{"title":"如何追成熟的女生？1个方法轻松克服障碍 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/如何追成熟的女生？1个方法轻松克服障碍 - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2019年03月01日</code></pre><p>,</p>\n<p>,今天回答：<br>,1.有人在追我喜欢的女生，怎么办？<br>,2.音频：如何判断女生是喜欢我还是把我当男闺蜜？<br>,    (聊天实录 | 音频讲解）<br>,3.如何追成熟的女生？1个方法轻松克服障碍<br>,4.怎样让女生同意我送她上班？<br>,5.被女生吐槽直男？教你一招搞定！<br>,6.《成真恋爱学》最新视频：这样对女生好，她才会爱上你！<br>,哥们，<br>,今天借此机会做个小广告：<br>,刚过完年，我们正在招聘新的小伙伴加入我们。<br>,这次招聘的工作职位包括：<br>,恋爱学内容编辑助理、策划、摄像、视频剪辑和后期。<br>,具体详细的职位信息和如何申请，你可以在这个微信里编辑回复：“职位”  查看申请信息。<br>,我们的工作地点是在上海市区。<br>,期待和你一起共事。<br>,你的哥们，<br>,成真<br>2019.3.1<br>,有人在追我喜欢的女生，怎么办？<br>,<br>,真哥，有男生在追我喜欢的女生，她和我一直保持暧昧关系。可是现在每次有人跟我通风报信，说那个男生去找她了之后，我晚上找她聊天，明显感觉到她对我的热情在下降，我该怎么办啊？<br>,<br>,成真回答：<br>,唉，哥们，你误会了啊。<br>,她对你的热情下降，和那个男生没关系，只和你自己有关。<br>,这是一个很多哥们容易犯的聊天错误。<br>,我问你，听说别的男生去找她之后，你为什么去找她聊天？你的起心动念是什么？<br>,想确定她对你还有没有感觉，对吧？<br>,你其实不知道跟她去聊什么，你也没有实际东西去聊，你真正要说的，可能超过2000个字的话，如果做一个缩句，就是简单的：<br>,你喜欢我吗？<br>,但是你用了2000个字去说，拿各种各样乱七八糟的东西去说。<br>,这就是很多哥们和女生聊天，得到冷淡回复的一个致命错误，内容空泛，没话聊硬聊。<br>,比方说你问吃了吗？今天晚上吃啥？<br>,女生的第六感能够清楚地感受得到，你其实并不关心这个事情。<br>,你关心的是：她怎么回复你，她回复你的热情度是多少，她是不是秒回？<br>,你关心的是这个东西，你关心她的反应，因为你是通过她的反应来判断她还喜不喜欢你。<br>,这个时候你就是带有目的和带有条件的去找她聊天。<br>,女生就会感觉到，你们不是在平等的聊天，你是在问她要一个东西，你在索取，然后你又不敢明着去问。<br>,你这么和女生聊天，她当然就会对你冷淡了。<br>,其实碰到这种情况，有一个最简单的方法，你是被允许和可以感觉到嫉妒的，你是直接可以告诉她：<br>,我听说有几个男生在追你，我觉得有点不安全，我觉得有点嫉妒，因为我很喜欢你。我会担心你，跟我的感情还会不会像往常一样。<br>,你可以直接这么说出来的，然后她就会回应你，你就不会去问“晚饭吃了吗”这些问题，犯那个致命的聊天错误。<br>,往往我们会为了去获得女生的一个反应，去找一些其实自己并不感兴趣的话题硬聊，这件事情本身会让女生开始对你冷淡，但是在你看来就会觉得说她不喜欢你了。<br>,所以这个事情就会有很糟糕的误解，其实很可惜的一个事情。<br>,<br>,音频：如何判断女生是喜欢我还是把我当男闺蜜？<br>,（附聊天记录 |录音讲解）<br>,<br>,成真老师，我在网上认识一个女孩，聊了大半年，聊的很好，就是那种感觉遇到知己的那种，后来她主动约我见了一面，期间，我们看了电影，吃了饭，还帮着我挑选情人节礼物准备送给我相亲认识的一个人，我非常喜欢她。<br>,后来我和她聊起来什么是约会，她说，会不会有种约会，不一定非要谈恋爱？就是那种知己对知己那种，所以，我在她心中，是不是只是一个男闺蜜？<br>,第二天，我就和她摊了牌，下面是我的聊天记录<br>,希望成真老师万忙之中能帮我解开我的这个心结<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,如何追成熟的女生？1个方法轻松克服障碍<br>,<br>,<br>,<br>,怎样让女生同意我送她上班？<br>,<br>,成真大哥你好 有个问题想请教你 在线等 去年妈妈介绍个女孩我认识 一直有电话联系 第一次见面是今年初一晚上 看电影 吃饭 去玩到前天为止都有3次了 我主动拖她手 她没反对 每次约她都很顺利 她左手戴了个戒指我让她给我 几番周折后她还是给了 也知道我要戒指的的用途。她出去玩都不听我电话 她是机不离手的人。我感觉我是个备胎，我说送她去上班的地方她不肯 怕我经常去找她 她就主动找过我两次。<br>,<br>,成真回答：<br>,你的错误太多了！<br>,错1<br>,你问我问题，说“在线等”是什么意思？ 你在潜意识里胁迫我迅速给你回答吗？  你在道德绑架我吗？  你不给我，我就死给你看？ 同样的错误在女生身上也犯：<br>,错2<br>,你问女生要戒子干嘛？<br>,你爸妈小时候没教你不能随便问别人要东西吗？ 你要戒指不会自己去买？<br>,错3<br>,什么叫她不听你电话？ 哪条法律说她必须听你电话的？<br>,错4<br>,说送她去上班<br>,还是一样的，你送她去上班，她就一定要答应吗？<br>,你说，这不是为你好吗？<br>,你打着为她好，喜欢她的借口，就可以做她的主人了？ 她就成了你的女奴了？ 什么都得听你的？<br>,如果你能意识到你这些错误背后的本质就是你的道德绑架，她就能答应你送她去上班，她甚至能答应你做你女朋友。<br>,但现在，你问问问题的时候，你还是没明白。 你小子连我都一起道德绑架！ 还在线等！<br>,算了，还是希望今天我能把你骂醒！<br>,被女生吐槽直男？教你一招搞定！<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,真哥，这是我跟前女友的聊天记录，十多天没联系，今天鼓起勇气去找她，感觉聊不动，我应该怎么办<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,这样对女生好，她才会爱上你！<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"她说她是个双性恋，我真的太在乎她了，为她我可以放弃一切。 - 成真恋爱学","link":"2019/她说她是个双性恋，我真的太在乎她了，为她我可以放弃一切。 - 成真恋爱学"},"next":{"title":"如何高情商处理冷场，和女生开心畅聊 - 成真恋爱学","link":"2019/如何高情商处理冷场，和女生开心畅聊 - 成真恋爱学"},"plink":"http://gue.xyz/2019/如何追成熟的女生？1个方法轻松克服障碍 - 成真恋爱学/"}