{"title":"怎么用调情让女生主动想和你约会？（对话实例） - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎么用调情让女生主动想和你约会？（对话实例） - 成真恋爱学","updated":"2019-09-07T04:40:53.647Z","content":"<pre><code>发表于：2015年02月26日</code></pre><p>,</p>\n<p>,1 问题：<br>,<br>,我在微信发了一些表示好感的话，她突然说咱们不认识，就把我删了，我向她短信道歉了，她说没关系。那以后还能加她微信吗。成真老师<br>,－－－－－－－<br>,<br>,回答：<br>,<br>,对不起兄弟，我向你道歉！<br>,<br>,你说啥？<br>,<br>,我为啥要向你道歉？？<br>,<br>,因为我马上要揍你一顿……<br>,<br>,好吧，先欠着，下次见到我，自己做好预防，里面多穿几件厚一点的保暖内衣什么的，我打人下手还是蛮重的。<br>,<br>,你小子能问我为啥要向你道歉，你就不问问自己为啥向她道歉？<br>,<br>,你揍她了？<br>,<br>,你骗她钱了？<br>,<br>,你踩到她脚趾了？<br>,<br>,都没？<br>,<br>,就因为你发了表示好感的话？ 这是需要道歉的吗？<br>,<br>,你用老二都能想出来。<br>,<br>,你这是自降身价到了极致了呀，兄弟。 我现在感觉揍你都让我自己掉价啊。<br>,<br>,你说好感的话，无非就是表白，我说过500遍了不要表白，你还是表白，你让我对你说什么呢，除了揍你以外，我还能干啥呢？<br>,<br>,你自己看到了吗？ 表白有好结果吗？<br>,<br>,这姑娘也是太嫩 （看来你喜欢嫩的），不成熟。 她不知道怎么处理你突如其来的表白，下意识地就想逃避，就说不认识你呗，然后删了你，就等于以后再也不用处理这个问题了。<br>,<br>,你现在如果还想把她加回来，唯一的方法就是：<br>,<br>,让她知道，你不是怪人，你不会整天缠着她，你不会不停给她发微信，等等，这里还有一个最最重要的功课： 你确定她是单身吗？ 她是不是有喜欢的男生，而且她现在正在追？ 所以她害怕对方发现你的微信？<br>,<br>, 你和她的正确做法应该是在微信聊起来后，借机很随意地约她出来，比如，你们聊到爱吃泰国菜，你说，对了，我这周日下午正好要去看一个画展，那个画展旁边新开一家泰国菜很正宗，我画展大概看到5点结束，你5点到xxx画展门口等我，我们一起去吃。<br>,<br>,这时，正常的女子都会问你这个画展，什么画展，然后你就可以和她调情，说：“某某某画展，XXX派，这个等你长大后，才看得明白。 现在你就吃吃泰国菜就可以啦。 ”<br>,<br>,你越这么说，她越想和你下午去看这个画展。 明白吗？<br>,<br>,看懂了吗？<br>,<br>,还是你也要等长大了才看得明白？<br>,<br>,<br>,<br>,<br>,<br>,<br>,2 问题：<br>,<br>,你好，为什么我相亲或者追女孩老是不成功，我喜欢的对我没感觉，我不喜欢的女人却感觉很好，我今年27了，求脱单<br>,<br>,－－－－－－－－－－－－－<br>,解答：<br>,<br>,想一想，你喜欢的女孩，你怎么对待她们，你的态度？<br>,<br>,你不喜欢的女孩，你怎么对待她们，你的态度？<br>,<br>,然后方法很简单：反一反，会了吗？<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,3问题：<br>,<br>,我喜欢一个女孩，几周后我兄弟也喜欢她，闹了几次我说让给他追吧，我们三个一起玩，我觉得不好，就故意不理那女的了，她哭了，发短信说开始喜欢的是我，结果我把他推给别人了，我看他们每天在一起，说在一起了，但是看着还没有一点亲密的样子，现在那个所谓的兄弟很对不起我，也不理我了，我现在想好了，准备去追回来，但是不知道该怎么办，万一他们在一起了怎么办，前后一共一个多月的时间，现在放假了，我和那女孩刚和好了，但是聊天她不主动，就聊了一次，昨天她买衣服在网上，我帮他看了看，她没钱我也没支付宝就没买<br>,———————–<br>,<br>,回答：<br>,<br>,我想说两点:<br>,<br>,一，千万不要忽悠我说，你是因为兄弟义气所以当初才让给你兄弟的。<br>,<br>,你当初把她让给你兄弟的原因只有2个：<br>,<br>,1，你不够喜欢她，所以你也无所谓。如果是这个原因的话，那么后来你会和她在一起，是因为同情她，因为她哭了；或者因为男人内心底层对繁衍资源的欲望，不甘心就这样放过一个喜欢自己的女生。<br>,<br>,2，你缺乏自信，你觉得你比不过你兄弟，所以你退缩了。然后直到这个女生说她原来喜欢的是你，这下你才有勇气和她在一起，因为可得性高了，你不需要再面对追不上的不爽，或者被拒绝的尴尬了。<br>,<br>,在这点上我不想点穿，你自己对号入座，接下去是第二点我想说的。<br>,<br>,二，关于你现在碰到的问题，女生对你聊天开始不主动，开始让你买东西给她了为什么？<br>,<br>,我说过，女生喜欢考验男人，她们会以各种方式考验你，告诉你她喜欢你，看看你会不会追她；对你忽冷忽热，看看你什么反应；让你给自己买东西看看你会不会买等等等等。<br>,<br>,考验的目的很简单，就是为了看看这个男生到底够不够男人，是值得自己去追逐仰慕的，还是可以被自己俘虏的。<br>,<br>,你回过头去看看前段实践的经历你就会明白，当你决定放弃她的时候，她告诉你她喜欢你；当你追求她以后她对你不理不睬，含沙射影让你买东西给她。那么如果突然你又有几天不理她，她会怎么样呢？<br>,<br>,做为男人，在吸引初期的阶段要和女生保持一定的距离，保持神秘感，当女生越是怀疑你到底喜不喜欢她的时候，她就越开始确定和加深对你的喜欢。<br>,<br>,<br>,<br>,4 问题：<br>,<br>,成真兄。我现在工作在外地（一年一个月假），家里有个喜欢的女孩子。她一直把我当好朋友看，我是不是没有机会了<br>,<br>,－－－－－－－－－－<br>,<br>,解答：<br>,<br>,有一个哥们问我，一直给你写邮件问问题，但一直都没收到你的回复，是不是没希望收到你回复了。<br>,<br>,我回复了，说：“是的。”<br>,<br>,（上面这两句话你要是看明白了，你小子就大有机会，看不明白的话，呵呵。）<br>,<br>,<br>,<br>,<br>,<br>,<br>,5 问题：<br>,<br>,成真老哥，我29无婚史喜欢上32有婚史有孩子的女性。她家境好英国留过学。她拒绝我原因是结婚后出现问题我会埋怨她，她说我小，她有压力。我该怎么做<br>,————————–<br>,回答：<br>,<br>,离过婚的女生相比其他女生而言更脆弱，更缺乏安全感，因为她已经失败过，受过伤肯定不行再次犯错。<br>,<br>,所以要么她认定了和你就是玩玩，没结果也无所谓，大家互相慰籍互相愉悦下罢了；要么她就一定要找一个非常靠谱能给她安全感的男人。<br>,<br>,一个离过婚有孩子的女生在某些方面的确更有女人味，更吸引人,但是你不能仅仅被你的感受迷惑，冲昏头脑。<br>,<br>,我个人相信爱情，也接受任何形式的爱情。但是女生的担心你是必然要考虑的，你和她在一起如果是来真的话，那么你们要关心的就不仅仅是你们两个人的感受，你父母能接受吗？她的孩子你有考虑过吗？<br>,<br>,<br>,<br>,<br>,<br>,6 问题：<br>,<br>,成真老师你好，我有一个朋友我很喜欢她，可是她总是有点避开我，我想请她吃顿饭，你觉得我应该带玫瑰花去吗？或者老师有更好的建议给我，希望老师回复<br>,－－－－－－－－－－－－－－－<br>,<br>,回答：<br>,<br>,你会因为一坨屎从马桶里跑到了一个用18K纯金打造的盘子里，而吃下这坨屎吗？<br>,<br>,不会？<br>,<br>,那我在盘子上再撒点玫瑰花呢？<br>,<br>,你会吃下去吗？<br>,<br>,也不会。<br>,<br>,所以，我回答你了吗？<br>,<br>,<br>,女孩避开你，不是因为你没带玫瑰。 而是，因为她不喜欢你。<br>,<br>,而是因为你没有成功和女孩“建立吸引”，所以，她还没有喜欢你，而且这时她应该能感觉出你喜欢她，她自然就会避开你，她害怕你会误解和她有希望。<br>,<br>,不让她避开你的唯一方法就是化解她的担心，让她知道，你其实没喜欢她，是她自己误解了。<br>,<br>,但其实，你最应该做的是去找到为什么她不喜欢你的原因，自己到底什么地方不能吸引她，让她要用避开你这种极端的做法来对付你，如果你搞明白了这个那么比吸引到某个女生有价值的多的多得多。<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎么最短时间了解一个女孩？让她对我无话不谈？ - 成真恋爱学","link":"2019/怎么最短时间了解一个女孩？让她对我无话不谈？ - 成真恋爱学"},"next":{"title":"怎么说“再见”女生更想你 - 成真恋爱学","link":"2019/怎么说“再见”女生更想你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么用调情让女生主动想和你约会？（对话实例） - 成真恋爱学/"}