{"title":"怎么追在校女生 3步追到 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/怎么追在校女生 3步追到 - 成真恋爱学","updated":"2019-09-07T03:59:50.987Z","content":"<pre><code>怎么追在校女生 3步追到\n\n    发表于：2015年09月30日\n\n\n\n    ^^^点击上方“成真”可以订阅哦！哥们，十一假期过得如何？ 今天我先自己对你说几句话，然后再上问题和解答。十一很多人在外面玩。 大家微信里会看到很多别人发的游玩的图片。 所以，到今天，女生如果还没有安排的话，她看了那么多别人玩得很开心的图片，心里一定会很痒。如果你这时，有人已经安排好了去哪里玩，行程地点都安排好了，这时去约她出去玩，是一个很好的时刻，因为她相比其它时间，这个时间是最容易答应的。当然，我说的不是，你现在到大街上就去找陌生女生约出来去旅游。 这虽然不是不可能，但我实话实说，有很大难度，一般人不知道怎么做。我这里提醒的，更多的，是你已经在追的女生。 彼此已经认识，然后之前也建立了吸引，然后想要往更亲密的方向推进一步的话，此时此刻是绝佳机会。旅游永远比你和她吃晚饭说去开房，要更容易让女生接受。好，今天的提醒就到这里。 立刻上今天的问答，完了我马上也要篝火晚会了。对了，今天最后是一期我最新的讲课：“新开学怎么追女生”，给在学校的，或者想追大学生的人看。1 成真哥,我认识一位女生3年了,上年和她相约去爬山,也吃过几次饭,后来我发觉喜欢上她了,十分的在乎她,紧张她,但在她面前我就扮着把她当好朋友看.后来不知为什么我们慢慢没有话题了,有时甚至回避我,最后我按捺不住向她表白了,她狠心地拒绝我,还把我拉黑了.半年过去了,她还是不理我,她是个文静善良的好女孩,我忘不了她,又用另一微信和她聊了,两人聊得很投机愉快,感到她就是我这辈子要找的人，同时我也感到我这样是不是欺骗了她，不想错过她，很矛盾，该怎么办才好呢？_____________成真回答：你的做法大错特错。 你的问题肯定出在见面后不知道怎么做，说话动作等等流露出很大的不自信，导致女生对你完全失去感觉。 同时，我怀疑你肯定夺命连环call了。 否则你想，一个女生来找你表白，这是好事，不喜欢的话，就不谈恋爱咯，没必要拉黑人家。 你怎么会拉黑人家呢？因为她不停地骚扰你，电话你，你没办法，只能拉黑。 拉黑后，反正原来就不喜欢，就没有动力再加回来了。 你这个情况确实比较糟糕了。 表白失败这根本不算事，完全可以挽回的。 但你现在这样拉黑了，就讨厌了。 另外，再提醒一点，千万不能让女生知道你用了一个小号和她聊天。 就当这事没发生过。 否则，你会死得更惨。 半年了，其实认识3年了，如果你自己本身没有更大的改变和变化，我建议你先不要去找这个女生。 你让女生觉得你和原来一模一样，我为什么要加你， 而且，你去重新加她，那句话肯定也说错了。 所以，我现在给你的建议你，暂且不要再去找这个女生。 男人要学会管理自己的情绪，喜欢那又怎样，能管好自己的情绪，才能吸引到喜欢的人。 不是因为你喜欢，就能让别人喜欢你。 我知道你不想错过她，不错过她的唯一方法，现在，就是先不要联系她。 1个月之内让自己搞明白怎么吸引女生，同时开始接触和吸引其他女生。 给你3个月的时间，然后，你想个办法，让她能在一个不是你主动的场所或者网上的某个地方，能看到你的信息。比如，你现在和她聊天的小号微信，朋友圈发张你和妹子玩得开心的图，然后，就说是你的一个同学，或者朋友。 这是下策。 但你现在也只能这样了。 2我非常喜欢一个女孩，因为某种原因我们闹了（应该是我跟她表白了吧， 犯错了） 很久都没联系了，她把我QQ删了 但微信还加着呢。 成真哥 我该怎么办？？_____________成真回答：又是表白。 讲过多少遍，不要表白，不要表白。 还是忍不住去表白。 火气大了。 哎。。。但你的情况比上面那哥们要好很多。 我给你的建议也是，你之前和她的接触方式，说的话等等，导致的结果是什么？ 她删了你QQ. 所以，你继续用你原来的那种方式，去和她聊，结果会怎样？ 她删你微信。 所以，你的问题，还是一样，你首先要学会自己之前错在哪里，学会怎么和女生去沟通，怎么建立吸引，怎么吸引到女生。 然后，再去和她重新联系。 微信还留着就很好。 至少你可以通过你的朋友圈发一些照片，表明你的日子过得很赞，你甚至也已经有了其它女生朋友一起。 日子过得潇潇洒洒。 然后，某天等她朋友圈发个什么图的时候，你趁机恢复联系。 但这些都要你学怎么和女生建立吸引，怎么说话。 否则，按你现在的模式，必死。 3 成真哥我喜欢的女孩子她知道我在乎他喜欢她，我也有送东西给她，她也说喜欢，可为什么我总是约不出她_____________成真回答：总是？ 那就是她并不喜欢你。 你并没有成功建立吸引。 礼物是人都喜欢。 你送我，我也喜欢。 所以，这个姑娘我不喜欢，有问题，不喜欢你，但你送的东西倒是喜欢的。 你还有那么喜欢她吗？4 你好成真。我是一名营业员。在给客户办理业务时。认识了一个女孩。是云和人。刚开始是她是来办理业务认识的后来呢。我有时间找她聊天。当她也会找我聊天。当是她和我说下个月可能去医院隆鼻。叫我去帮你烧点饭给她。当我很爽快的答应了她。不知道该不该去烧点饭菜给她呢。很纠结😖_____________成真回答：你都答应了，我还能说什么呢？ 我告诉你，这事明显是不对的。 帮她烧饭？ 你成了她保姆了吗？ 你会喜欢你家保姆吗？ 你会爱上你家保姆吗？既然答应了，你突然说有事，估计也下不来台。 你现在能做的倒是还有一条路。 时间等等一切主动都由你掌握，你愿意照顾她，对她有意思，愿意为她服务。 行。 那你这边一定要降低成本。 比如，就烧一顿。 露一手你的烧饭的水平，这个可以。 过一次浪漫的约会。 如果她要你天天去烧。 你就不要答应了。你最多再给她送一次外卖之类的。 然后这个过程都是你付出，你容易产生想要回报的感觉。 你一定要克制。 就是你能做到，我对你付出了， 但是我并不期待你因此对我更喜欢等等。 因为我告诉你，不会的。 相反，既然已经答应，那就用这次做饭，变成一次性的约会。 5 你好成真,看了你几期节目觉得挺有趣分析女生挺准。问题是,我是女的,我想学习巧妙追求我喜欢的对象的方法,看女生心态会不会把追求策略复杂化了? 有什么可以教女生追男生的嘛? 谢谢/:B-)_____________成真回答：你先发张照片来，然后我再看要不要回答你 :P 怎么现在女的越来越多了。 每次都有很多女生来问。 所以，一方面男生们要看到，有时女生不说话，也有可能是女生紧张，因为她即使内心喜欢，她也不知道怎么追男生。不要老是以为自己做得不好。6 成真大哥，我现在喜欢一个女生，但是我家境你不太好，你说我应该去追吗？她好像对我还不错，但有时我感觉并不是只对我一个好。我们现在是同学，如果我追是应该已幽默的方式去追，还是打压方式去追？_____________成真回答：家境没有关系。 但，如果你因为自己家境不好，在追女生的时候，因此而不自信，自卑，同时在你的言行举止里流露这种不自信的信息，那么就会导致女生不喜欢你。 所以，家境本身没有关系，有关系的是你自己认为家境有没有关系。 你认为有关系，那就会自卑。 你认为没关系，那你就不会自卑。 自卑吸引不到女生， 不自卑能吸引到女生。 就这么简单。 打压我不建议。 不要去学这些歪门邪道的没用的东西。 吸引女生的方法就是激起兴趣，建立吸引，巩固吸引，确立关系，就这4步常规的。 你说的打压是属于建立吸引范畴里的一个技巧。 但我不建议你去用。 打压需要特定环境，特定女生，不是都适用的。 7 真哥，我相亲喜欢上了一个女孩子，是真的喜欢上了，我们是异地，她在广东，我在浙江，但是她老家在浙江，我们刚开始在微信聊了一个月左右（一开始会互相了解情况，之后都是聊日常），然后我跑去见了她，并且她虽然忙但是也会抽空陪我，去的最后一天我们出去玩，但是她不让我牵手，可是回浙江后的第三天我们还有联系，而且她回馈也还可以，虽然也是日常的话，我问她过年能不能回浙江一起去吃好吃的，她说她要想想，我问过他有没有回浙江发展的打算，她说有，毕竟家在那，我想问，我改如何维系这段关系，直到确认关系，我在微信里真的好无力，可是经常过去又不可能_____________成真回答：你们存心气我是不是？？？我说不要表白，你们一个接着一个去表白，然后来问我说，我表白了，女生拉黑了，怎么办？ 我之前说，不要表白的时候，你们在哪？ 我说不要搞异地恋，异地恋没好结果，违反我们男人天性。 你们一个接着一个搞异地恋。 气死我了。 。。。好吧。。。气啊。 气完还是回你一下吧。 第一，如果你真想和她发展。 第一步中的第一步就是，你必须尽快和她确立关系，走到我们讲的四步里的最后一步。 也就是要发生肉体关系。 一定要。 记住。 女生必须在这点上对你进行投资。 然后，你们才有了谈之后的事的基础。 女生一般都是依附男人的。 只要女生爱上这个男人，她是愿意为这个男人做改变的。 但爱的第一步就是做爱。 然后，你们再考虑是你过去，还是她过来。 我建议你，增加吸引，让她爱上你后，鼓励女生到你这里来。 这才是你的目标。 你现在给自己的目标订错了。 你觉得只要能维持关系就好。 彼此能聊好了，就好。 没用。 你们时间太长。 不是相隔3个月，那还好。 否则，我建议你就把她当作一个红颜知己，当一个亲密网友，你自己在身边继续找女生。 8 最新一期《成真恋爱学》抢先看：  “新开学怎么追女生——做错一步成4年 “备胎”点击下面图片，看我讲课：点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"怎样一次约会搞定她！（约会穿什么衣服好？） - 成真恋爱学","link":"2019/怎样一次约会搞定她！（约会穿什么衣服好？） - 成真恋爱学"},"next":{"title":"怎样利用情人节把女生约出来 - 成真恋爱学","link":"2019/怎样利用情人节把女生约出来 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么追在校女生 3步追到 - 成真恋爱学/"}