{"title":"男生最惹女生反感的行为 这样越聊越没戏 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/男生最惹女生反感的行为 这样越聊越没戏 - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2016年09月12日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－想知道女生对我到底是什么感觉？<br>,－感觉越聊越没戏？附聊天记录截图（录音讲解）<br>,－什么时候回应女生比较合适？<br>,－感觉她很高冷，不知该怎么办了？<br>,－她不让我亲，怎么破？<br>,<br>,这周《到我碗里来》是一位皮肤白皙的美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：男生最惹女生反感的行为<br>,<br>,（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,1<br>,想知道女生对我到底什么感觉？<br>,<br>,真哥！有个初恋女友（我是她初恋）偶尔会联系，送给她的礼物和书信她都保存的好好的，今年7月份回去找她玩了，一起睡了但是没成，（那天她说来特殊情况了），后来一直找机会啪啪啪，但是都没成，她也会和其它男生打闹，因为我和她都还只是朋友关系，好几次朋友发现我和她有暧昧关系，一问我，我马上说别误会，朋友而已，那天晚上我对她说了我一直在喜欢她，会对她好的这类话，她知道我对她很好，但为什么每次都没成，每次都说要回家，而且我也想知道，她对我是什么感觉，真哥懂女人心，求教！<br>,<br>,—————————<br>,成真回答：<br>,<br>,哥们，你这个问题，我没什么好讲的。真想一桶冰水浇你脑袋上把你给浇醒！<br>,<br>,人家女生都跟你睡在一起了，你跟我讲，不知道她对你是什么感觉？要么就是你太没有自信，要么就是你对女生完全不了解。<br>,<br>,每一次想啪啪啪都没有成，为什么？<br>,<br>,很大一个原因，你自己其实已经说出来了，就是你晚上一直跟女生说你很喜欢她，你会对她好怎么怎么样。<br>,<br>,这样的话，不是不能说，而是根本没有用，甚至还会起反作用！<br>,<br>,你大晚上的，跟女生说这种话，女生听来就是：你就是今天晚上想上我，所以你才来跟我说这些好听的。<br>,<br>,所以，像这种“我喜欢你啊”，“我会对你好的”，这种表白的话，你在没有和女生发生性关系之前，你去说这样的话，绝大多数女生在心底里其实都会有这样的一个想法：这家伙就是想上我。<br>,<br>,所以，这时候，你越是急着表白，表白的话越是好听，越是印证了女生的想法，她越是不会跟你啪啪啪。<br>,<br>,而且，表白还有一个特别糟糕的副作用，就是你会把恋爱当中，女生最享受的那一部分乐趣给抹杀掉。<br>,<br>,女生其实很享受恋爱的感觉（不然不会有那么多女生爱看言情剧）而她们最享受的就是恋爱当中那种“不确定”的感觉。朦朦胧胧的，感觉这个男生好像对我有点意思，但又好像没有，不确定。<br>,<br>,当女生不确定一个男生是不是喜欢她的时候，她更容易被这个男生吸引到。（这一点，其实我们男生也是，越是不确定那个女生是不是对我有意思，越是想知道）<br>,<br>,一旦你表白了，或者说了一些讨好女生的话（变相的表白），等于说告诉女生，你已经被她搞定了，你在她面前就没有那种诱人的“不确定性”了，你已经让她失去了恋爱的乐趣。她为什么还要陪你玩？<br>,<br>,女生不愿意跟你啪啪啪，其实还有一个原因。你虽然没有说，但是看你之前的情况，你很可能在想要和女生发生关系的时候，你去问了女生我能怎么怎么样你吗？这一类的话。<br>,<br>,这个对于女生来说是非常不性感的，女生一听你说这样的话，就算她很想被你XX，她也会立马没“性趣”了。<br>,<br>,关于这一点，不理解的话，建议你去看我视频教程里讲的肢体亲密度升级的步骤，好好学习一下怎样正确升级关系。<br>,<br>,另外，你对朋友解释说你跟女生只是朋友关系，从你这个行为我能感觉到，你对于谈恋爱这一件事情，内心是有一种有羞耻感的。<br>,<br>,这种羞耻感，往往是恋爱经验很少的男生会有的一种感觉。<br>,<br>,一种原因是社会或者学校教育长期灌输给你的观念，男女之间的那种事情，是不好的，所以和朋友谈起这种事情，你本能就会有一种羞耻感。<br>,<br>,还有可能是你的不自信。你自己觉得配不上这个女生，所以，你潜意识里面就排斥别人把你们两个联系在一起。<br>,<br>,你讲你送女生的礼物她都一直保存着，你还专门强调出来，就说明你对女生的这个行为很在意。你觉得，哎，我送女生一个礼物，她都好好的保存了，那她应该是喜欢我的，这就是你的一个指标。反过来，她不愿意跟我啪啪啪，那她是不是不喜欢我？这又是一个指标。<br>,<br>,你特别在意女生的这些行为，你是通过她这些反应来作为一个个指标，判断她是不是喜欢你。<br>,<br>,但是，我们男生在恋爱的时候，尤其是恋爱的初期，应该慢慢的去学会一件事情，就是学会怎么可以不在乎这个女生到底先对我怎么样。<br>,<br>,很多男生不会这样，他们一定要女生先给他们一个反应，（女生明确表现出喜欢或者不喜欢），这样他才敢做出下一步的回应。比如，她对你微笑了，你才敢跟她打招呼，她一冷淡你，你又一下子掉进冰窟里了。<br>,<br>,这样的行为，在潜沟通里传递给女生的信息就是你很不自信。<br>,<br>,因为你的自信完全是建立在女生给你的反应上，你不相信她会真的喜欢你，你只有明确地看到了女生喜欢你的行为，你才敢确定，这在女生眼里就是很没自信的表现。<br>,<br>,相反，如果你不那么在乎女生到底对你是什么意思，你就做你自己，然后就很自然的去推进你们的关系，在潜沟通里传递给女生的信息是，你知道自己在做什么，你很自信，而自信是非常吸引女生的。<br>,<br>,<br>,2<br>,感觉越聊越没戏？附聊天记录（录音讲解）<br>,<br>,成真大哥，你好,看了你那么多教程，前些天终于有机会实践一下了，不过，感觉还是有点没有太大把握。那个女孩加的我，而且我也觉得她特别好，好想撩…我和她只见过一次面，她不知道怎么得到我的微信的，不过感觉越聊越没戏，我把截图发给你了，成真大哥你帮我分析分析，顺便指点一下接着该怎么做？<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,什么时候回应女生比较合适？<br>,<br>,成真哥学成真恋爱学有一段时间了，效果感觉上是很好的，我最近认识一个女孩有半个月的时间了，半个月的时间里，我自我感觉是良好的（抱过亲过该摸的也都摸过了），但是有一些细节我有点不爽，有一次同学找她，一个人就跑了，电话也没有微信也没有，而且一宿没回家（我还是信相信她只是回学校和同学聚聚没发生什么）。还有她找了新的工作，无意间她说漏了嘴她和她新同事说她没有男朋友，这让我很不爽，我说既然不是男朋友，也就不用天天联系，不用天天见面，她说谢谢我对她的照顾，还是希望和我做朋友。然后我开始冷落她，以经冷落了她两天了，她给我打了20来个电话和发了五六条微信，希望我能回应他一下，我一直静默没有任何回应。今天是第三天，早上给我来了3个电话，我还是没接。成真哥你看我这个情况，我什么时候回应她比较合适，然后接下来说些什么怎么去说？<br>,—————————<br>,成真回答：<br>,<br>,<br>,该摸的都摸过了？<br>,<br>,那不该摸的地方呢？<br>,<br>,摸过了吗？ :P<br>,<br>,女生在外面过夜还不和你联系，对外也不承认你是她男朋友，这让你很不爽。<br>,<br>,兄弟，作为男人我非常理解你的不爽。说实话这种事搁谁身上都得不爽。<br>,<br>,但是注意了，你现在的想法，你冲动之下做的或者即将做的事情是很危险的，会让这个女生真正地离开你。<br>,<br>,女生这么做，你的感觉其实是她不再关注你，她否定了你的男性魅力。很可能你的自信就是建立在女生对你的关注和肯定上的，所以你生气是内心不安的一种表现。你故意去冷落她，不理她，但你内心真正想要的是女生哭着来求你去理她，好像这样就能证明她还是爱你的，关注你的，然后你被女生的行为抹杀的自信瞬间就能回来了。<br>,<br>,同时，你还有一个小私心就是去惩罚她。所以说你的情况是非常危险的。因为如果这个女生真的从此再也不给你打电话了，甚至是要分手，我看你一定会立刻情绪激动地赶紧去打电话道歉，挽回……,而你现在的做法恰恰就很容易让女生最终远离你，不理你。<br>,<br>,可能女生会因为你生气不理她就来挽回你，这次她也确实这么做了。但这是不利于你们的长远发展的，因为你是在惩罚她，还不是为了她，而是为了你自己能借此重新获得关注。这种行为眼下好像有用，但实际上只会让女生一点点讨厌你，一点点抹杀她内心对你的爱。<br>,<br>,现在，对你来说是一个非常好的契机，让她知道你比她想象得要更加成熟稳重包容。然后女生对你的吸引和喜欢就会瞬间飙升。<br>,<br>,正确的做法是直接告诉女生你的担心，比如说：“你昨天一晚上没回家，电话也没有微信也没有，我挺担心的。”还有“ 你说你没有男朋友，我其实挺生气的……  ”不是要逼女生干嘛，而是让女生知道你的感受。之后你们还是正常的去约会或者吃饭。总之就是展现一种包容的态度而不是故意去惩罚她。<br>,<br>,像现在，女生已经给你打了20个电话，发了五六条微信。这种情况下你完全可以直接回的。 还可以适度地向女生道个歉：“我之前太生气没有照顾到你的感情。这两天不接你的电话，你一定也很难过，我看到你难过，其实我心里也很难过。<br>,<br>,这种姿态是非常成熟的，会把女生真正的吸引在身边。哪怕女生真的有过什么想法现在也没了。相反像你这样故意用冷淡去惩罚女生其实是小孩子发脾气才会有的行为，很幼稚！没风度！只会把女生逼走。<br>,<br>,4<br>,感觉她很高冷，不知道怎么办了？<br>,<br>,成真老师，我有个问题想请教你，我认识了这么一个女孩，很喜欢，但是她很高冷，基本上不会主动找人(她跟我说，她对谁都这样)她也知道我喜欢她，但是也算是拒绝我了(她是说现在还想好好把工作稳定了以后再考虑恋爱的事情)，但是还会跟我聊天，而且每次都聊的还不错，但是就是推进不了感情，有些时候又觉得她对我其实是有点好感的，有时候我想，是不是我太着急了，应该把进度放慢一点，我现在真的不知道怎么办了，希望您能给我解答一下！很期待您的指导！谢谢！<br>,<br>,—————————<br>,成真回答：<br>,<br>,<br>,哥们，我看了你的问题，这个女生其实根本就不高冷，她只是对你高冷！<br>,<br>,为什么？<br>,<br>,因为你还没有吸引到她。<br>,<br>,你这个情况是最典型的，没有成功建立吸引，然后，女生就是把你当作备胎<br>,<br>,<br>,<br>,<br>,<br>,不， 你连备胎都不算，你最多算是个“外围男”。<br>,<br>,就是整天围在她身边献殷勤的男生。<br>,<br>,你的问题最简单，就是不懂怎么吸引女生，那你就直接按照我教程里面讲的吸引的流程，第一步建立吸引，去学怎么在女生面前建立吸引就行了。<br>,<br>,5<br>,她不让我亲，怎么破？<br>,<br>,真哥，我用你的方法追到了公司一个同事，到现在已经一个月了，跟她认识了四个月的时间，也算对彼此比较熟了，恋爱期间也经常一起散散步看电影之类的，肢体接触也就牵牵手抱抱之类的，但是她不让我亲，无论是明目张胆的亲她不让，偷袭她会躲开，不知道是什么原因，怎么破？期待你的解答。<br>,<br>,—————————<br>,成真回答：<br>,<br>,<br>,哥们，我看你说追到了女同事，我还挺开心的，结果你连亲都没有亲到？<br>,<br>,这算哪门子的追到？<br>,<br>,你要知道，在成真这里，追到一个女生是你要跟她上床的，要肢体关系之后，你才能跟我讲你追到了这个女生。<br>,<br>,哎，不对，难道你已经跟她上过床了？只是还没亲？<br>,<br>,哦，不是，肯定不是，你的肢体接触最多也就是牵牵手抱抱而已。<br>,<br>,你后来还搞偷袭？<br>,<br>,我靠！<br>,<br>,亲女生千万不能偷袭，这是非常非常low的，比问女生“我能亲你吗？”还低级的水平。<br>,<br>,偷袭，就说明你心里已经认定女生不愿意和你亲吻，你又没有其它好的办法，你只能偷着来一下试一试，说不定瞎猫碰到死耗子了呢。<br>,<br>,你这是没有亲上，就算你真的亲上了，你以为女生真的会喜欢？<br>,<br>,而且，偷偷摸摸这种行为本身就是很没自信的做法，只会让女生特别反感。<br>,<br>,其实，女生不愿意kiss，一般有这么几种情况，最常见的是男生的吸引没有做好，那接下来，女生就会在肢体亲密度升级的过程中，通过一次一次的拒绝来测试这个男生，看看他是不是值得自己喜欢。<br>,<br>,还有一种情况，就是这个女生自己太自卑，她不太容易相信男生，或者你之前有一些行为让她觉得不靠谱，没有安全感，那她也会很拒绝接吻这种亲密程度比较高的行为。<br>,<br>,还有一种不太常见，但是也有可能的情况，就是 ，这个女生有太强烈的道德观念，她觉得接吻对她来说是一件需要很大勇气来克服的事情，是难以跨越的鸿沟。<br>,<br>,你可以先回去看一下，你的这个女同事属于哪一种，把她的情况说的更具体一些，我再帮你解答。<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,男生最惹女生反感的行为<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16028 号女生<br>,<br>,称呼：Casey<br>,居住城市：深圳<br>, 性格特点：有点难懂，哈哈<br>,兴趣爱好：旅游，跳舞，健身<br>,星座：水瓶座<br>,自我介绍：我不是很会social很多人不认识我的时候觉得高冷，熟了后都觉得我原来跟他们想的不一样。还是很希望多认识些朋友的。喜欢热闹，喜欢很多朋友一起玩，但是如果让我自己一个人发呆一整天也ok,水瓶座就是这么难以捉摸吧~<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：“C6028 ，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"男子使坏美女主动撩骚  7个动作让女生疯狂 - 成真恋爱学","link":"2019/男子使坏美女主动撩骚  7个动作让女生疯狂 - 成真恋爱学"},"next":{"title":"男生说这句话,90%的女生会拉黑你 - 成真恋爱学","link":"2019/男生说这句话,90%的女生会拉黑你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/男生最惹女生反感的行为 这样越聊越没戏 - 成真恋爱学/"}