{"title":"就因为这个小动作，女生就会对你冷淡 - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/就因为这个小动作，女生就会对你冷淡 - 成真恋爱学","updated":"2019-09-07T04:13:41.357Z","content":"<p>**</p>\n<pre><code>        就因为这个小动作，女生就会对你冷淡\n\n            发表于：2017年04月27日\n\n\n\n             点击上方“成真”关注我们今天回答：－小心这问题把女生聊死－就因为这个小动作，女生就会对你冷淡－和女生聊天第一句话这样说，基本没戏 （附聊天记录 |录音讲解）－她喜欢上别的男人了，你该怎么做？－做错了这一步，女生立刻跟你聊不下去－女生之前对我有好感，现在没感觉了找茬儿：我选了一个聊天截图放在问题后面，你先看看里面有什么错误，练习一下，下次我再跟大家详细解读。这周《到我碗里来》是一位阳光开朗的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：小心这问题把女生聊死（看到最后一个问题，点击图片就能观看）1就因为这个小动作，女生就会对你冷淡有个女生和我是同学，我经常叫她帮我做一些小事情，慢慢地也会叫她帮我拿快递。我和她是学生会的，两人出去打分，也会调侃两句，然后我会碰她的手，她也不会抽开拒绝那样的。我们两个人经常对视，然后老是她笑。但是我除了和她出去打分，经常没有聊什么实质的内容，因为有好感保质期的，感觉最近她有些冷淡了。肢体升级应该是怎么升级到亲吻的？您一直说不要表白，那么应该怎么做让她成为我的女朋友呢？—————————成真回答：好，哥们。首先我要夸你一点。你让女生帮你些小忙是很好的一种做法。因为我们人是一种很贱很贱的生物，往往一个人会去喜欢上另一个人，不是因为那个人帮了自己多少，更多的是自己帮了那个人多少。这不是我瞎掰的，确实是有这样一个理论的。具体内容你可以自己上网搜一下，叫做 “富兰克林效应”，大概的意思是：相比那些被你帮助过的人，那些曾经帮助过你的人会更愿意再帮你一次。那么，什么才是吸引女生更有效的方法，你明白了吗？唉，对了。让别人喜欢你的最好方法不是去帮助她，而是让她来帮助你。下面，我就要讲一些你不爱听的了。首先，这是很多哥们都会犯的一个错误。不敢去牵女生的手。我是坚决反对你不去牵的，因为，如果你只是和女生聊，聊得再好也没用，聊得好不等于你亲到她，聊得好不等于和她发生关系。很多哥们觉得聊得好，是不是女生就会主动说：“亲，我们上床吧”？做梦！要是女生真这么主动说，你也得吓死。  所以聊到一定程度就应该去推进你们的肢体关系，第一步就是牵她手，实际上，这是肢体亲密度升级比较保守的一步。（因为，如果你懂怎么做，其实你完全可以跳过牵手这一步的，直接亲到她。）你不牵是因为你害怕被拒绝。但你犯的错误的致命点，不是你不敢牵，而是：你去偷偷碰女生的手，女生不拒绝你还不敢去牵！这样你在女生的眼里是什么样的了？要不你是个猥琐男人，你是每次借着两个人打分的机会揩她的油吃她的豆腐！要不你就是个特怂的男人，只敢碰碰！不管哪种，你在她眼里都是个差劲的男人，就因为这个小小的举动。讲得更明白点。一开始你们两个人的社交地位是平等的，甚至是你比她高一点的，因为你让她帮你去做一些事情，拿快递。但现在，你在她眼里形象慢慢偏向不好的一方，你的社交地位就慢慢下降了，开始低于女生的。关于肢体升级是怎么升级到亲吻，我讲过很多次。比如，你们对视，你看着女生的眼睛，（如果你觉着直接看眼睛会紧张，你可以看她的两个眼睛和鼻子构成的三角区，）然后微笑，当女生也看着你笑的时候，你就可以去亲她。记住，在她笑的时候，你直接一口上去效果其实会更好。当然如果你还没有这个胆子，不敢就这么一口亲上去。好吧，我还有一个比较简单的方法：在女生看着你笑的时候，你只要再说一句话：“你为什么笑？”然后停一两秒，坏笑着说：“你知道吗？我有一种可以让笑的人马上不笑的方法。”话一说完，你就亲上去。明白了吗？这句话的力量在哪里？1、当你问了女生这个问题（而且两个问题）女生肯定会去思考为什么？这时候她的思维是不集中的，是没有防备的。因为，女生一般情况上在你第一次亲吻、牵手的时候，都会躲一下，很多哥们都遇到这个情况，都会一瞬间不知道怎么应对，即使他明白，这是正常的，女生的这个行为并不是代表女生不喜欢自己，但是，就是这一瞬间，就可能让你错过这个最佳的亲吻时机。所以，你说这句话的时候，女生是没有戒备的，她是不会有这个下意识的一躲的，你可以很顺利的亲到她。2、女生被你亲也是合乎情理的，因为你是在告诉她让人不笑的方法！而且她确实会去思考这个问题，寻求这个答案，然后你用行动告诉了她，这是一种后情感合理化，她就会心甘情愿地被你亲。如果你实在太怂，不敢直接亲吻，也不敢问了再亲。你也可以用亲吻测试的方法去亲到她。（因为讲过很多次了，具体我不解释了，在微信里回复“亲吻测试”，看具体的操作方法）2和女生聊天第一句话这样说，基本没戏（附聊天记录 |录音讲解）我喜欢她很久了。最近我发现她有时在看我，所以我给她在qq上说了。以下是截图：—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3她喜欢上别的男人了，你该怎么做？成真哥，我和我女朋友分手了。她说我太幼稚了不成熟，我对她那么好，什么事都听她的，还说我没主见？！我一有主见她就觉得不好，然后就又听她的了。她现在聊了一个几天的男的，她跟我说她有男朋友了，叫我们保持距离。请问我该怎么办啊？我不想和她分手，我好爱她。—————————成真回答：兄弟，什么都听她的，就是没主见！你一有主见，她觉得不好，你就又听她的，这是没主见中的没主见！！我再纠正你一个观念：“什么事情都听她的”不等于“对她好”更不等于“吸引她”。看过我教程的哥们都知道，吸引的关键是什么？——高社交价值。换句话说，如果你本身社交价值很低，你在女生眼里就是一个奴才的感觉（你总是贴着她，粘着她），那你听她的话，在她看来就是“讨好”，相反，如果你社交价值很高，你是一个国王，你听她的话，女生就觉得你是“宠爱”她。看出区别了吧？所以，你是不是听女生的话，这件事情本身并不是吸引的关键点，女生不会因为你听话就被你吸引，而是你的社交价值高低来决定的。所以，你现在就是在用一个完全不会产生吸引的东西去期望产生吸引，是没有效果的。很多哥们其实都有这种心理。就是，我要追到一个女生，我就要对她好，听她的话，对她百依百顺，只有听她的话，看她喜欢看的电影，点她爱吃的菜，做一切她想做的事情，什么事情都顺着她，她才有可能跟我在一起。如果我不对她好，不听她的话，女生就不会喜欢我。这本身就是一种低价值的表达。女生只会更看不上你。哥们，我提醒你一下，女生说让你保持距离，说明什么？说明你之前一定是做了“过线”的事情（比如纠缠，争吵，讨好，口头解释），让女生已经产生了排斥，想要跟你拉开距离了。而且这里，你最可能犯的一个错误就是： 太在意另外那个男人。我之前讲过，有一种挽回女生的情况，就是女生身边有其他男人出现了，（女生已经开始约会其他男人，或者有其他男人在追求她）你要想成功挽回她，首先第一件事就是：你千万不要去主动挑起话题，讲那个男人的任何事情，这个是你成功挽回她的一个前提条件。你现在唯一正确的方法就是：当他不存在，完全忽视那个男人。否则，一旦你表现出你的嫉妒，你不甘心，你需求感太强，只会让女生更加远离你。但是，我们再跳出来，从另一个角度看这个问题，你看另外一个男的，没几天把女生聊到手了。说明什么？说明聊天吸引女生（尤其是在吸引的前面阶段）作用非常厉害。而且，只要几天的工夫，你就可以聊出一个女朋友，只要你懂得怎么和女生聊天，学会了聊天的基本原则。根本不像很多哥们想的，追一个女生追了半年，对她好，但是还是没有任何的进展。（这个哥们就是一个典型的例子）4做错了这一步，女生立刻跟你聊不下去成真哥，前几天吻了喜欢的女孩（她约我出去的，我估计也算是在一起一个多星期了），但这几天就有点聊不下去了，而且每次她都不会找我聊天（我想可能是她性格的原因，也可能是其它原因）。真哥，我知道肯定是自己做错了，下面该怎么做呢？求指导。—————————成真回答：哥们儿，教你一招！下次你跟她再聊不下去，就直接用你的嘴堵住她的嘴，这样还用聊吗？（你都已经吻过了）我不是在开玩笑，如果有下次，你真的可以这么去做。来，我们先看看这一句话，你说了“她约我出去的”女生会主动约你出来，说明什么？——说明女生喜欢你啊。这里还是得表扬你一下，你前期的吸引建立得不错，她对你产生了好奇和兴趣，所以她就主动来约你了。而“女生主动约你”这个行为本身，其实是她对你的好奇和兴趣到了一个“峰值”的表现，她已经没法忍住了，她必须要跟你见面，了解更全面的你，这对我们男生来说意味着什么？机会！一次快速推进关系的机会！你吻了她，干得不错！但是，接下来，你的问题来了啊，“每次她都不会找我聊天”有想过吗，她为什么不会找你聊？她都主动约你了，你都吻了她，她没排斥，她对你没兴趣吗？不！是你自己把事情搞砸了。而且，哥们你犯的这个错误很典型，我们绝大部分男生都容易犯一样的错误，就是，总想跟女生一直聊聊聊。你还聊个屁啊！女生现在在等你主动约她，她已经主动约过你一次了，你还吻了她。难道你还期待她下次主动约你开房吗？然后等女生脱光了衣服，躺在床上，含苞待放，你却要跟她说：“你妈今年体检了吗”？你懂吗？5女生之前对我有好感，现在没感觉了看了你写的教材我成功地吸引了我喜欢的女孩，可我也犯了致命的错误。前两天约她出来爬山，爬完回来，我发了一条朋友圈，说求到好签，上面图文也带了几张她的照片。昨天上班时同事都问我跟她关系要拖糖吃，她那时也没有生气。我在同事面前说没有这回事，还把我发的朋友圈删除了。现在打她电话接了感觉她很失落，拒绝与我。我现在该怎么办，我只知道之前对我有好感可现在没有了那个感觉，成真哥哥我怎么办呀？—————————成真回答：你除了把女生约出来这里没错，后面几乎每个字都是错的。首先，你为什么要发朋友圈？你想晒，晒你和这个女生单独约会了，你希望别人看到 （不然你也不会发朋友圈了）。 这就透露出了你的不自信，因为你需要外界的认可来给你自信。你和她约会你就是开心，你通过发朋友圈表达开心。这就等于在潜沟通里告诉了女生，你是癞蛤蟆，和天鹅约会，你好开心。 瞬间，低价值暴露。或者，你内心是希望你的朋友同事看到这个女生，然后告诉你，你和女生很般配，你和女生在一起。不过，这还不是你死的点。接下来你干了什么？你和同事说，不是的，我们没在一起，我们只是好朋友，你们误会啦，balabala你还删了这条朋友圈（那你干嘛要发呢！）我不管你这么做是为了什么。但是在女生眼里，你这么做是在抬高你自己在同事面前的形象：你们看，我多牛逼啊，这个女生没和我交往就和我出去爬山求签，她可喜欢我了。好吧，如果你真的不喜欢这个女生你确实可以这么做。不过，你要知道这是很伤害女生的。你形象是在同事面前变高了，这个女生呢？在同事眼里变成什么样了？自作多情的傻子、随便的女人。所以，她现在是又难过又生气，难过是她自作多情，她喜欢你，你并不喜欢她，生气是你不喜欢她，她还陪你爬山（这么累），回来还要被同事用不同的眼光看待。而且，在别人面前否定你们的关系是一件很蠢的事情（比在别人面前承认你们的关系还要蠢）。这等于是给了女生一个拒绝你的合理理由：是这个家伙对我没感觉的。而且，作为一个人的本能的自我防御机制，为了防止你真的不喜欢她，真的和她分手（你也这么表现了），女生会先拒绝你，先和你分手。但是，在这里你还留有一口气，还有救。如果你在女生生气冷淡你的时候，你也选择后撤，就像没发生过这件事一样，继续该干嘛干嘛，那你还是处于一个比较主导地位的。不过遗憾的是，你没有选择后撤，你又做了什么？你去打电话给她，这等于是什么？她后撤了，你还往上走，你暴露了你的需求感，你在告诉她：我是喜欢你的哦，你误会了，不要生气哦。好了，现在变成女生主导了，她能决定你的生死了。她现在可以想让你干嘛你就干嘛（为了挽回她，你也愿意），你的社交地位，一下子就处于底端了。所以你现在要做的是后撤一步，不要过多地去主动找这个女生了，她来找你，你也就很平淡地交流几句，把握好聊天谈话的一个平衡法则。过一段时间，再去约她出来，而且这次的约会一定要去推进你们的关系（没牵过手就至少把手牵了，牵过手就至少把嘴亲了）。练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误，你有没有犯类似的错误？你可以在留言里告诉我，下一次我会详细讲解。看最新一期《成真恋爱学》节目：小心这问题把女生聊死点击下面图片观看：荐16060 号女生昵称：黄珊珊城市：福建宁德性格：温柔型  脾气好  不记仇爱好：瑜伽  跑步  羽毛球 听音乐 偶尔看看韩剧 一年一到两次的旅游星座：金牛座自我介绍：阳光 开朗  热爱生活想找啥样的：想找一个情商高点的成熟男生你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：S6060，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"就因为你没做这件事，女生才会喜欢上别的男人 - 成真恋爱学","link":"2019/就因为你没做这件事，女生才会喜欢上别的男人 - 成真恋爱学"},"next":{"title":"左右滑动样式测试1 - 成真恋爱学","link":"2019/左右滑动样式测试1 - 成真恋爱学"},"plink":"http://gue.xyz/2019/就因为这个小动作，女生就会对你冷淡 - 成真恋爱学/"}