{"title":"不要表白！99%的表白都会失败！（常规回答） - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/不要表白！99%的表白都会失败！（常规回答） - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年05月25日</code></pre><p>,</p>\n<p>,今天回答：<br>,总是感觉别的男人比我强是什么原因<br>,实例分析尬聊中常犯的错误<br>,    (聊天实录 | 音频讲解）<br>,想和前女友复合该怎么做<br>,异地恋心疼路费是不是不爱她<br>,该怎样处理前任问题<br>,不要表白！99%的表白都会失败！<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》视频：不推进关系必死无疑！但你为什么就是无法推进？<br>,<br>,哥们，<br>,<br>,你好，<br>,<br>,是我，成真。<br>,<br>,你订阅了我这个号，周五点开来花时间看，看问题的回答，看第一条的文章，看第2个问题对于聊天实例的语音讲解，看第6个视频回答的问题，或者看我最新一期的《成真恋爱学》视频。有人看不够，还要花钱买教程深入看。<br>,<br>,这都代表，你有意愿去学习，或者更好听地说，你想上进，想让自己变得更有魅力。<br>,<br>,想让自己变得更有魅力当然挺好。<br>,<br>,但你有想过吗？<br>,<br>,你想让自己变得更有魅力的起始动力是来源于你觉得自己不够有魅力。<br>,<br>,你认为当下的你还不够有魅力，还不够吸引人，必须通过学习等类似的方式来增加你的魅力，从而改变自己。<br>,<br>,但这个认为，恰恰又是一个对自己低社交价值的身份认同。认为自己缺乏魅力的身份认同自然是不自信的。<br>,<br>,你发现这里的矛盾点了吗？<br>,<br>,你若不上进，不想让自己变得更有魅力，你就永远不会变更有魅力；<br>,<br>,但上进的人，又自带一个低的社交价值的身份认同，自带不自信，自带自卑，也正是这样的自卑促使他去努力，去改变，去学习，最终得到魅力的提升。<br>,<br>,但问题是，当下的这个自卑，这种不自信，恰恰又是没有魅力的。<br>,<br>,老子的《道德经》，开篇第一句就是：<br>,<br>,“道可道，非常道。”<br>,<br>,粗略的意思就是： 道不可道。 《道德经》本身就是写对这个世间万物之道，或者是规律的总结。 但上来第一句，就说，这个“道”不是恒道，不是常道。<br>,<br>,我有一个发现： 在变牛逼之前，都曾做过傻X。<br>,<br>,你愿意为自己之后变得牛逼，而现在做傻X吗？<br>,<br>,很多人不愿意。<br>,<br>,为了保护自己的小我：“不是我不行，而是我不愿意，要是我干起来，肯定比那个谁谁谁牛逼。”<br>,<br>,这句话很厉害的。 只要你不去干，你永远可以在你头脑里给自己讲这个故事，你永远就可以保护好自己。 因为你不去干，所以，永远不会失败，经历拒绝，那你可以永远告诉自己：“我如果去干，一定很牛逼，决不会被拒绝。”<br>,<br>,但，为了要能完美地维持这个故事，你就真的不能去实干。 因为一旦实干，就一定会碰壁。 不是因为你不牛逼，而是这就是天下的道。<br>,<br>,再牛逼的人，都会碰壁。<br>,<br>,牛逼的人在通向牛逼的道路上往往呈现出来的是傻X样。 他碰壁，跌倒，失败，你可以笑话他傻X， 但这是他要变得牛逼所愿意付出的代价——被人看成是傻X。<br>,<br>,你愿意吗？<br>,<br>,你愿意被人看成傻X吗？<br>,<br>,<br>,你的哥们，<br>,<br>,成真<br>,@成真mishangwo<br>,<br>,<br>,P.S. 不愿意其实也可以的。 每个人自己选择自己想要的。 没有说一定哪条路是对的。 我说的都不一定是对的。 最多给你提一些问题，能给你一些启发，我已经很满足了。<br>,<br>,<br>,点击下方红字可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,总是感觉别的男人比我强是什么原因<br>,<br>,成真老师，一个女神总有比我强的人在追，一个领域总有比我厉害的大神，我用什么超越他们，难道仅仅是自信吗？想和成真老师深入探讨一下这个问题。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,哥们，听了你的问题，我发现你很在意这件事。你是不是担心，哪怕你有了女朋友了，只要有一个比你更强的男性出现，你女朋友就会被那个强者抢走，从你的问题的潜沟通里，传递出来的信息是：你有很强的竞争心理。<br>,<br>,从人生意义的角度出发，你有没有想过你为什么一定要和别的男人竞争？赢过别人对你来说意味着什么？为什么赢过别人这么的重要？<br>,<br>,这些问题是你现在的核心问题。<br>,<br>,其实，就是你的价值观。 你的价值观中有这样一条： 只有通过赢过别人才能证明你自己厉害，只有赢过别人，你才能找到自己存在的意义，才能觉得自己厉害，才有存在感。<br>,<br>,我问你， 小时候我们看过的武侠剧，里面有一位每天勤练武功，到处找人挑战并且想赢过别人的人，一旦被打败，就很不开心，很介意自己输。<br>,<br>,还有一位从不在乎输赢，不在意要赢过别人的世外高人，这两者，你觉得谁更厉害呢？<br>,<br>,你发现答案了吗？<br>,<br>,实例分析尬聊中常犯的错误<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥你好，我是你的微博的学员，追到了她，相处了一个月左右，刚开始我们很粘对方，可到后来，她经常冷淡我，前几天我一时冲动说了分手，其实我不想分手的，只是怀疑女朋友给我戴绿帽，结果她受不了我就删了我说永远不见就分手了<br>,<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,点击下方红字和图片可以关注我的微博:<br>,<br>,<br>,@成真mishangwo<br>,想和前女友复合该怎么做<br>,<br>,成真哥，想和前女友复合，分手我提的，今天想约她出来聊聊也被拒绝了。还有救吗？我该怎么做<br>,<br>,成真回答：<br>,<br>,<br>,男生主动提出分手，只要不是预防性的分手——即你预感到女朋友要和你分手，为了面子避免受伤才提出分手——你就应该这么做：去向女生主动表达你想要复合的意愿。<br>,<br>,一次被拒绝不要放弃， 这是女生出于自尊的正常反应，在不干扰女生生活的前提下，你可以三番五次地向她表达你的意愿，记住在这个过程中需要向女生解释你之前为什么提出分手，并且给出合理合情的解释 。<br>,<br>,所谓的合理理由，不能是那天心情不好，因为任性提出的分手之类，那样会让女孩子没有安全感，害怕复合之后你下一次突然又心情不好闹分手。要知道前女友这一次拒绝你，不仅是出于自尊，还因为她已经在感情里受过一次伤，不愿意再受伤了，她甚至不知道你对她是不是认真的。<br>,<br>,所以你的理由必须合理和具体的，比方说你之前到底犹豫、痛苦、纠结在什么地方，你才提出的分手，然后今天终于走出来了。这里面的潜沟通就是你已经意识到你之前的错误，你很后悔，你想悔改，你暗暗决定再也不伤害眼前的女生了，你需要把这一类的信息传达出去。<br>,<br>,最后还有一点，不要害怕被拒绝。这个时候女生的有些拒绝是出于一种对自我的保护，而不是针对你的。你之前和她提的分手，你其实伤了她的心。 她当然不想再被你伤一次。 所以，即使她内心对你有感情，但也要保护好自己。 万一你还是像上次一样，最后没有定心，又离开她一次。 但我们男生有一种惯性心理，女生一旦拒绝了就是自己不好，失去了自信，这是要避免的，只有这样你才能放心大胆的去追回前女友。<br>,<br>,当然，这么说并不意味着我们不去尊重女性，女生连续好几次不接电话，这就是在表明一种态度，如果还有更深层次的拒绝，我们就更加要尊重她们的决定。我们一切追求行为的前提，都是不干扰到女生的生活，保持对她们的充份尊重。<br>,<br>,<br>,异地恋心疼路费是不是不爱她<br>,<br>,真哥，我是大学生，我和女朋友是异地恋，我在成都，她在重庆。其实隔得挺近，我想和她多见面但又心疼来回的路费钱，我是不是不够爱她？<br>,<br>,成真回答：<br>,<br>,<br>,同学，像你这样直接告诉我，和女朋友异地恋，想多见面又心疼路费，我也可以直接告诉你，对的，对于现在的你来说，这些路费的价值可能和你跟女朋友见面的欲望是不相上下的。<br>,<br>,但其实我看了你的问题，我发现你是有一点自责的，这让我会觉得有一点心疼你。从你问题的潜沟通信息来看，确实这个路费是让你在意的，在意的话我觉得我们要看这个问题，你作为一个大学生，你现在手里的经济情况能够负担，你一年从成都到重庆多少次。<br>,<br>,这个事情是没有对错的，所以我希望你不要自责，不要觉得自己不够爱她，觉得自己在意这些钱，觉得自己不够好，这些很可能打压你的自信，我觉得这对于你十分的不利。<br>,<br>,有可能是一些浪漫的歌，比如“我花了半年的积蓄，漂洋过海来看你”，让你自惭形秽。可是我们反过来想一下，你只是一个没有收入的大学生，你的经济实际情况不足以负担你经常去看你女朋友，那你在意它是合理的，这对你来说不是过分的需求感，这只是一种需求。<br>,<br>,它既然对你现在的生活和经济状况是一种真实的需求，我们就要学会去接受我们的真实需求。当然了，如果你现在已经能赚到钱了，每个月好好几千甚至上万的收入，却心疼那几百块钱的路费，我可以明确的告诉你，你就是不爱你女朋友。<br>,<br>,<br>,该怎样处理前任问题<br>,<br>,真哥，我女朋友她到现在还有她前男友的联系方式，也经常再联系，我要不要让她删掉，还有她总是问我前女友的事情，而且每次我一回答后她就不开心了。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,哥们，你这个问题来问我的话，我替你捏把汗。<br>,<br>,从这个问题里面我看到了你的一种软弱。透过你的文字，我能够感受到你的真实意愿，你当然不想和你女朋友和前男友联系，可是你问我的问题是，要不要不让你的女朋友和前男友联系。<br>,<br>,这意味着，你觉得自己的真实意愿，是不可以或者不值得表达出来的，你是不可以给自己想要的东西向别人提要求的，你有点害怕。<br>,<br>,我们想一下，你害怕的是什么？你怕对方生气，最本质的就是你怕对方离开你。那么你为什么会害怕这一点？<br>,<br>,因为你现在正在承受痛苦，作为一个男人，你的女朋友和前男友联系密切，且不说他们俩之间是不是真的有鬼，你都肯定是是不舒服的，那你为什么不尊重自己内心的想法：你现在是不舒服的，你不想自己不舒服。而是跑来问我，你要不要不让女朋友和前男友联系。<br>,<br>,做人硬气一点是这么回事：我知道我内心不想女朋友和前男友联系太密切，我就该表露出来我不爽的情绪，结果可能是女朋友生气，要离开我。那样我会很遗憾，很难过，可是我觉得这种难过，比起你现在和女朋友在一起，每天担心受怕，不信任她，情绪得不到释放的难过，我觉得是可以接受的。<br>,<br>,但是方法上，你问我的问题是：成真，我女朋友一直和前男友保持联系，我很不爽，你告诉我怎么表达这件事情。<br>,<br>,这样就很简单，我可以告诉你两种方式，一种是效果不怎么好的，另一种是效果很好的。<br>,<br>,效果不好的就是你直接和女朋友说，你这人不好啊，你怎么总是和前男友联系啊，你不三不四啊。这其实是在攻击你女朋友，你的主语全是“你你你你你”，这不是在找你女朋友吵架嘛。你在指责她，试图用道德绑架来让她做你想让她做的事，这是不恰当的处理方式。<br>,<br>,更好的方式是，不讲她怎么样，你首先陈述一下事实，然后讲一下你的感受。<br>,<br>,你可以真诚大方地说出来，你看到这周你和你前男友联系了三四次（描述事实），我心里有些嫉妒，有些担心，毕竟他是你前男友，我害怕你们在情感上会有一些火花，重新复合。<br>,<br>,有的哥们可能会说，这样表达是一种示弱，是一种低社交价值的体现，其实恰恰相反，这是一种自信的表现，因为你接受了自己内心的嫉妒和忧虑，可以十分大方的和女生表达出来，而且女生没有办法和你去吵架，这是一种很牛逼的表达方式。<br>,<br>,这番表述之后，你说你感受到了嫉妒，女生没有办法反驳说，你没有感受到嫉妒，因为这是你的情绪，她不知道你的情绪。可是如果是之前一种表述，你一直在说女生怎么怎么样，女生就可以和你吵架，并且说：“你怎么知道我怎么怎么样！”你谈论的主体是女生，女生肯定比你更知道啊。<br>,<br>,不要表白！99%的表白都会失败！<br>,<br>,•  在暧昧对象面前会遮掩自己的缺点吗？<br>,•  断联一星期后她发消息给我怎么办？<br>,•  男生这样做才比较Man有男友力！<br>,<br>,点击看成真视频回答：<br>,<br>,<br>,<br>,<br>,下期音频的内容与以往不同，不分析聊天记录，而是一小段语音课程《女生分手后的错误做法——挽回》。<br>,<br>,女生提分手的心态经历了哪些过程？<br>,<br>,为什么你挽回她她反而觉得你不爱她，不尊重不懂她？<br>,<br>,为什么说挽回这个行为是错误的？<br>,<br>,下周不见不散。<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,不推进关系必死无疑！<br>,但你为什么就是无法推进？<br>,<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,点击 “阅读原文” ，关注成真微博，学习更多女生心理及恋爱技巧<br>,<br>,<br>,<br>,<br>,你也有问题问成真吗？<br>,可以到成真微博里写评论<br>,点击@成真mishangwo或<br>,点击下方图片关注成真微博<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"不花钱能追女生？“抠门”有影响吗？ - 成真恋爱学","link":"2019/不花钱能追女生？“抠门”有影响吗？ - 成真恋爱学"},"next":{"title":"为什么女生从来不把你的关心当回事？ - 成真恋爱学","link":"2019/为什么女生从来不把你的关心当回事？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/不要表白！99%的表白都会失败！（常规回答） - 成真恋爱学/"}