{"title":"当我掏钱的时候我在想什么 - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/当我掏钱的时候我在想什么 - 成真恋爱学","updated":"2019-09-07T04:13:35.457Z","content":"<p>**</p>\n<pre><code>        当我掏钱的时候我在想什么\n\n            发表于：2018年04月13日\n\n\n\n            美国人约会吃饭，大多会AA。在韩国日本，男人带女生约会，饭钱由男性付，出了店门，女性可以选择象征性地付个几十块，也可以不付。 就我观察来看，在中国大部分的约会还是男人买单居多。其实不只是约会吃个饭，从女朋友加班给她点的外卖，到纪念日送出的梵克雅宝，还不算那些平日里准备的小惊喜，恋爱看起来真是件烧钱的事。 今天我想聊一聊这件恋爱里最没劲但最实在的东西------人民币。 花钱、能花多少钱这件事看似展现的是一个人的经济能力、对对方的期待，或是为自己的真心代言，即给女生花得越多就代表我越爱她。但是如果用这个基准去衡量的话，永远是占有金钱资源越多的人获得异性青睐的机会越大----------这直接导致了在大多数男人眼里，女生都是拜金的这一现象。 我可以很明确地告诉你，女生不是拜金，你跟那些二代们之间的差距根本就不是持有金钱的水平，而是在于你先入为主地以为恋爱是用钱雕饰的。 关于谈恋爱花钱这件事，最大的误区就是钱花得越多越代表我们男的对女生上心。一只口红，一束花，豪华大餐，国外旅行，都变成了你对爱付出的证明。 在这种思考模式下，在交往或者追求的过程中，不管男人女人，都变成了计算的机器。 男：我这个月已经为你花了两万多，再加加油就能追到你了吧； 女：不行，时间不长，谁知道能不能持之以恒认真对待我，还得再试下去or我又没有要，他明明可以不买给我的，送给我也是压力。 结果自然是何止成不了恋爱关系，连做朋友都尴尬。男人还会憋一肚子苦水：钱白花了。 我有一个中学同学，去年年底跟相恋一年的女朋友分手了。 在我的记忆里，他非常宠女朋友，名贵手袋，珠宝首饰，只要她想要，男生就一定会买给她。 所以，排除经济因素，我觉得一定是两个人对彼此的感觉出了问题。 结果他给我的理由还是钱的问题。 他平静地给我算在一年里为她花了多少钱，在快要触及他底线的时候，女生却向他发起攻势--------一定要他购买一枚价格不菲的戒指。就是因为这件事他们分手了。不算短的时间里积累起来的两个人的感情竟然因为钱破裂了。 我问他不遗憾吗？他没有正面回答我的问题，只是说之前给她花的钱就当买经验了。这一句话使我更怅然了。 我想问那个哥们，如果你之前的付出都是真心实意，为何在一枚戒指上跌倒了呢？我大概能猜到他能给出的理由：认为小姑娘贪得无厌，已经为她付出了那么多竟然变本加厉。 倘若真是这个答案，那男生从一开始就把两个人的感情放上了天平，并设置好了自己的底线。  我敢肯定，就算他们没分手，在这种需要计算的恋爱关系中，男生一定不快乐。 你连自己都快乐不起来，怎么让女生高兴？ 可不就只能一直用物质填充两个人的隔阂和沉默。 把钱当作情感投资的工具就是这样的结果。 当恋爱关系中的两个人开始用金钱衡量彼此的付出，就没人关心感情了。这么脆弱的关系当然时时刻刻都要承受破裂的风险。这种恋爱，有时候已经不是为了爱而是为了不吃亏才在一起。想来关系中的两人也不一定有多开心。 对于恋爱中的消费，我提供4条不成熟的建议。 1. 情到深处，自然而然就想送她礼物——这是爱情的涌现，享受它！当然可以送。这种送礼，不是期待送了之后可以得到她更多的爱和关注，或者送了会让她更喜欢你。 2. 她好像特别喜欢这个包/口红/熊/书，我喜欢她，看到这个她喜欢的东西，自然想到她，也是我经济能力很容易承受的，自然就会买了给她——这是爱的表达，享受它！ 3. 我上个月已经买过包了，怎么这个月还要买，下个月也有这样的消费吗？——冒出这样念头的你，在感情中已经疲惫了，我建议你应该和对方好好谈谈。 4. 请一定一定一定不要出现不合你的经济情况的消费。 “我为了你花了半年的工资，天天吃盒饭，给你买了这个名牌包包，为什么你还不爱我？” 这个情况，你获得了犹如言情剧情节一般的情绪波动，让自己可以去体验这种情绪，你已经不是爱这个女生了，你是潜意识里为了让自己体验这样的受害者的痛苦情绪。 这是你得到的，也是你自己要的。 但这真是你要的吗？我认为普通的，与恋爱有关的消费模式就是，我愿意给我喜欢的女生埋单，没有怨言，因为这不是在买她的爱情所以不害怕她不能回应我的期待而使我花的钱打水漂。 我也尊重女生提出的AA，也接受对方请我吃饭给我礼物，我会满心欢喜地接受。但是相对的，我愿意更多地回报对方。但这并不代表花得多感情才牢固，毕竟，感情哪能算得那么清楚。 当我掏钱的时候，我在想什么。 我什么都没想。 更多地萦绕在我脑海的，是她好像更喜欢吃什么下次去吃，等下带她去哪里玩，对我来说，她的笑颜就是最好的回馈。 当然，也不是盲目的。不存在超出经济水平的消费，因为大家都是成年人，两个自尊自爱的灵魂是不会让对方陷入难堪的。 要知道，钱买不来货真价实的感情，毕竟，女生无法因为一个人给她买东西就爱上对方，要不然她们最应该爱上的是自己的爸爸。 你的哥们， 成真 2018.4.13PS：看过很多微博段子讲的就是男人给女生送礼物追求人家，女生不同意或者追到了后提出分手，男人列了一大串缴款清单希望能把“投资”的钱要回来，清单里面不乏几块钱一支的口红和一两朵塑料玫瑰花，看下去不由得为这位兄弟痛心。为什么不把花费买那么多明显不行的“礼物”的钱省下，然后用这些钱去买哪怕就一件女生真的会喜欢的礼物呢？点击下方红字或图片可以关注成真的微博: @成真mishangwo视频：7分钟教你如何破解尬聊 （上周清明特辑的后续视频）点击下方图片，观看视频点击上图，可以看成真视频，同时可以点击成真的头像名字，关注成真的微博: @成真mishangwo这次的常规回答，在微信推送的第二条。\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"异地恋你必然会犯的错误：如何避免 - 成真恋爱学","link":"2019/异地恋你必然会犯的错误：如何避免 - 成真恋爱学"},"next":{"title":"征集:你最想解决的情感问题 - 成真恋爱学","link":"2019/征集:你最想解决的情感问题 - 成真恋爱学"},"plink":"http://gue.xyz/2019/当我掏钱的时候我在想什么 - 成真恋爱学/"}