{"title":"如何和女生相处，维系感情？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/如何和女生相处，维系感情？ - 成真恋爱学","updated":"2019-09-07T04:40:53.677Z","content":"<pre><code>发表于：2018年10月12日</code></pre><p>,</p>\n<p>,今天回答：<br>,如何和女生相处，维系感情？<br>,音频：女生主动找我，怎么聊？<br>,    (聊天实录 | 音频讲解）<br>,女生不回消息，怎么办？<br>,约会要不要给女生送花？<br>,怎样和女生接吻，让她爱上你？<br>,萧炎得纳戒一路开挂，现实生活中普通人如何逆袭？<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》最新视频：女生说“你根本不爱我”怎么回？钢铁直男VS别人家的男朋友<br>,哥们，<br>,我们追求更好，更牛，更厉害。<br>,听起来不错，很上进，很正。<br>,但你想过没有：<br>,在你追求更好，更牛，更厉害的同时，其实你在潜沟通里告诉自己的是：<br>,我现在不够好，不够牛，不够厉害。<br>,追求更好，更牛，更厉害，是没错的。<br>,但你追求更好，更牛，更厉害的起心动念决定了，你是不是能成功。<br>,当你是因为觉得自己不够好，不够牛，不够厉害，而想要变得更好，更牛，更厉害，那在吸引女生这件事上，你就会变得不够好，不够牛，不够厉害。<br>,因为你默认了自己还不够好。<br>,这就是自卑。<br>,当你觉得自己已经够好，够牛，够厉害，没有这种缺乏感，你还没有动力去追求？<br>,你追求的不是让自己变的更好，而一定是一件超过你自己的更重要的事。<br>,有点绕？<br>,今天的头条的文章和视频，讲的是在聊天中，我们到底要怎么彻底解决冷场的问题。 看完头条的文章和视频，再回来读一遍上面的文字。 有新的收获吗？<br>,你的哥们，<br>,成真<br>,<br>,如何和女生相处，维系感情？<br>,<br>,我和我未婚妻相处快五六年了，准备结婚，但是她经常很依赖我，导致给我很大的负担，让我不能活出自我。比如每到周末，在家的时候就很爱撒娇，不怎么干家务，除了洗衣服，其它都不怎么干的，几年了，煮给我吃饭的次数不上五次。如果我不做饭，她就自己吃泡面，不管我。这样我觉得我就是 一个为她服务的奴隶。还经常提出这个那个的要求，要我干这个干那个。她心里想着，这就是我爱她的要求，不然要我何用。我想这些事情应该是相互付出的，而不是单方面，请问真哥，如何能跳出这种窘境，我很爱她。<br>,<br>,<br>,成真回答：<br>,“她心里想着，这就是我爱她的要求，不然要我何用”<br>,她真的是这么想的吗？<br>,还是只是你的臆测？<br>,如果这只是你的臆测，那你应该先想想自己的问题：两个人在一起生活必然会有一些生活方式、习惯不同，这需要两个人相互包容磨合，这一点你没有做好。你把不满憋在心里不敢说（当然，说出来也不是好的做法，后面会解释），最后又转化为一种对她的“恶意揣测”反过来进一步加剧自己的不满。发现了吗？这是一个恶性循环，如果你不跳出来最后只会导致关系破裂。<br>,女生这种状态很可能是她以前生活方式的延续：从小到大父母把她的生活照顾得无微不至，她什么都不用做，不用操心，这在她看来是再自然不过的状态，而她父母对她的方式也是她认为的爱的方式。她根本没有意识到跟你在一起她也要有所付出，一味地让你付出你也会累，因为她父母从没这么要求过她，也不会跟她说累。<br>,所以，你不能直接要求女生做什么，也不能抱怨她什么都不为你做，不把你当回事儿，搞得你像个奴隶一样。这一切在女生眼里都等于“你不爱她”。<br>,那不能要求，不能抱怨，要怎么办呢？<br>,想想你未婚妻之前是怎么让你干活的？知道怎么做了吧。<br>,没错，就是撒娇！你们已经确定关系了，偶尔撒个娇不会破坏吸引，做得好还能算是一种生活情趣，能进一步巩固吸引。<br>,比如她泡面的时候，你可以在旁边故作可怜地说：“亲爱的，我也饿了，赏我点吃的吧（这一句可以搞怪一点，比如夸张地眨眨眼、双手合十作揖等）。”<br>,再比如你做饭的时候，让她帮你系下围裙：“宝宝，我的围裙松了，快来帮我系一下，我这满手的油系不了～”或者让她帮你切个配菜什么的。<br>,每一次女生有所付出之后，你都要明确地表现出你的开心和幸福，女生感觉到后会受到鼓励，慢慢的，就会越来越喜欢这种两个人一起相互付出的感觉，自然就会进入这种共同付出的生活状态，而不再一味地要求你去做这做那。<br>,<br>,音频：女生主动找我，怎么聊？<br>,（附聊天记录 |录音讲解）<br>,<br>,这位女生我喜欢三年了 以前追过没追上 她现在也谈男朋友了 一年多了 所以我很久没主动找过她聊天，她找我聊了一会 帮我分析一下 你怎么看？这段聊天记录感觉到她对我是什么态度嘛？我问他 早已为人妻子 她回答为什么还要带一个失望的表情呢 难道对我是有点感觉了？还是别的原因？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,<br>,<br>,女生不回消息，怎么办？<br>,<br>,成真哥，我想问一下，发消息如果女生不回了，那是不是直接不用发了？有没有必要转移话题什么的？<br>,<br>,<br>,成真回答：<br>,我决定不回你这一条信息 ……看你回采取哪一种方式？<br>,好吧，还是回你吧——我怕你选“转移话题”。<br>,发消息女生不回了，这个讲过很多次，不用再发。（除非你有很紧急的事情，那你就最多给她留言，说明情况就可以。然后就不要再发了。）<br>,但是，转移话题是什么意思？<br>,就是告诉女生你在没话找话。这个是强烈暴露需求感的事情。就等于说，我太想跟你聊天了，你快理我吧，理我吧。<br>,<br>,<br>,约会要不要给女生送花？<br>,<br>,真哥，有个女生之前聊天的时候也会主动把她的日常，开心和不开心，在公司发生什么事之类，晚上睡不着都会主动找我说，也有和我视频，也有约过出来吃饭的。不知道是不是七夕那天约了出来，忘记买花，她有点不开心，之后就没再主动找过我说话，回复我也爱回不回的样子，有点敷衍的，求真哥回复鉴定下还有救没<br>,<br>,成真回答：<br>,没送花不是最大的问题，送花只是常规的，不出错的做法而已。最大的问题在于你们之间什么都没发生！你什么都没做！<br>,七夕女生答应你的约会是什么意思？基本上可以理解为女生在向你默认她喜欢你，她已经主动向你跨出了一步，就下来就该轮到你主动了。你可以在路上去牵女生的手、搂她腰，你可以在看电影的时候去亲她，你还可以在送她回家的时候和她来个吻别……一个晚上，你有很多机会去肢体升级，可是你什么都没做。这种情况女生只能得出两种结论：<br>,1.你不喜欢她，你七夕约她可能只是因为你寂寞了，她只是你派遣寂寞的备胎；<br>,2.你喜欢她，可是她都表现得这么明显了你却什么都没做。要么你没种，不敢做；要么你根本没有get到她的意思，你不懂她。<br>,无论哪一个结论都只会导致一个结果，女生开始冷淡你，远离你。<br>,不过，就像我说的，女生其实还是喜欢你的，那接下来你只要照常约她出来，然后升级关系就可以了。想你这种情况，前面一次约会先不要去升级，等女生心里的情绪缓和一些之后你再升级会好一些。<br>,最后，我再提一点，不是说七夕、情人节，或者别的什么节日一定要送花。<br>,但如果你特意挑这一天约女生，给了女生期待之后，却没有任何特别的事情发生。你们只是很普通的，跟所有人一样吃个饭，你还比别人少一朵花！你觉得女生会怎么想？<br>,我是哪里不如别人吗，她们都有花为什么我没有？你连一朵花的钱都舍不得为我花，能有多喜欢我？<br>,怎样和女生接吻，让她爱上你？<br>,<br>,成真哥好！我想知道怎么提高自己的亲吻技术。因为昨天晚上和女友在公园散步，聊着聊着我霸气的抱住她亲了下去，开始还好，后面好像激动了她说我咬到她了，本来还想摸她来着，可是她直接抱紧我夹住我手就给抱抱了办？<br>,<br>,<br>,成真回答：<br>,哥们，你不该来问“怎么提高亲吻技术”<br>,女生都直接抱住你夹紧你了，这么主动（坏笑）证明你技术没问题！<br>,亲的时候别那么用力，可以咬，但别咬破就行。<br>,她夹住你的手，你摸不了她是吧？<br>,那你下一次反过来抱住她再亲吻不就行了。<br>,关于肢体升级，再提醒一下，尽量找一个私密一些的环境女生会更有安全感，不会担心被别人看到。<br>,——公园可不算私密（当然如果女生主动说去喜欢公园，野外这样的场合，那就是另一回事了）<br>,萧炎得纳戒一路开挂，现实生活中普通人如何逆袭？<br>,（附评论回复 |视频讲解）<br>,<br>,•  喜欢的女生和别人结婚了邀请我，要去吗？<br>,•  如何训练眼神技巧？<br>,•  有没有什么草根逆袭的方法？<br>,<br>,点击看成真视频回答：<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,真哥，望指导，我跟她能否继续下去想听听你的意见。事情是由于被女友在感情方面忽视吵个架后她提了分手，事后两天我跟她的聊天记录。她还有一个前任有一些关系扯不清，两人目前生活方式犹如家人一般，他前任不清楚我的存在，而且不自信一点，她前任物质方面比我优越许多，导致我有很大的不安全感（文中的前任跟图中的不是同一个人）<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"如何告别一段感情 - 成真恋爱学","link":"2019/如何告别一段感情 - 成真恋爱学"},"next":{"title":"如何让女人尊重你 - 成真恋爱学","link":"2019/如何让女人尊重你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/如何和女生相处，维系感情？ - 成真恋爱学/"}