{"title":"这种时候，这些话千万不能对女生说 - 成真恋爱学","date":"2019-09-07T04:15:03.137Z","link":"2019/这种时候，这些话千万不能对女生说 - 成真恋爱学","updated":"2019-09-07T04:13:41.337Z","content":"<p>**</p>\n<pre><code>        这种时候，这些话千万不能对女生说\n\n            发表于：2017年12月25日\n\n\n\n            今天回答：  • 女生评论我朋友圈又撤回，什么意思？ • 直播 通知 • 这种时候，这些话千万不能对女生说    (聊天实录 | 音频讲解） • 女生约我，却说喜欢欧巴，她咋想的？ • 追女同事导致关系尴尬，怎么办？ • 女朋友老问我爱不爱她，怎么回答？ • 确定关系一定要滚床单嘛？    (评论回复 | 视频讲解）  老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。  这一期讲： 刺激和浪漫的本质是未知 怎样用“未知”吸引女生（看到最后一个问题，点击图片就能观看）哥们，是我，成真。首先送上我迟来的祝福，兄弟们新年快乐！这几天很多哥们问我，怎么上周五没有发每周的微信推送？ 有哥们说没看到我的微信推送，感觉周五过的缺了点什么；有哥们说没看我的微信，整个人都不好了；甚至有哥们问我是不是生病了  感动 。非常感谢你的关心。🙏看过我微博的哥们应该知道，我没生病，而且跨年还去爬了个山，踩了个船。在这，我先向兄弟你说声抱歉，让你久等了。上周之所以没发，是因为我这个微信号一个月只能发4条内容，上个月之前已经发满4条了，所以导致上周轮空了。不过，我微博每天都有更新的，而且有一些内容我只在微博里发，比如前几天我写了一篇关于《妖猫传》的影评 ——《你想要怎样的爱情？》，还有我和一个哥们的电话录音，关于“女生看重钱，怎么办？”，还有我拍的一些其他的视频等等。如果你有兴趣，可以到我的微博来看更多的内容。直播通知： 对了哥们，之前答应你们的直播，我准备下周三，也就是1月10号晚上8点，在我的微博直播，我们可以视频连线，面对面地聊。你如果有什么问题，可以提前来我微博私信我，或者在直播时发弹幕，甚至视频问我都可以。我们下周三晚上8点见。 你的哥们，成真点击下图可关注微博：01女生评论我朋友圈又撤回，什么意思？我发了一条朋友圈，喜欢的女孩评论点赞了，过几小时后却撤回了，这女生想啥呢？我不能直接问她呀。                      成真回答：你知道不能直接去问她，过来问我，很明智。如果你跑去问女生：你为什么给我评论点赞又撤回了？那结果就是：1.女生会认为你不懂女人。2.更糟糕的是，女生会觉得你这个人还蛮可怕的——你在时刻关注着她的一举一动，而且很在意。这样会给女生很大的心理压力，就算本来对你还挺有兴趣的，也会慢慢疏远你。好，明白这一点，我们再来讲你的问题：女生为什么评论点赞你的朋友圈？分三种情况：1.女生单纯对你发的内容感兴趣。比如你转发了一篇文章，内容引起了她的共鸣；或者你发了一张图片，她觉得很搞笑，这些都会引发她的评论和点赞。2.女生对你感兴趣，她评论点赞只是因为这条朋友圈是你发的。3.手滑点错了，这可能是你最不想要的。但有意思的是，她是过了几个小时才撤回的评论。 注意关键词“几个小时”和“撤回”，如果她是手滑点错了应该立刻就撤回了，如果她是对你发的内容感兴趣，而对你心里没有“鬼”，那她又何必撤回呢？所以第一第三个可能性没有了，这就只能说明女生是对你这个人感兴趣的。她忍不住地想让你知道她的心意，可是又不想表现得太主动，怕你觉得她不够矜持，所以她评论完回头又撤回了。很多人小时候都有这样一个经历，就是喜欢一个人又不敢说，就在大半夜发一条信息告白，然后过个几分钟又说发错了，或者玩游戏开玩笑之类的。就是这种心理。还有一种可能，她很在意你的看法，但又吃不准你对她评论的反应，很害怕你因此对她产生不好的印象，所以才会撤回评论。我甚至可以想象到她评论完之后拿着手机纠结了好久的画面。所以哥们，你很有戏啊！你现在完全可以当做不知道这件事，和女生正常聊天，但是你自己心里要清楚，你们的关系已经到了“可以把她约出来”的阶段，你接下去要做的是：1.按照我之前《成真恋爱学》里讲的，安排一次可以让女生产生“情绪波动”的约会。2.把她约出来。3.通过肢体亲密度升级推进关系。  02这种时候，有些话千万不能对女生说（附聊天记录 |录音讲解）成真老师你好！我和这个女生本来聊的很好的，就因为我发了这句话她误会了，生气了，接下来该怎么办？                      成真回答：点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，或者在我微博下面贴图评论，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03女生约我，却说喜欢欧巴，她咋想的？最近我认识一女生，微信聊的不错，就是天天跟我说她喜欢欧巴，一米八的，我又没有，而且她还约了我月底去看电影，她咋想的，不懂。                      成真回答：                 哥们，女生咋想的，我明白。那你是咋想的？我在之前的《成真恋爱学》里有讲过，11个判断女生喜欢你的方法，其中最重要的一条就是：你约女生，女生愿意出来，就说明女生对你是感兴趣的。这个女生还主动约你， 你说她怎么想的？这个女生对你是太有兴趣了！但她又说了一个你并不符合的择偶标准给你听，这是为什么？比如她喜欢一米八的男生，而你并不符合。首先，在判断女生是否喜欢你的时候我们有一个标准，看她的行为，而不是听她的语言。一个女生天天说“不喜欢你”，但是天天和你“滚床单”，我们看什么？看行为！语言往往带有很大的欺骗性，但是行为却很难伪装。在我的《迷上我》教程里有一个章节专门讲到“女人嘴不懂女人心”就是这个道理，可能连她自己都不知道她对自己“撒谎”了。其次，在我的课程里，我还提过，女人经常会用各种方式来“考验”一个她有好感的男人，这种“考验”可能是有意识的，也可能是潜意识的，目的是为了确定这个表面上让自己喜欢的男人，实际上够不够男人，值不值得让自己彻底爱上他。好消息是，这再次证明了她对你有好感，因为女生从不考验她不喜欢的男人，同时一旦你通过了女生的考验，那么吸引的程度立刻飙升。但坏消息是，如果你没通过考验，那么吸引立刻降低，甚至消失。那么，怎么能通过考验呢，我拿你的例子举例，女生说喜欢一米八的男生，而你却没有，这时候你该说什么，做什么？有三个方法：1.在你不知道以下两种方法的时候，你就什么都不做，直接忽略。很多哥们在面对考验的时候，最常犯的错误就是去解释或者狡辩，比如：“我也有1米78”、“长得高容易缺氧”、“科学证明人矮比较聪明”等等。这些回答立刻让女生觉得你缺乏自信，因为你在乎。所以，在你不知道怎么做的时候，最简单的做法就是表现得毫不在乎，直接忽略。2.利用调侃的方式化解。直接举例：你：“我身边有很多1迷8以上的哥们，到时候介绍给你。”女生肯定会硬着头皮说：“好啊。”你：“嗯，还是外国朋友，都是日本相扑队的。”类似这样的调侃，其实本质上还是再告诉女生我不在乎，我不会因为身高而不自信，你考验我，我依然可以放松得和你调侃。3。直接进入调情。之前讲过吸引学对调情的定义就是：在你喜不喜欢我这件事情上调侃。怎么做？你：“我发觉你这个人挺矛盾的，嘴巴上说喜欢一米八的，却又情不自禁的喜欢我。”女生这事肯定会解释或者争辩说类似“谁喜欢你了”这样的话。你只要回复：“好了好了，别解释了，脸都红了，我们还是看电影吧。”主动结束对话。这样一来你就把女生考验你的压力反转给了女生，同时她又在想“她是不是真喜欢你”。最后，要注意的是，无论你用哪一种方式，你的态度要保持在“无所谓，但友好”的状态下。  04追女同事导致关系尴尬，怎么办？成真老师我就追女同事，彼此有好感，之前聊的虽然轻松愉快，但后来表现的太急(比如办公室都穿棉拖鞋，那时候也买了送她一双)，后来她说对她太好有压力，现在两人之间显得尴尬，两周微信聊一两句，感觉关系没法恢复或者推进。我需要装作什么都没发生当正常同事关系相处吗？                             成真回答：哥们，你现在的情况，不是“需要”装作什么都没有发生，而是“必须”装作什么都没有发生，以正常同事关系相处。否则，你接下来不论怎么走，都是一步死棋——女生越来越冷淡你。这个就是很多哥们，在追女生前期最容易犯的典型错误： 没有建立吸引就暴露需求。暴露需求的表现有很多种： 送礼物是最常见的；还有直接表白（这个说了太多遍了）；还有每次聊天都是男生主动，女生回复慢了就着急，赶紧发一连串的信息；还有哥们是每天对女生嘘寒问暖……这些行为本身没错，甚至很多时候可以让女生觉得你很贴心，但是，错就错在你用错了时机：你还没建立吸引。我要告诉你一件事，你可能会很受打击：你所谓的“彼此有好感”，其实是你的一厢情愿。这个女同事对你没有过“好感”，充其量就是有“好意”。“好意”就是作为同事，对你客气，友善，见面的时候会笑着对你说：“你好。”会接你的话和你聊天。除此之外对你没有别的想法。如果女生确实对你有好感，或者已经把你当朋友了，而且在你几乎没有献过殷勤，没有讨好过女生的情况下。如果你要送礼物，送棉拖鞋其实啊还算是不错的选择。（这里我单指哥们你了，如果是别的现在在看微信的哥们，千万别也送棉\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"这种做法会杀死你和她的关系 - 成真恋爱学","link":"2019/这种做法会杀死你和她的关系 - 成真恋爱学"},"next":{"title":"追受欢迎的女生，怎么自信？ - 成真恋爱学","link":"2019/追受欢迎的女生，怎么自信？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/这种时候，这些话千万不能对女生说 - 成真恋爱学/"}