{"title":"聊这个话题女生会很兴奋，女生不想“那啥”怎么办 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/聊这个话题女生会很兴奋，女生不想“那啥”怎么办 - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2016年03月10日</code></pre><p>,</p>\n<p>,<br>,今天回答的是关于如何“扑倒”女生的，有哥们在宾馆强上女生被拒的，还有反过来被女生“控制”了的，还有喜欢上“御姐”的，还有想讨好女生奶奶的。<br>,接下来还有“每周一荐”环节。有哥们抱怨，僧多肉少啊。别怕，今天的福利又来了。往下拉，就是她的照片。（看起来身材不错哦）<br>,<br>,拉到最后，依然还是我们这周最新一期的《成真恋爱学》节目。这一期讲：<br>,<br>,怎么用拍照片追女生 （看到最后一个问题，点击图片就能观看）<br>,<br>,成哥，您好，很高兴接触到你的学习。你说的我都是一直点头从不摇头。确实你说的很对。我一直有个问题想请教您。是这样的。我和我女朋友是异地我们是去年5月份认识。在一起时间是7月份。一直都是以电话上网聊天联系。去年10月份我过去看她，相处的都比较顺利。亲吻可以。拥抱可以。她就是不喜欢那个。她说还年轻不想那么早就这样。她也是个事业心比较强的。心想的就是赚钱。我们可以很好的相处。但提到和她发生那个时候。有次跟她睡在宾馆强行了都不肯。她特别生气。我也知道毕竟我现在还没有能力给她最安稳的依靠。所以我也没有强求了。她现在怕和我住一起。怕我太冲动。成哥。我想你告诉我我这样是对是错。是否需要改变对她的态度或者语言。谢谢。<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,我说的话你都是一直点头从不摇头<br>,你以为是在开人大呢？<br>,就算你是在开人大<br>,该骂你照样还要骂，拍马屁也没用。<br>,<br>,你错了<br>,大错特错！<br>,什么叫亲吻可以。拥抱可以。她就是不喜欢那个？<br>,你信她的？！<br>,<br>,我告诉你一个最真实的事情<br>,<br>,女生喜欢性！<br>,甚至，她会比你更爽<br>,<br>,但是，她为什么不愿跟那个？<br>,我给你打个比方<br>,我们男生行为就像精子，女生的行为就像卵子<br>,女生正常情况下一个月只会排出一个卵子<br>,而我们男生一次射精就能排出2～5亿个精子（一个月射几次你自己知道，我就不说了。）<br>,就繁衍后代的角度来看，男生对生殖的投资可说非常之少。男生爽完之后射一次精所需要的能量，就跟放个屁差不多！<br>,而且男生仅需提供一个精子与卵结合就够了，而剩下来的怀孕、生产、哺乳等一连串艰巨的任务全部都由女生来做。<br>,<br>,所以，女生不是不想爽，是她爽完之后的代价太大！<br>,<br>,你在肢体升级的最后一步遇到女生的防御，再正常不过<br>,你要理解，这就是女生的本能反应。<br>,<br>,但是<br>,并不是说真的没有方法<br>,不然的话<br>,人类早就灭绝一百万次了！<br>,<br>,其实，只要你学会了肢体升级的正确步骤<br>,这个问题就很简单！<br>,所以，哥们，女生都和你躺在一起了，还不愿意和你滚床单<br>,根本不是她说的那些理由，什么事业心强啊，想要赚钱啊<br>,真实原因只有一个：<br>,<br>,你没有正确进行“肢体升级”。<br>,给你留个家庭作业：<br>,下去再好好看看我肢体升级这一部分知识<br>,然后对照自己之前的行为，复查一遍。找出自己到底哪一步做错了。（提示一句；你可不止一处错误）<br>,<br>,另外<br>,你目前这个情况，跟你们俩是“异地”，有很大的关系 。（虽然你没有具体说，估计你也意识到了）<br>,因为俩人异地，你们平时都不怎么见面，都是在网上聊，聊了几个月<br>,好不容易见一次面，路费也很贵，时间又紧迫，你肯定是忍不住想赶紧把“正事”给办了，对吧。（你也确实好几个月了没碰女人了，你的急，我理解<br>,<br>,但是，你这个状况，就非常影响你跟女生肢体升级的心态和节奏。<br>,<br>,可能你们之前在网上一直聊的不错，但是，你们真正面对面的，人跟人直接的这种相处，时间太短。你以为你们的关系已经到了那个节骨眼了，但是，事实上，你根本还没来得及走完一个“完整的肢体升级”步骤。你就想霸王硬上弓？<br>,结果就必然会出现你这种问题：<br>,<br>,跟她睡在宾馆强行了都不肯。她特别生气。<br>,<br>,这里，你要记住一个“十小时原则”<br>,<br>,你和女生实际相处，（不是指你们网聊或者电话聊）是现实中，面对面的待在一起，或者待在一个房间，至少十个小时以上。然后，女生才会有可能和你发生关系。（当然，前提是你肢体升级的步骤都对。）如果少于10个小时，成功的可能性就很低。<br>,<br>,<br>,6成真，我女友用你成真恋爱方法用在我身上，因为我这段时间才学成真恋爱，我女友控制我了，我很难受，怎么办？<br>, <strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,哥们，我发现你是个人才<br>,<br>,你夸人还真有一套！<br>,<br>,夸人于无形之中不留痕迹～～<br>,<br>,你自己的职业规划做了吗？<br>,没有的话，我给你推荐一个方向：<br>,<br>,—— 托<br>,<br>,虽然你绕了弯子夸了我，但是，我骂你不会绕弯子！<br>,<br>,好了，哥们<br>,<br>,告诉你个秘密<br>,<br>,你这家伙走了狗屎运了！<br>,<br>,你说被女朋友控制了。什么是被 “控制“？肯定不是她拿枪指着你，拿鞭子抽着你。。。。。。（要真这样，你就不会“难受”而是“享受”了~~）<br>,<br>,所谓的“控制”，应该就是你女朋友用了一些学到的技巧，成功的调动了你的情绪，让你欲罢不能。<br>,<br>,所以，你很幸福啊哥们<br>,<br>,亲身体会了“情绪吸引”究竟是个啥滋味！<br>,<br>,想学会游泳，就要一屁股扎进水里!不然的话，你永远是个旱鸭子。<br>,<br>,你现在这种情况就相当于，在情绪的湖水里学习“情绪吸引”<br>,<br>,这可是速成秘笈。捷径中的捷径！<br>,我相信，<br>,你的情商会在很短时间内就能上升3个段数！<br>,<br>,你还在这里抱怨个屁啊。自己偷着乐去吧。<br>,<br>,乐归乐<br>,乐完了该怎么做？给你两点<br>,<br>,1 －啥也不做<br>,对，没跟你开玩笑。<br>,<br>,就是什么都不做，然后自己去感受：你女朋友具体对你说了什么，做了什么，让你情绪剧烈波动达到最顶峰（记住这种感觉，这就是情绪吸引的感觉）<br>,留意女生当时用了哪些技巧和方法。然后，对照我讲过的知识，你就能发现所谓的“女生控制你”的秘密（提示一下，女生很可能是对你用了“推拉法”，有意或者无意的）<br>,<br>,还不懂话，回去看看我以前讲的“推拉”这部分<br>,<br>,2 －转换框架<br>,你说女生控制住了你，你难受。好，现在，我要你跳出这个“框架”来<br>,问自己一个问题：<br>,<br>,女生为啥要“控制”你？<br>,<br>,有意识的去调动一个人的情绪，那是很花心思，很费功夫的。如果说，这个女生真的是像你所说得那样，她是有意识的，花心思的，故意用这些技巧去调动你的情绪，去“控制”你。那你想想看，这是为什么？<br>,<br>,当然是因为在乎你！<br>,<br>,你会对一个你不喜欢的女生，花心思，来学成真恋爱学？然后再花心思把学到的这些方法，技巧，用在她身上？没事你费这个劲干嘛呢，对吧？<br>,就是因为你喜欢她，你才愿意费这个劲！<br>,<br>,好了，既然你已经知道了，她所谓的“控制你”其实就是她在乎你。现在，你心里应该已经淡定了一大半了。<br>,<br>,这个状态就对了！<br>,<br>,想想看，你原来的框架就是：哎呀，怎么办，她懂得这么多，控制住我了，我玩不过她，好难受啊<br>,<br>,你是把女生放在一个比你高一等的位置！<br>,<br>,这种框架其实是源于你对自己的不自信，或者说，你根本没有意识到女生的“控制”其实是因为在乎。<br>,<br>,然后你就像一个小孩一样，跑过来跟我告状：哎呀，她好厉害，她欺负我，成真你来帮我吧，是不是这个意思？<br>,<br>,因为你一直是处于这个框架，所以你想问题都是这么想的<br>,<br>,但是，你有没有想过，换个框架：假设你是比她高一等<br>,<br>,对于她的这些“控制”，推拉的小技巧，你压根就看不上，不就是一些小伎俩吗，都是小孩玩的！<br>,<br>,你的段数比她高得多。<br>,<br>,那你是不是就可以很舒服的往沙发上一躺，翘着二郎腿，很放松的喝着啤酒，然后就像看戏一样，看她对你用技巧，一会儿推一下，一会儿又拉一下。虽然她是在对你用技巧，但你完全可以超脱出这个框架，就像看一个小孩，或小猫，你要有这种心态：<br>,<br>,诶，她刚才对我用了一下推拉，还挺可爱的。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"聊天记录分析:下面该冷她一下? - 成真恋爱学","link":"2019/聊天记录分析:下面该冷她一下? - 成真恋爱学"},"next":{"title":"聚会上怎么搞定女生 - 成真恋爱学","link":"2019/聚会上怎么搞定女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/聊这个话题女生会很兴奋，女生不想“那啥”怎么办 - 成真恋爱学/"}