{"title":"如何确定她是真爱？ - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/如何确定她是真爱？ - 成真恋爱学","updated":"2019-09-07T04:13:41.367Z","content":"<p>**</p>\n<pre><code>        如何确定她是真爱？\n\n            发表于：2018年11月02日\n\n\n\n            哥们，是我，成真。 我跟你聊过很多失去，很多挽回。 很多哥们告诉我，因为我爱她，因为她是真命，所以，不能失去她，一定要挽回她。 有两种失去，在我看来不是失去。                ——“我不能失去她”——“为什么？”   ——“她给我的快乐别人给不了” 我经常得到这样的回答。很平常的一句话却让我思索过很久，因为我隐隐察觉这句话中“快乐”的出场方式似乎与日常的一般描述有些微不同。我就琢磨：为什么她给的快乐别人不能给你？为什么她能让你快乐？是怎样的快乐？然后我悟了！当女朋友是段子手！来，这回讲真的。再来回顾一下这句话“我不能失去她因为她给我的快乐别人给不了”。我来总结一下重点就是：“她给我快乐”。这很正常，毕竟我们不会跟让自己痛苦的人在一起，你喜欢的人让你快乐是多么幸福的事情。然后问题就是：“我不能失去她”。这就是让我觉得微妙的地方。 也就是说，在这段感情里，她存在的意义就是她能够给你快乐。如果有一天她消沉了，变得不幽默了，不爱逗你笑了，不再善解人意，开始在意柴米油盐，你就可以失去她了是吗？（这是女生潜意识里时时刻刻关注的问题。她时时刻刻会通过你的潜沟通信息来判断她在你心里的存在意义。她不会傻到只听你嘴上怎么说。）另外一面，为什么你的需要这么重要，只要你需要她就必须在你身边？这似乎就是那个恋爱中的陷阱：聚光灯都打在自己身上。所有的感情都跟你的情绪连结。你觉得快乐了就是好的，让你不快的就得转变成让你快乐的。 你的快乐是最重要的。包括要挽回她，因为你发现她不理你，你就不快乐，所以，你要通过挽回，让自己重新快乐起来。 我在这里不是说爱情里快乐不重要，是想要告诉你：当一段感情里只有你感受的快乐是瞩目的话，那就会有一叶障目的危险——危险总是在你没看见的地方。问问自己，你在意的，到底是对方这个人，还是她给你带来的快乐呢？也就是说——其实你不能失去的，不是女朋友，而是让你觉得舒服的“快乐”。我担心你迷失在一段不可控的感情漩涡里。跌跌撞撞要闯出去却发现摸错了门。感情里快乐常伴是自然，但一味在意就会本末倒置。一味在意的话，到头来就容易变成：我们这是怎么了？爱情静止了嘛？我们还能走下去吗？所以，当你失去了她，痛苦的理由是“快乐”。那我觉得，你没有失去，你的痛苦是真实的，是沉重的。但是要解决它也很容易，就是看清这种情绪的真相：你不是不能失去她，你只是陷在快乐的情感舒适区里不想出来。然后，只要能走出来，你就有了再一次和她相爱的机会。——“我不能没有她”——“为什么？”  ——“跟她在一起，很刺激”听到这话的瞬间，有一丝羞赧染上了我的黑脸。我心想少年在你身边的我，也很吃鸡！！细问下来就是说女生很聪明很有想法，她的话她做的事总能让男生激发出新的灵感。就像缪斯一样，着实让人欲罢不能。但，在能不能失去她这个话题上，跟“快乐”不应成为不能失去对方的理由一样，“刺激”也不能。但是，你发现没有，这段感情，从始至终，都只是一场为了让你成为主角的演出而已。我们享受着对方给出信号从而激发自己新的灵感的过程，我们期待着对方又一次的古灵精怪来打动自己。一旦失去，就不能忍受。不能没有的不是“她”，而是一次又一次的刺激体验。还有一种“刺激”无关灵感，和女神有关。有的哥们对自己的女神魂牵梦绕，对女神回自己微信的时间间隔都如数家珍。女神每一次新的举动都能带来一阵雀跃的心跳，或让人倒吸一口凉气。这种过山车式的体验我也经历过，我觉得好刺激！是的，这种刺激的感觉让你感觉在飙车，乘着风的感觉特别爽。逾矩的追逐着，每走一小步都能获得无上的达成感。就像一个RPG游戏，一步一步前行，每前进一点就给你带来通关的期待，然后你就越想玩下去，直到打倒巨兽解救公主，你快要觉得这就是真爱了。直到我发现：刺激的阈值很高。你会不断的追求新的刺激新的情感体验，最后，让人不知道追求的是爱情还是刺激本身......如果让你放不下的也是刺激，那么你的“失去”恐怕就是你自己给的。刺激是个陷阱，出来，别走进去，你就不会失去。也不怕失去。怎么知道，这个女生就是你的真命天女？肯定不是因为她现在要和你分手，你发现自己离不开她，所以那是情绪的刺激作用，不代表她就是你的真命天女，也不像你想象的那样爱她。要清楚的分辨她是不是真命天女，首先，要问一下自己：你能分辨出什么是刺激，什么是快乐吗？你是否认同，刺激和快乐，是两码事？能分辨出什么是刺激，什么是快乐，对于确定她是不是你的真命天女，至关重要。刺激有至少2个特性：1 刺激的阀值永远会不断升高以前，我们看到电视里有人抱一下，可能就受不了了。看到情侣亲一下，就有生理反应了。现在，据我了解，看到电视里男女亲一下嘴，绝大部分男生根本不会有生理反应。都看过小黄片，一开始尺度很小就很刺激了，但看多了，你就需要看尺度更大的，才能达到之前同等的刺激。2 刺激永远都是短暂的让人爽一下的东西，都是短暂的。从买东西，到打飞机，甚至到赢得一场比赛带来的刺激，都是短暂的。是的，你没看错，我是说，赢得一场比赛。赢的那一刻，得奖的那一刻，很爽。尤其是，你努力10年，就是为的这一刻，然后你成功了，如愿了，那一刻的爽，是常人无法体会的。但也就只在那一刻。没几天，这种爽就消失了。一个运动员，拼命努力训练，就是为了夺得第一，这个精神固然很好，但过程一定是痛苦的。最后比赛的时候，一定是超级紧张的，很容易失手，胜负心，得失心很重。因为他之前这么拼命努力的付出，都是为了今天的赢。他当然得失心重，不重不是人。但你想过，有另一个人，他就喜欢打球，打球的过程让他很快乐。当然，他也想赢，但对他来说，赢得这场比赛，更像是称量体重，看看现在的自己的水平怎么样，而不是为了收回10年辛苦训练的付出。因为对他来说，10年的训练，就像在玩，他是享受这个过程的，并没有付出感，就没有很强烈得一定要赢、不能不赢的得失心。结果，他在场上，更能全神贯注集中精力在打球上，相对更轻松一些，发挥就不容易失常，赢的几率反而更大一些。努力并不是输赢的决定性因素。因为对有些人来说，他根本没感觉到自己是在努力，没有付出感，而旁边的人看到他，就觉得他这么努力刻苦。刻苦是一个伪概念。你不需要努力。你不需要刻苦。如果你现在觉得苦，很有可能，你选错了。这件事不是你内心真正喜欢的，能让你快乐的。这里的运动员的苦，在恋爱中，就是你的“付出感”。 你觉得，我为你做了那么多，我付出了那么多，你为啥就不能多关心我一点？你觉得，只有你付出这些努力，去证明自己厉害，对方才会喜欢你，到最后她答应的那一刻，就好像运动员赢得比赛的那一刻。这就是刺激。不是快乐。这个姑娘的爱，是你用你的“付出”换来的。必死无疑。有些人可能觉得正常啊。但凡有“付出”，必求回报。 这个回报，就会以你的强烈需求感展现出来。这种思路放到做一个项目，做事情，学习上很好，你付出努力，得到成绩。但放到人际关系，尤其是恋爱关系里，是行不通的。要对方喜欢你这件事，不是你用你的努力换来的。 当然，做任何一件事，只要你是认真的，都会有刺激。但只有你根据自己内心真实的呼唤去选的事，才会让你快乐。刺激和快乐的区别：1 刺激可控，快乐不可控。 自己安慰自己一下、去买东西、去那个那个，这些都是你可以控制去做的，都是可控的。而快乐，不是强心针，不可控，你想要下一分钟給自己来一点快乐，你做不到的。2 快乐看上去是平淡的，刺激看上去就是刺激的。快乐的波动往往是缓慢的，平淡的，稳定的；而刺激，都是大起大落的，时间极短的。 怎么判断她是不是真命天女？ 如果你发现，你和她在一起，你是快乐的，就是因为她这个人，和她在一起舒服，和别人的看法、眼光、社会外部的因素都没关系，那么，她就可能是所谓的真命天女。你和她在一起，不是为了其他的原因，不是因为你带她出去，在兄弟几个面前特别有面子，所以才和她在一起的，这是刺激，那她就很有可能不是你的真命天女。你选择和她在一起，是因为你觉得她家有钱有权，社会地位高，你和她在一起的话，可以少奋斗20年，这是刺激，那她就很有可能不是你的真命天女。（另外再送一句话：你误解了“少奋斗20年”。这种情况，原来的战场你可能不用奋斗了，但现在换了另一个战场去奋斗，1年都不少。那个战场你喜欢吗？喜欢的话，擅长的话，也没问题。）你和她在一起，是因为你觉得“你需要她喜欢你，作为对你这个人价值和魅力的证明”，所以你一定要追到她，挽回她，甚至把自己感动到就觉得她是你的真命天女，对不起，那还是刺激，她很有可能不是你的真命天女。用一个输赢的概念打个比方：比如，你很爱吃臭豆腐，你的对手很讨厌吃臭豆腐。但你的对手，因为可以拿到100万的奖金，这个外部的刺激，和你一起参加了“看谁吃臭豆腐多”的比赛。在同等重量级下，他是很难赢过你的。更何况，这还不是一场比赛。这是一场持续几十年的反复循环的比赛。最后，他绝赢不过你。 有的朋友也许会问，在爱情里到底该追求什么呢？在合法的范围内，你追求啥都行，就是别让这种追求成为束缚自己的陷阱。爱情里需要的证据，矛盾又美丽。你就是你，我才能是我，彼此都是彼此的缺口。你的哥们，成真2018.11.2P.S.  今天这篇文章，我也只是在“刺激和快乐”，“什么是真爱”这个大问题上蜻蜓点水。 讲了一些我自己的一些感悟，抛砖引玉。   这是个大问题，可以更深，更广地讨论。 欢迎你在留言里探讨。P.P.S. 对了，马上双11了，我做迷上我就是从2008年开始，当年也是双11的第一年，今年2018年，双11十年，也是我做迷上我的10年。之前，从来没搞过双11活动，一开始还没，从这两年开始一直有哥们问，“为啥你们双11不搞活动，人家都搞？”我当时也无言以对。这次双十一和迷上我都是10年，也就破例搞一次。具体在这次微信推送的第3条。最新一期《成真恋爱学》节目：太在乎别人怎么办？讨好型人格自救指南点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"如何和女生相处，维系感情？ - 成真恋爱学","link":"2019/如何和女生相处，维系感情？ - 成真恋爱学"},"next":{"title":"如何让女人尊重你 - 成真恋爱学","link":"2019/如何让女人尊重你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/如何确定她是真爱？ - 成真恋爱学/"}