{"title":"首次约会后咋做？4招让感情迅速升温. 放纵她会变本加厉？约不出来？“乖，爸爸请你吃炸鸡” - 成真恋爱学","date":"2019-09-07T04:15:03.137Z","link":"2019/首次约会后咋做？4招让感情迅速升温. 放纵她会变本加厉？约不出来？“乖，爸爸请你吃炸鸡” - 成真恋爱学","updated":"2019-09-07T04:13:35.437Z","content":"<p>**</p>\n<pre><code>        首次约会后咋做？4招让感情迅速升温. 放纵她会变本加厉？约不出来？“乖，爸爸请你吃炸鸡”\n\n            发表于：2018年07月06日\n\n\n\n            今天回答：女生喜欢靠近我，但约不出来？犯了低级错误怎么补救？    (聊天实录 | 音频讲解）她删了我，怎么挽回？“乖，爸爸请你吃炸鸡”？放纵她会不会变本加厉？为什么你甘愿做备胎？     (评论回复 | 视频讲解）《成真恋爱学》视频：第一次约会后怎么做？4招让感情迅速升温哥们， 想我了吗？ 上周五没发，因为我微信的这个号每月只能发4条推送，6月有5个周五，上周五正好是6月的第5个周五。所以，上周五发不了。今天很开心，又见面了。 的确，很多人建议我说，干嘛不开一个微信的订阅号呢。 这样每天就可以发，还有人说，我现在每周发的内容太长，太多，每天一点点，更容易消化。 我正在考虑呢。你有什么想法？ 留言里告诉我。 小甜去哪了？ 小甜下周3上线的《成真恋爱学》你就能看到了。 微博里会先发，然后周五微信下面会发。 另外，就在昨天，小甜和一位特地从武汉飞来的学员，来了一次“盲约”。 一起喝了一次咖啡。 之后，我会点评他这次和小甜的现场聊天。 等这个视频做好了，会发你。 关于你自主发起的“真哥看看我头像”活动还记得上上周你和你和你还有你，在我微信头条文章下的留言评论区自主发起的“真哥看看我头像”的活动吗？因为下面的评论只能有100条。 但留言的远远，远远，远远超过100条。 很多就看不到。 这次微信推送的第一条，我总结了一下：哪些照片可以做微信头像，哪些不要。  还没看这次头条的，可以看一下。 我在微博上也发了这篇文章《哪4类照片不能做微信头像》，微博上的评论留言好像没有限制。 还没得到我头像评论回复的哥们，可以我微博的这篇文章下给我留言。 我一个一个看。 微博评论如果你发不了照片，可以转发，然后添加照片。 刚刚看到微博上毛晓彤爸爸问她要5千万的视频，我就想提醒一点：我们不仅要看毛晓彤爸爸说了什么（“我女儿不给钱，我要钱”）。 我们还要看他说这件事的同时其实是在做什么（“损害女儿的名誉，试图用舆论压力为自己牟利”）。  这算是我们恋爱学里很基本的潜沟通读取。 学会不被人点燃自己的情绪而被利用。 行，今天说了3+1件事。 下面的5个问题，我特别推荐。 别光顾自己头像。 这5个问题，我建议你看。 你的哥们， 成真2018.07.0601女生喜欢靠近我，但约不出来？真哥，我看你的迷上我吸引学很久了，确实非常多的女孩被我吸引住了，我的身高也就165cm，部分比我高的女孩，而且被公认为公司几百人的一枝花，都喜欢靠近我想了解我，因为我和别的男人与众不同，但问题的关键是一提约出去吃东西，她们就委婉的拒绝我，都拒绝我好多次了，为什么她们就不愿和我约会呢？约不出来的问题真头疼还盼开导。                   成真回答： 你说她们都被你吸引住了。 这是你的一个判断。 就好像我画了一幅人民广场周边的道路地图，但那附近的道路是不是真的100%这么走，不一定。 这地图可能有地方是画错的，有些店是标错的。 地图和实际的道路不是一回事。 评判和实际的情况也不是一回事。 我从你问题里的点滴信息来判断 （注意，这是我的判断）： 她们应该是觉得你这个人挺有意思的，甚至觉得你这个人挺可爱的，会想要靠近你，和你说说话，甚至是逗逗你。 但一提到实际的要约会，她们对你不感兴趣。 说明她们并没有把你看成是一种高社交价值的男生。 并没有把你看成是潜在的可以发展为恋人的对象。 只是觉得你好玩。 我直说了，说得难听你别见怪。 你从小看过马戏团表演吗？ 或者看到过耍猴戏吗？ 那只小猴子很可爱，很逗人，惹得我们哈哈大笑，没事就会上去逗它，想要接近它，靠近它。 但我们不会爱上它，不会想要和它结婚，也不会想要和它交朋友。 它只是来娱乐我们的，在娱乐的过程中，我们很开心，但一旦这种娱乐价值消失，我们就不会想要它。 即使这小猴子把你逗得哈哈大笑，你也不会把这个猴子看成社交地位比你高。 女生喜欢男生这件事上，社交地位的高低是很关键的。 同样的幽默笑话，有社交地位高的表达，也有低的表达。 我之前有一期《成真恋爱学》节目讲11个女生对你有意思的指标，其中第一条就是：如果女生答应和你单独出来约会，那就代表她对你有意思。 反之亦然。 不过，我的这个判断，是基于2条：1 你所提到的这些女生都是单身； 2 你邀约的方式都是正常合理的，不影响公司工作的。02犯了低级错误怎么补救？（附聊天记录 |录音讲解）真哥，我最近犯了低级的错误（太冲动的表白了），这里分两次截屏聊天记录，还请真哥能帮帮我分析第二次聊天记录里面，是我们约好我帮她看手机然后再去买手机的，然而我当时没有控制自己的情绪产生后面的结果。                   成真回答：点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03她删了我，怎么挽回？在微信上认识了一个女孩，还跟我同一个小区，一起逛过街，她说我人很好相处，但是她说对我没有眼缘，第二天还把我删了，你说我应该去找她吗？                   成真回答： 不要再去找她。 阻碍成功挽回的最大障碍就是想要去挽回。 你想继续和她有点什么（否则你不会来我微信下留言问我），她现在不想和你有点什么 （否则她不会删你）。 她的表达其实很明确了。 如果你看不懂她的这个表达的意思，那就会招她嫌弃，甚至招她讨厌你，那就等于在抹杀你以后和她的可能性。我在教程里讲过，吸引是流动的。今天这一刻，她和你没感觉，不代表下周没有，不代表下个月没有。 但她今天通过潜沟通（删了你）给你发了”话“，说：”现在请你不要再来找我。“  你要学会听懂她，尊重她。 这是你在她心目中重塑良好印象的第一步。 她会发现：“唉，这男生还不错，没有粘着我，没有死缠烂打，很优雅地接受了拒绝，并且听懂了我的意思，尊重了我的意愿。”等之后，比如过年过节，类似群发的问候消息发给她后，她回复你了，那就意味着你们恢复联系了，到那时，她可能就会给你更多机会，更愿意去了解你。 我自己曾经也被女生删过。 我当时觉得莫名其妙，我对她很好，没有任何越界，也没有道德绑架她。 不知道什么原因，她就突然删了我。 后来，重新联系上后，她对我很好，之后还主动联系我，约我，还来我家。 当然，以前也有删了联系方式后，再也没联系过的。本身认识得比较浅。 这都没问题。 正常的，学会接受。 不接受的做法，是天天去找她，至少一定要她给一个说法，你没对不起她，为什么删你？ 这就是在潜沟通里，默认了说，她是没有自由，不可以随便删你的，除非你做了什么对不起她的事情。 这条人生规定，又是谁定的呢？ 我已经打了很多字了，不知道我说明白了没。04“乖，爸爸请你吃炸鸡！”真哥！刚刚和一个女孩聊天！聊了一会！给我一个评价“人父” 女儿奴那种                   成真回答：你回：“乖，爸爸请你吃冰淇淋”如果之前这个姑娘比较开朗，尺度比较大，你也可以酌情把玩笑的尺度加大：  “来，叫我一声，叫对了，请你吃炸鸡。”05放纵她会不会变本加厉？成真大哥，女朋友总是喜欢提分手我该如何回复？ 哄她一两次还好，但是越是这样越是放纵了她。我真的不知道该怎么办，求成真大哥答疑！                   成真回答： 你想错了方向。 这么下去，总有一天就真分手。 你的哄其实是逃避问题。 你所谓的放纵，其实是你发现哄的效果一次次减弱，她闹得一次比一次厉害。 你认为，这是你哄她，放纵她导致的。 这是你按你自己的思路对这个现象的解释。 女生想的是：我对和你的恋爱关系，对你是不满的。我几次三番想和你分手。但是，就目前而言，我还下不了决心。 每次你的哄我，也会让我更难下决心。 但哄了几次之后，发现对你不满的问题并没有解决，你只不过是在敷衍，和逃避我们真正的问题，或者更甚的是，我发现你根本没有意识到我们之间有问题，你没有在乎我的不满。 我想，直到有一天，我心凉透了，就会离开你吧。 你要知道，让她心凉透，是很容易的。 因为你现在按你这个哄她就是放纵她的思路，你马上就要对她来硬的，不理她，冷她几天，甚至对她发脾气。 这些都不解决你们的真正问题。 只会让她要么觉得，呀，原来你也开始不理我了，那我对这段关系就没什么不舍了，和你提分手，也没有什么不好意思的了。 所以，现在，尝试把聚光灯打到女生身上，站在她的立场和角度，想一下，她之前本可以不答应和你谈恋爱的，但她自愿答应做了你的女朋友，她肯定是喜欢你的。 那么今天，为什么她要和你提分手？ 什么促使她有这个想法的？ 她可能不满的地方是什么？ 这就是直面核心问题。  才能真正长久解决问题。  而不是学两招哄女生的小伎俩，强吻，紧紧抱住她等等。06为什么你甘愿做备胎？（附评论回复 |视频讲解）我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"颜色 - 成真恋爱学","link":"2019/颜色 - 成真恋爱学"},"next":{"title":"高冷引出的男女吸引秘诀 - 成真恋爱学","link":"2019/高冷引出的男女吸引秘诀 - 成真恋爱学"},"plink":"http://gue.xyz/2019/首次约会后咋做？4招让感情迅速升温. 放纵她会变本加厉？约不出来？“乖，爸爸请你吃炸鸡” - 成真恋爱学/"}