{"title":"［冷淡］什么导致女生突然不理男人 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［冷淡］什么导致女生突然不理男人 - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,今天不是回答问题，我要给你分析，为什么女生会不理男人，以及我会在文章后面告诉你7句你用来挽回女生时立刻能说的话。<br>,即使女生还没不理你，只是对你有点冷淡，或者不冷不热，你也可以用这几句话。<br>,不过，你的内心心态还是最重要的。<br>,所以，让我先来给你的内心心态加固一下：<br>,喜欢的女生突然不理你了？<br>,一个非常经典的问题。<br>,这是几乎每个男人在恋爱过程中都会碰到的问题。我们总是会在想为什么她会突然离我而去……<br>,在当时当刻只要她愿意继续留在自己身边，我们愿意为她做任何事情。<br>,看一下下面的这些情景，是否与你的处境相似，如果有其中任何一个能和你产生某种共鸣，请默默的点个头。<br>,——你碰到一个你喜欢的女孩。 一开始她和你很好，蛮热情的，你们有说有笑。<br>,但突然，她和你之间的关系开始变了，你感觉她对你不像以前那样无拘无束了，渐渐甚至开始对你冷淡了。<br>,你可能还会习惯性地关心她，但你和她的谈话只能停留在很表面的东西，没有了话题，你们之间开始有了该死的尴尬！<br>,最糟的是，即使你更加努力，你只能眼睁睁看着她对你越来越冷淡，而你却无能为力。<br>,——她一开始和你很好，还蛮热情，聊得也好，但只要你一表露心意，她就冷淡了。之后，就渐渐消失，看得出她好像也有些为难，也有对你说对不起之类的话，弄得你也不知道要不要继续追。<br>,——你一开始和女孩聊得很好，你明显觉得你和女孩很有戏。但你发觉和女孩聊的时间越长，她好像对你的兴趣就越低了。 直到最后，女生突然不理你了。 而她给出的理由，也是让你很难理解。<br>,无论你再怎样改，怎样努力，都没法挽回她……<br>,—— 你和她已经是男女朋友了，你们经常约会，已经相处了几个月、一年甚至更长的时间。<br>,突然有那么一天，她走过来对你说：“我想一个人过一段时间，我需要独自冷静。”<br>,你可能问她怎么了？<br>,她就回答你: “这不是你的问题，你做的很好，这是我个人的问题，我需要分开下，自己冷静段时间，真的不是你的问题，你不用多想。”<br>,可是就在她独自冷静的这段时间，你发现她和别的没有你一半对她好的男人在密切接触。<br>,——你和一个女生已经谈了很多年了，甚至已经到了谈婚论嫁的地步。<br>,连你自己都认为你将和她共度余生了，你从来都没想过没有她的生活会是什么样的。<br>,只是你突然发现，她开始对你挑三拣四，甚至对你大发雷霆。<br>,你可能认为这只是小姑娘的无理取闹，所以弄总是让着她，或者想尽各种办法去讨好她，<br>,向她认错，向她保证你会去改那些其实根本不存在的缺点。不幸的是，她根本看不到这一切，<br>,最后依然离你而去。你想挽留，可是却无从下手……只能一个默默的痛苦。<br>,——你真的不明白那些和女生交往了不久就能令女生为他死心塌地的男人，是怎么追到女生的，或许你觉得真的是“男人不坏，女生不爱”，但你知道自己又不是一个“坏男人”，也不想去做一个“坏男人”。难道就没有其它办法了吗？<br>,虽然这些情况不代表全部，不过我相信从中你可以找到和你有共鸣的部分。<br>,找到没有？<br>,如果有, 给我一个默默的点头。<br>,事实上，以上这些情况全部都在我身上发生过，而且不止一次这样的经历。<br>,这样的经历让我很难过，听到她说要离开我的时候，我就会脑子一片空白，腿发软，全身无力行尸走肉的瘫在那里，甚至让我没有力气去面对当时的生活。<br>,这里最最最让人恶心的是，你其实真的不知道是什么导致她离开你！<br>,我现在就能很快的回到当时的那种感觉当中去，就像我上面说道的那样。<br>,我试图做的更好，我真的下定决心改变，为她而改变，我真的认为我可以让她开心，甚至幸福。<br>,可是她，似乎从来不明白我的心，从来看不到我的难过，她可以抛开一切我们的过去，<br>,轻轻松松的开始新的生活，而且是愉快的！就像我从来没有在她生命中出现过一样。<br>,当时还有件最最让我气愤的事情。我身边有一个渣男，他交往过很多女生，最过分的是有一次同时和两个女生交往，对女生不及我一半好，可是那些女生却对他死心塌地。<br>,这就叫不公平吗？是没天理吗？女生眼睛瞎了？……<br>,都不是！<br>,我花了很长时间，才我当时根本没有办法知道的东西——原来正是因为我对她的这种态度，导致了她离开我。<br>,而那个渣男做对了！<br>,女生并不喜欢惟命是从的、没有主见的、软弱的，没有种的男人。<br>,如果你看过我的教程的话，我想你应该明白，女生更喜欢一个可以依赖的，可以给她们安全感的男人。<br>,她们不可能被一个总是示弱的、内心不安全的、老是讨好她的男人吸引，永远不会！<br>,这是一个非常非常非常重要的观念，如果你还不知道，那么在看下去之前，你先点击下面这个链接先下载我的教程：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,绝大多数男人从来没有意识到过这个。如果你之前没有意识到这点，那你很有可能会犯错。<br>,你可能会义无反顾的去对女生好，去迎合她们，去赞同她们。<br>,我听见过男人叫自己的女朋友“小公主”，他们也的确像对待自己的“领导”或者“老师”一样对待女生，惟命是从，甚至，细心周到、无微不至。<br>,这看上去很合乎情理，女生应该喜欢上一个对她非常好，对她就像对待女王一样的男人，但你应该已经发觉了如果你有这样做过，或者你正在这样做，那么女生就会对下两种毒手:<br>,1）她离开你;<br>,2）她开始控制你，对你乱发脾气，命令你做这个或者做那个, 然后就对你冷淡，不理你。<br>,要让一个女生喜欢你，你必须先吸引她，让她对你产生一种叫做吸引的情绪！<br>,<br>, 吸引是一种情绪<br>, 我发现了为什么身高高，长得帅，或者有钱，有名气等等这些东西能够吸引到女生。 这里有一个绝大多数男人可能一辈子都不会发现的秘密。<br>,其实，真正吸引女生的实质东西，不是身高高，长得帅，或有钱有名。<br>,真正吸引女生的其实是长得高，帅，有钱的男人带给女生的一种感觉。<br>,是的! 真正导致女生喜欢上一个男人的，是男人带给她的一种感觉。 那种我现在姑且称之为“吸引” 的感觉。<br>,我发现， 身高高的男人，帅的男人，和有钱的男人，一开始就对吸引女生占有优势。<br>,这种优势可能他们自己都不知道，他们只知道自己高，帅，所以可能讨女生喜欢。<br>,而事实上，是高，帅，有钱有助于这些男人给女生那种“吸引”的感觉。<br>,我非常兴奋，非常好奇！我当时没完没了一头扎进去，要把这个“吸引”的感觉搞清楚，因为我当时觉得我的确有眉目了。<br>,后来的发现，让我手舞足蹈！<br>,这个原理花了我几年时间才终于发现。而且， 这是我研究男女吸引研究爱情过程中一个里程碑式的发现。<br>,它改变了我对男女吸引和爱情的思维模式。<br>,这个原理就是：<br>,男女吸引是一种情绪，是包括你高兴，沮丧，愤怒，兴奋等诸多情绪中的一种。<br>,这个世界一定有事请会让你高兴，沮丧，愤怒或者兴奋。<br>,绝大部分正常人如果中了一个百万大奖一般都会高兴甚至兴奋；你送给父母一样礼物，父母都会高兴；工作不如意，失恋等会让人沮丧。<br>,那么“中奖”、“送礼物”、或者“工作不如意”等等这些事情就是导致你产生那个情绪的“导火索”。<br>,当我终于明白原来男女吸引同样是类似的一种情绪后，那么同样道理，相信你已经猜到了：<br>,男女之间的吸引也会有类似这样的“导火索”。<br>,当时我就有了一个让我自己兴奋的问题：只要你找到那根会点燃男女吸引这种情绪的导火索，是不是就意味着你随时随地都可以点燃女生对你的吸引呢？<br>,在后来做了更深入的研究和实践后，我找到了答案。<br>,冗长的具体研发现过程这里就不说了，我就和你分享一下这当时让我自己产生兴奋情绪的答案：竟然是的！的确是的！<br>,这个能快速吸引女生的“导火索”感觉简直就像“巫术”般的不可思议。但同时，却又像科学公式那样可靠。<br>,也就是说，激起女生对你的吸引就像烧开水，只要烧到100度，水就会开。<br>,只要你做到引发吸引这种情绪的几个东西，就像把水烧到100度，女生就会被你吸引。就这么简单。<br>,而长得高，长得帅，有钱有名这些东西有助于男人激起女生的这种情绪，尤其是如果这个女孩没什么谈恋爱的经验。<br>,所以，往往我们很容易看到身边长得高，帅，有钱的男人总能吸引到美女。<br>,但这里也要注意，不是所有高，帅，有钱的男人都能追到他们喜欢的女孩。<br>,事实上，在我这几年从事吸引学的研究实践和培训中，有很多学员都是非常有钱的，我发现他们和大学刚毕业，<br>,没钱没房的男生碰到一模一样的问题。 还有的学员长得简直是男模特，又高又帅，我们有时候没事都嘲讽他，长成这样还来学这个，呵呵。<br>,而事实上是，很多又高又帅，先天条件优厚的男人，如果他们不懂的怎么给女生那种吸引的感觉，不知道怎么激起吸引这种情绪，那么即使条件再好，也一样无济于事，被女生拒绝。<br>,所以，你长得不高，甚至很矮，大概和我们敬爱的邓//爷爷或者拿破仑一样高。<br>,是的，我的先天条件没有很多人好，我只有1米65，长得中等偏下，不过也不能算很丑。<br>,（尽管小时候有段时间，我一直以为自己很丑。）<br>,但我要用我的亲身经历和很多学友的经历告诉你，即使你没有身高，外表的优势，你照样可以学会怎么去激起女生心里那种吸引的情绪，从而吸引到她。<br>,你没有身高优势，或者你身高的劣势，对你唯一的阻碍就是你可能要比长得帅和高的男人要更加努力地去学习女生对男人的那种吸引情绪是怎么产生的，怎么样才能激起的。<br>,所以你现在就要开始学习，立刻。<br>,女生要的不是你的顺从、服从、惟命是从。<br>,她们要的是那种“又好气，又好笑”的感觉，是一个不会整天围着她们转，有独立自我的并不“软弱无能”只知道一味讨好她们的男人。<br>,甚至，有些时候你可以大胆的“耍她们”一下。 这会让她们立马产生一种叫“吸引”的感觉。<br>,下面我会教你具体怎么做。<br>,女生真正要的是 （但又不会对你明说）：<br>,我一度以为，只要我对一个女生真心说明我爱她，我发自肺腑为她好说明我关心<br>,她，我赞同她的观点说明我是懂她和她同一阵线的男人。<br>,结果是什么，结果在过去很长一段时间里，女生对我的最高评价是：成真是个好人。然后呢？<br>,然后她们和我什么都没有发生。因为她们觉得我虽然是一个好人，但很无聊。因<br>,为我总是在做她们愿意让我做的事情，同意他们的想法。她们号称：“对你没那种感觉。。。”，还有那个更莫名其妙的 “和你不来电”。<br>,我＊，什么都依你了，电费都给你付过，还不来电？——郁闷！<br>,后来我发现她们只是在要我为她们做事情的时候才对我友好，才愿意见我。否则，她们更愿意和一个不及我1%“好”，在我看来是花花公子的男人约会，恋爱。因为和那些男人在一起来的更有意思，更来电。<br>,我意识到，如果我继续做我那个老“好”人，我可能一辈子也没有办法让一个女生真正被我吸引，所以我决定要向那些“不及我好”的男人学习。<br>,我常听到女生们在讨论某男人很有意思时会说：他总是有自己的观点，他说话很幽默，他总是在嘲弄我，我恨他。没错，那个她们在讨论的男人已经成功的吸引了这个女生。<br>,在我的研究和实践中，我发现，那些可以吸引到女生的男人，很少轻易赞同女生的观点和为她们做事情。他们会在做这些女生喜欢的事情之前，先“耍”她们一下。<br>,友善的“耍”女生是一个很好的，可以迅速建立吸引，拉近你和女生关系的方法。<br>,女生会觉得你与众不同，她们会立马把你从那些唯唯诺诺一心只想讨好她们的“普通朋友”名单中拉出来。<br>,她们对你的评价是，他老是欺负我，他很“坏”，但和他在一起很有意思。而不是，他是个好人。<br>,一次我在聚会里，隔着我边上一个人坐着个美女。饭局当中，她叫我帮忙把台子上的勺子递给她。<br>,我拿起勺子，看着她，没有直接递给她。<br>,而是对她说：“要这个？”<br>,她点头。<br>,我接着说：“不给你！”<br>,她莫名其妙的看着我。<br>,然后我坏笑，“除非你帮我拿片西瓜。”<br>,女孩子笑着把西瓜给我了。接着我把西瓜放一边，然后用勺子盛了碗汤，接着做<br>,出要递给她的动作。当她正要伸手来拿的时候，我立马把手抽回来，舀了一勺汤塞进自己的嘴里。<br>,美女嘴一噘，装生气但又想笑地看着我（很可爱）。<br>,我哈哈笑了起来，然后拿了把干净的勺子递过去边说“哈哈，开个玩笑。”<br>,当她刚要拿到勺子的时候，我又迅速抽回。<br>,这回我可没好果子了，就看到一只愤怒的小猫，唰一下冲到我边上，在我肩上狂锤。<br>,边锤还边说，“就没见过你这么讨厌的人。”<br>,我就说“再重点，对对，就这里，上面点，再上面点。”然后把勺子给她。<br>,她“气呼呼”的回到座位上，然后我们就开始长时间的聊天，直到我边上的人看不下去主动提出来和我换位置。虽然我是第一次和她见面。<br>,关键还是不要让她太轻易地得到她要的东西。你要让她被你耍一下后才得到，就算是你帮她的酬劳。 让女生为你付出，她才会爱上你。<br>,比如，有时候女生让我给她拿什么东西，我会说：“欢迎使用成真快递，拿一次一万，先买单，后给货。”同时，我会伸出手，作问她要钱的手势。<br>,她继续坚持要我帮她拿。 我就说：“看在你是我兄弟的份上，便宜你一次，给你大哥学一下猫叫，我就拿给你。 ”<br>,还有一些万能方法可以“耍”她来让她对我快速产生吸引。<br>,我有时候会突然莫名其妙地看着她的头上，假装她头发上有什么脏东西，说：“咦？<br>,你头上是什么东西啊？” 她自然地去摸，当然什么也没摸到，然后问我是什么。<br>,我就认真地回答：“是你的头发啊。” 然后坏笑。这时候，准备好她的粉拳，哈哈。<br>,我用过的最搞笑的，女生反应最大的，是看着她的牙齿，说：“咦，你牙缝里有根青菜。”<br>,哈哈！这时你会看到她一下子紧张起来，去查看那根青菜。你先让她忙活着找找，等她找不到，你再坏笑着说：“咦，哦！是我看错了……” 她绝对拿你没办法，又好气又好笑。<br>,我碰到过很理性的女生，你这么一说，她也紧张，但她会说：“你胡说，我今天没吃青菜。”<br>,这时，我就拿出另一把宝刀，故作更加惊讶地说：“啊？原来是昨天的啊！” 以此类推。<br>,有一次碰到一个绝对志高气昂的美女，反应很快，她立刻就回了我一句：“你牙缝里才有青菜呢？”<br>, 当然，我当时经历了半秒钟的惊讶，但还是回过了神，说：“你想吃吗，我可以抠给你吃。”<br>,当时，她的表情绝对是我终生难忘的，立刻产生了又好气，又好笑的气氛，当然还有她的拳头， 呵呵。<br>,那如果她已经不理你了，已经对你很冷了， 你怎么继续坚持呢？<br>,这里我要把这个问题分为两种情况来说：<br>,1） 你在追她，她还没和你在一起，然后起初还不错，突然她不理你了，对你冷淡了。<br>,2）你们已经恋爱了，然后你发现她对你冷淡了。<br>,我们先来说第一种，如果你发现第一种和你没关系请直接跳过看下面。<br>,以前，在我身上发生过很多次了。每次都是看到她一开始和我还好，还蛮热情，聊得也好，但只要我一表露我的心意，她就冷淡了。<br>,之后，就渐渐消失，看得出她好像也有些为难，也有对我说对不起，弄得我也不知道要不要继续追。<br>,其实，我后来发现，原来她一开始是喜欢我的，否则不会一开始同意和我约会，和我聊短信，打电话等等。<br>,一年多以后，我终于发现这个事情的原因了。这个原因当时差点让我晕到，你猜是什么？<br>,原来是我拖了太久！原来是她之前一直在等我主动对她做点什么，她在等我主动牵她手，等我主动升级我和她之间的亲密度。<br>,但她等了很久，好几个月，只有约会和短信，没有更亲近的主动。所以她其实一直在等你主动。<br>,她在等你主动，然后她可以“拒绝”你，这时候的拒绝是表面的，是她为了让你知道她不是这么容易得到的的一个小把戏，<br>,那时候，你只要坚持一下，就得到她了。<br>,但因为几个月都没拉近一步亲密度，这时候，在她那奇怪的女生脑子里会认为我这个男人一点都不男人，不主动。<br>,不主动 = 你不够男人 = 你没种，女生能够很轻易就判断出，因此对你失去吸引。<br>,我发现，女生第一次对男人的求爱表示同意，总是默许的。<br>,从吸引学理论的角度看，你在吸引她的整个过程里必须始终担负起推进你和她之间关系的责任。<br>,也就是说，每一次牵手，接吻，约出来，拥抱，甚至更亲密的抚摸等等都必须由你来主动推进，而不能等女生来。<br>,你如果等女生，就会被她看作缺乏吸引力。 就这么简单。<br>,那么，如果已经把你看成缺乏吸引力的男人了，开始不理你了， 你还有戏吗？你该不该坚持呢？<br>,我的回答是，既应该，也不应该。<br>,(A)  应该坚持：你应该坚持，不应该放弃。一个放弃的男人不是有魅力的男人。 你没有这么容易放弃的。<br>,但是光知道要坚持还不够，你要知道怎么坚持：<br>,(B)  不应该坚持： 什么叫不应该坚持呢？<br>,往往在你和她这个节骨眼上，男人很容易犯一个严重错误，他们一旦犯了这个错误，就和她没有翻身挽回的可能了。<br>,这个错误就是，你千万不要以为坚持追她就等于不断给她打发短信，不断找她，不断问她我们有没有可能，不断去求她，讨好她，说自己怎么怎么喜欢她等等！<br>,这些不是真正的坚持。 如果你认为这些是坚持的话，那么你不应该坚持。<br>,正确的坚持方法：<br>,这个时候你可以完全回应她：  ”我也沒有想过和你怎么发展。你不要误会了。“<br>,而且要认真的说。看着她的眼睛说。<br>,要让她觉得你是认真的，而不是因为怕没面子所以说的。<br>,认真地说完后，继续看着她的眼睛，很认真严肃，继续说：“ 你别伤心呀。我们还是可以做哥们的。”<br>,然后打量她一下，停顿几秒钟，这时加个坏笑，立刻转入一种类似开玩笑的态度，说：<br>,“不过……如果你现在过来给我敲敲背，敲得好的话，我就答应和你结婚……然后一个礼拜之后去办离婚，分掉你一般的家产…….对了，你家还是挺有钱的是吧？”<br>,然后，一般她会说她家没什么钱。<br>,你就继续开玩笑一般地说：”啊？你家原来没钱啊？算了，那我们现在就离婚！走，和我去民政局，我要离婚！“<br>,她一般都会说：”我们还没结婚，怎么离婚啊？” 类似的话，你一定知道是什么。<br>,这时，你看着她眼睛，坏笑一下，说：”那只是更多一条和你离婚的理由。“<br>,然后，这时候你可以有几个选择，一个是继续和她聊，换个认真一点的话题还是聊天，如果你看过我教程里详细讲解的话块连情，这时候可以用了。<br>,另外一个就是本来你就要带她去什么地方的，现在就是时候，“走，我们去民政局离婚” 后去拖她走，实际上你带她去你要带她去的地方，比如咖啡店，图书馆，等等。<br>,另外，就是你可以直接离开，认真地说一声：”好了，我亲爱的前妻，不跟你闹了。我还有事，先走一步。以后再聊。”<br>,然后你就走掉。<br>, 一开始，如果你想要保险一点的话，可以用最后一步。<br>,实际上，我们上面用的这几句话的技巧就是推拉和善意地逗她一下或者教程里讲到的故意曲解女生。<br>,都是用来建立吸引的技巧的。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［冷淡］13个让女生瞬间不喜欢你的动作 - 成真恋爱学","link":"2019/［冷淡］13个让女生瞬间不喜欢你的动作 - 成真恋爱学"},"next":{"title":"［冷淡］什么让女生对你没感觉, 甚至离开你 - 成真恋爱学","link":"2019/［冷淡］什么让女生对你没感觉, 甚至离开你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［冷淡］什么导致女生突然不理男人 - 成真恋爱学/"}