{"title":"女生什么时候欲望最强 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/女生什么时候欲望最强 - 成真恋爱学","updated":"2019-09-07T03:59:46.527Z","content":"<pre><code>女生什么时候欲望最强\n\n    发表于：2014年11月21日\n\n\n\n    我们男人有时候搞不清什么时候突然女人就对你冷淡了，之前还有说有笑的。我们男人总以为有什么事情发生了，才会这样。 我们男人能想到的无非就是：1 自己哪里做了什么事情，惹女人生气了2 女人是不是不喜欢我们了，甚至有喜欢其他男人了之前，女人突然对你冷淡，其实没什么，但我们男人，因为前面两个的以为，以为自己做了什么惹女人生气，或者以为女人喜欢其他男人，而因此要追问女人，要打破砂锅问到底，搞个水落石出，或者做出其他冲动的事情来，完了，这下就真搞砸了。要闹分手了。 我的确发现很多男人死在自己不知道怎么正确应对女人的冷淡和对你情绪态度的变化。 你知道，每一个女生每个月其实都会有3种不同的性格脾气这不是在开玩笑。 追踪好女生的生理周期相当重要。 因为每个月，根据她所处的生理周期的不同阶段，她会按次序进入3种不同的性格，好像是3个不同的人一样。 研究已经确认，女人的思维，情绪，性格等都会根据她们每个月的生理期的变化而变化。说到女生的生理周期，你最熟悉的可能就是所谓的大姨妈了，也就是月经期。 其次熟悉的就是排卵期。 但其实，在月经期和排卵期当中，还有两个过度期，一个叫卵泡期，另一个叫黄体期。 也就是说，女人的生理周期大致可以分为4个。 这四个生理期对真正了解女生至关重要。 但好难记啊。 没关系。 我来给你讲一下这个过程，你就一下明白了。 对女人每个月所经历的生理上的变化的根源也就知根知底了。 女人每个月会排出一颗卵子，只有一颗。 我们男人每天都会生产成千上万颗精子。 所以，女人的择偶行为就像卵子，男人的择偶行为更像精子。女人每个月排出这个卵子的时候，就叫排卵期，这时要是有精子进去，一头扎进了这个月的那唯一的一颗卵子，那就会怀孕，你就是这么来的。 但你想过一个问题吗？ 排卵，排卵，没卵，怎么排？ 所以，在女人排卵前，女生的身体先得把要排的这颗卵子准备好，说得不恰当一点，得先生产好这个月得这棵卵子。 那么在女生身体准备和生产这棵卵子的期间，就叫作 卵泡期。 我自己研究这个的时候，为了我自己方便记忆，我就这么想： 这时卵子还没完全好，还只是一个泡，所以就叫卵泡期。 好，现在记住了吗， 排卵期前就是卵泡期行，先生产卵子，卵泡期，再排卵子，就是排卵期（也是最容易怀孕的时期），好，接下来过了大概1周，等卵子排出来了， 接下来会有两种结果：那颗卵子，要么有精子扎进去了，受孕了，要么没有，就不受孕。受孕的话，就是另一说了，后面暂且先称之为怀孕期吧。 但大部分情况，是不受孕，那么，这个月女生身体好不容易准备好，生产出来的这颗卵子，就废了，这受孕这事就黄了。 所以呢，这个时期，人家把它称为黄体期，感觉也对啊。 开个玩笑，这么说就是为了方便记忆。 黄体期其实是指排卵后到月经来潮的前一天，卵巢受黄体刺激素的影响，分泌黄体素，维持增厚的子宫内膜，以利受精卵著床。但这次咱没受精啊，那就没有受精卵啊。 如果没有受精卵著床，增厚的子宫内膜便会崩解，崩解完了，这些崩解下来的东西怎么办呢？留在子宫里？不行啊。 1 变坏，感染怎么办？ 这不找死吗？2 每个月都崩解一次，女生一年不受孕，子宫都塞满了，怎么办？ 还不是找死吗？所以，伟大的大自然，就让女生经历生理期的最后一关，也是我们最熟悉的大姨妈：月经期其实就是把这个月为受孕准备的一系列没用上的，比如增厚的子宫内膜，为受精卵多准备的补充营养的血液等等，现在用不上了，就都排出去。 这就是月经。 月经完了之后，就开始又循环到准备和生产下个月的那颗卵子的工作中了。 所以，现在明白这四个生理期了吗？ 两个对立的极端： 一是排卵期，最最容易受孕的，一个是，月经期，最不可能受孕的。 排卵前，卵子还在长，还只是一个泡，卵泡期排卵后，受孕这事容易黄了，黄体期，然后再是排出体外，月经期。 我更多研究下去，发现这四个生理期，和我们大自然的一年四季很对应。 第一，卵泡期   好比春天，万物复苏，正在发芽。卵子正在发芽。女人在这个期间，心情和性欲也都开始慢慢复苏了。诗人总是喜欢把春天描写的非常美好，但我个人觉得春天挺平庸的，这个是题外话。在这个事情的女人，心情刚刚开始好转。如果是刚刚开始的恋情的话，这个时候可以开始增加一些肢体接触了，约会的频率也可以略微增加一点。建议这个时期可以安排一些郊游，这样帮助女生心情快速好转起来，但是节奏不能过于紧凑，就是不能一次约会搞的太累。第二，排卵期    夏天了，开花了在女生的生理周期里，这个时期对我们男人而言尤为关键。尤其对还没有确定关系的男人而言一定要好好把握。这个时期，女生的心情在整个生理周期里是最好的阶段。从生理上来讲，女性雌激素水品逐渐达到高峰，直白点性欲开始变强了。女人的欲望在这个时候就是一团火呀，如果你没还没有发生关系，这个时候是一锤定音的最佳时机。甚至这个时候你可以做得特别一点，更加激情点！在车里，家里的在桌子上，酒店的浴缸里……当然，前提是你确定你们已经过了吸引阶段。这个阶段的约会，就是选那些“黑不隆冬”的地方了，电影院、有情调的咖啡店，酒吧、KTV等等，在这些场所里多增加抚摸，亲吻。如果你还没有到这个阶段，那么女人的这个生理时期，你就可以推进到这一步了，放心只要她愿意和你出来约会，在这个阶段她会很乐意接受你的这些动作的。如果你们确定了恋爱关系，要注意的点也很简单，安全！这个时候是极其容易怀孕的。第三，黄体期    秋天了，该结果的时候。冬天来了春天还会远吗？都深秋了！奶奶的，冬天就要来了。别那么悲观，如果你们已经确定了关系，那么这个时期很重要，你要体会到女生的心情开始一点点别糟糕，她一个月里最不爽的日子就快要来了。冬天的话你可以开始准备点暖宝宝，等她经痛的时候送给她。当然，前提是你们已经确定了关系，不然这个行为有点太表现需求感了。如果还是追求阶段，带她去做点运动量不大，但又积极阳光的事情即可。第四，月经期   就是冬天，冬眠吧。 生理上来讲，据研究表明在这个时期，28%的女性在月经期内生病的可能性较平日更高，超过70%的女性感受到经痛之苦，伴随的症状还有胃痉挛和腹泻。这个期间，从保养的角度，女人不能吃生的，喝冷的，酒精更不好。不能累着。 欲望也是最低的。 这个阶段作为男人要注意什么呢？一，别惹女人，这条不解释了。二，不要嘘寒问暖，这个时候女人需要的是一杯热水，而不是假惺惺得说“当心着凉”。三，可以适度帮她调节心情，比如可以安排看个轻松的电影，但是不适合去郊外旅游。建议这个阶段约会不要太频繁。怎么样明白为什么，把月经期比喻为冬季了吧。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"女生为什么疏远你？这个问题很关键 - 成真恋爱学","link":"2019/女生为什么疏远你？这个问题很关键 - 成真恋爱学"},"next":{"title":"女生原来对我有好感，现在没了？ - 成真恋爱学","link":"2019/女生原来对我有好感，现在没了？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生什么时候欲望最强 - 成真恋爱学/"}