{"title":"办公室的女生怎么追？2妙招教你追到女同事 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/办公室的女生怎么追？2妙招教你追到女同事 - 成真恋爱学","updated":"2019-09-07T03:59:45.547Z","content":"<pre><code>办公室的女生怎么追？2妙招教你追到女同事\n\n    发表于：2017年11月22日\n\n\n\n    哥们，我是 成真，《成真恋爱学》的主持人。前两天有个哥们，在我微信上问我一个问题。他说:&quot;真哥，公司新来了一个女孩，遇到过她四次，我就发现我喜欢上她了，但是我现在连她的名字都还不知道，今天是我第一次看你的微信文章，我还没碰过女孩子甚至没牵过手，很向往。&quot;很明显，这位哥们喜欢上他同事了。 潜在的办公室恋情。 我先不说办公室恋情，好还是不好，鼓励还是不赞成。 我们先从更人性化的角度看，我们大部人常见的结识异性的途径：1 同学2 同事3 朋友，就是朋友的朋友，亲戚同学同事的朋友等所以，对已经离开学校，踏入社会的人来说，工作上认识异性是不可避免的，碰上了，还真喜欢上了，怎么办？我马上就讲怎么追。但在这之前，我们先看一下，你要当心点什么东西。不要最后，妹子没追到，还把工作搞丢了。喜欢上同事的，男生要注意的第一要点就是：千万不能和性方面扯上关系。避免一切可能被认为，或者误认为是骚扰，或者更要命的，性骚扰的言行举止。 万一牵涉到，这就有可能不仅仅是丢工作的事情，也可能是民事赔偿或者刑事案件了。最近，美国各界大佬，甚至鼎鼎大名的Harvey Weinstein 和 Charlie Rose，还有个参议员都被这事，不是丢了工作，臭了名声，就是人设崩塌。 总之，即使完全从我们吸引学的角度讲，男生在工作的场地有职业道德和素养，该专业的要专业，不要做任何出格的事，这本身对女生也是有吸引力的。 相反，利用工作机会，去卡油，占便宜的，是非常低级，让女生反感甚至厌恶的。 讲完警告后，我们开始讲具体怎么做。  她是你的同事，所以，她一时半刻不会跑。就算她能力差，试用期还得1到3个月呢才可能被炒鱿鱼，是吧？所以，你不用猴急。顺便我提一下，在你追女生的整个过程中，都不能表现出你急，会降低你在女生眼里的魅力。什么时候你才可以急呢？就是你们俩最后，那个，啊，那个的时候，你才可以流露你急的本性，你想怎么急，就怎么急。当然，最好也不要秒杀。 其它事情秒杀好，这种事情你秒杀就不好了。然后，你要确保的是你在办公室里的名声。比如，不要被大家看作是办公室里的小丑角色，或者是个怪人。 也就是说，如果你和办公室里同事的关系都比较融洽的话，这对你追女同事，是非常有利的。办公室的关系，其实不难经营，而且很短时间就能搞定。所以，如果之前你从来不去和你的其他同事打招呼，聊聊天的，那么现在就可以开始了，两三天，就会看到成效。 因为你想过没有，女生是通过什么判断你办公室里人缘好不好的呢？ 我当时问过我大学里第一任校花女朋友：当时学校里很多人追她，比我高比我帅的比我有钱的，为啥最后和我在一起，你喜欢我什么？ （嘻嘻，我当时比较嫩，还会问女生这种降低吸引的问题哈。）但她的答案当时令我很诧异：她说：“我和你走在学校里大家都会和你打招呼，感觉你学校里朋友很多。”但其实，我和他们大部分的人也就是打个招呼的点头之交，关系并不近，但女生就会觉得你和大家关系都很好，这就是社交证明产生的吸引。所以，从今天开始，你到公司的时候，每天你先主动给每个同事，无论，男女老少，无论是老板还是扫地的，都主动笑脸打个招呼。坚持两到三天后，你会发现大家见到你就开始主动给你打招呼了。想象一下：你和你喜欢的女生，在等公司的班车，2个同事给你打招呼，坐上班车，又有1个同事给你打招呼，到公司电梯，又碰到第4个不同的同事给你打招呼，从电梯走到办公桌，又有3个同事给你笑脸问好。 走在你身后的那个新来的女同事，会怎么看你？是不是甚至会误以为你是老板……之一？ 相比，另一个男生，看到新来的漂亮女同事，就很谄媚地去搭讪她，看到其他同事都不怎么说话。你的社交地位，是不是瞬间比他高出几个太阳系？ 到这时，你都不用对你喜欢的女生主动说任何话，只需要和你对其他同事一样，彼此看到后，给个微笑，打声招呼。 一般，2到3次之后，只要你不主动问，女生看到你人缘这么好，都会主动开口问你。这时，你就为追到她奠定了很好的基础，用农村包围城市的方式完成了追到女生第一步，激起兴趣，而且是让女生主动开口。好，这时，你们第一次的交流要记住两个字，“轻快”。 轻快有两个意思，一个是聊的话题要轻松，聊天的时间要快，不要抓着人家聊个没完。 相反，你随意开个玩笑，简单聊个轻松的话题，然后你，要你来主动结束你们的聊天，说： “我还有事要忙，先走一步。下次再聊。” 这里如果你在工作上，确实有东西可以帮到她的话，那么可以多加一句：就是如果她工作上有什么问题，可以来问你。 但如果她是市场的，你是服务器管理员，那么这话说了就不要说了，太假了。这里，如果你们办公室很小，每天低头不见抬头见的话，你就不要主动问她加微信，除非你们真的是工作需要。 但如果你们是几千几万人的大公司，她又是不同部门，平时不太见到，而且工作没啥联系的话，那么这时可以互相加个微信。 就说，我还有事要先走，以后接着聊，来，加个微信。然后，你让她扫你的微信二维码加你。这样在微信上接受她为好友的决定权在你手上。 然后，你和她可以适当多开1到2个玩笑，包括用我们之前讲过的一句双情的幽默聊天方式。 保持你们聊天的轻松愉快。 这时的聊天方式，用我《迷上我》里讲到的幽默等这些方式就很管用。 还没看过的，可以搜索公众号“成真”加我的微信，然后在我微信里回复 “一句双情”，我发给你具体对女生说什么话，让她瞬间喜欢上你。好，你们现在不但认识，已经成了初步的朋友。 接下来，有两个途径来推进你们的关系，可以分开用，也可以一起用。 1 就是吃午饭。 公司里，吃午饭是个很好的机会。 一开始，你可以叫上其他同事，然后你代表其他同事问女生要不要加入你们一起去公司附近的那个盖浇饭，这种饭大家都还是各付各的。 第2个途径，就是下班后，你借用上次聊到一半的借口约她下班喝一杯或者吃个饭，找一家有特色的，或者新开的什么餐馆，最好的是类似有些酒吧有欢乐时光happy hour 一般是周一到周四下午5点到8点，酒水半价，专门给刚下班的人来喝酒放松聊天。 中午吃饭的时候，你还是依然不要表露你对她的好感，但下班后这场，一方面不是工作时间，一方面单独出来，她也已经答应你单独出来了，你就可以主动进攻了，去做第二步建立吸引，和第三步巩固吸引了。 就能和平时约会其她普通女生一样了。 今天我们聊的是办公室怎么追女生，我很好奇你有过办公室追女生的经历吗？成功了吗？你又是怎么做的呢？或者碰到什么问题了？ 你还遇到过一些其他的有趣的办公室故事吗？这里我一周只能发一次，你可以把你的故事发到我的微博私信，我们一起讨论一下办公室的那些事。你的哥们成真微博：@成真mishangwo也可以在新浪微博里输入@成真mishangwo  找到我也可以直接点击访问这个链接：www.weibo.com/mishangwo\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"加这句话，女生就觉得你懂她 - 成真恋爱学","link":"2019/加这句话，女生就觉得你懂她 - 成真恋爱学"},"next":{"title":"变自信的7个秘诀 - 成真恋爱学","link":"2019/变自信的7个秘诀 - 成真恋爱学"},"plink":"http://gue.xyz/2019/办公室的女生怎么追？2妙招教你追到女同事 - 成真恋爱学/"}