{"title":"避免下述三种行为，助你增加吸引，弥补性格缺点 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/避免下述三种行为，助你增加吸引，弥补性格缺点 - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2018年02月23日</code></pre><p>,</p>\n<p>,<br>,<br>,在我揭示这三种行为之前，为了让你更好的理解其中的道理，我们先来看一下心理学专家Dustin Wood博士关于人的性格特点的一个研究。<br>,<br>,<br>,问问其他人对那些优秀的人有什么看法，通过这样问题，我们可以间接的了解一个人的性格，因为人们往往会在其他人的身上看到自己的影子。通常大方的人会认为其他人很大方，而自私的人总是觉得别人很自私。<br>,<br>,研究第一人Dustin Wood博士说:对他人消极的评价其实折射出自己的一些负面性格特点，如果总是否定他人，自己很有可能患有抑郁症和人格障碍。<br>,<br>,这个结论出自一系列的研究，其中的一项实验要求人们对另外三个人的性格特点做出评价，包括好的一面和不好的一面。<br>,<br>,看到别人的闪光点越多的人，他们自己本身就更快乐，对生活更有热情，能力也更胜一筹、情绪也更加稳定，而且他们对自己生活更加满意。与之相反，那些喜欢贬低别人的人，更容易自我陶醉，而且容易产生反社会行为。<br>,<br>,一年以后，研究人员又重新对这些人进行测评，结果保持不变，也就是说，这些人对他人依然秉承着欣赏的态度，而且自己的生活也很满足。<br>,<br>,研究者表明:在某些程度上，要判断一个人是否有性格障碍，通常可以看他是怎么评价他人的…虽然自恋狂可能会认为别人很无聊或者一无是处，但是他们却从来没有这样审视过自己。同样，那些多疑的人可能会怀疑其他人居心叵测，靠不住，但是他们可能从来没有想到自己会是那样的人。<br>,<br>,在某种程度上，马基雅维利主义的衡量通常是以人们界定的虚假、自私行为为标准，而认为别人低人一等、一无是处，这种看法会引发一些自恋行为。<br>,<br>,（该研究发表在《个性和社会心理》杂志上。点击红字查看）<br>,<br>,<br>,<br>,在理解了上面内容的基础上，避免下述三种行为，你能立刻把这里95%的男孩甩在身后。<br>,<br>,仅这几点，女人一察觉，立刻会在你身边紧张起来。<br>,<br>,<br>,1.自我吹嘘，表现自己。<br>,<br>,这也是大多数哥们都会犯的一个毛病。<br>,<br>,——“我做饭特别好吃，想不想尝尝？”<br>,<br>,——“这是我最近买的新车，还不错吧！”<br>,<br>,——“最近有很多女生在追我。”<br>,<br>,讽刺的是，当你在女生面前自我吹嘘，在潜沟通里，你等于在对她说：<br>,<br>,——我不觉得你不会喜欢我这人本身，所以我要在你面前表现我牛逼的地方，来说服你喜欢我。<br>,<br>,——我无法在喜欢的女生面前很自信的做我最平常的自己，因为我自认为她不会喜欢平常的自己。<br>,<br>,——我没什么和美女相处的经历，你可能是我为数不多认识的美女。<br>,<br>,——我对自己有点自卑，内心缺乏安全感。<br>,<br>,很难接受？<br>,<br>,但这是事实。<br>,<br>,不然你为什么要这么抬高自己？<br>,<br>,不要直接说出你的优点，让女人自己去发现。这样不仅能展示你的自信，还能给她留点“神秘”印象。<br>,<br>,让她不断发现你的闪光点，而不是一味吹牛。<br>,<br>,<br>,2.贬低自己<br>,<br>,为了看上去文明有礼，地位较低的男性往往言语谦逊，怕冒犯了别人。除了很明显在开玩笑，喜欢掌握主动的成功男性会避免不爱出风头的谦逊。<br>,<br>,有很多哥们，在和女生的相处中，一味的降低自己的姿态，降低自己的标准去迎合女生，但从来没有想过，这个女生的一切是否符合你挑选女生的标准？<br>,<br>,很多哥们没有底线，对女生没有要求，只要好看性感就行。这才导致女生看不起你，反而不喜欢你。<br>,<br>,高度自尊的人会吸引女性。重视自己，当女生知道你有底线，有标准之后，反而会更尊重你。<br>,<br>,当然，你可以开个很明显的玩笑，自我贬低，如下述例子（以调侃语气说出）：<br>,<br>,“我太瘦弱了，不确定能不能把你抱起来。”——健身爱好者如是说。<br>,<br>,“我太矮了，估计跳起来才能摸到你的头。”——一个一米八五的男人坏笑着说，很明显，他不可能有身高上的不安全感。（这就是为什么他能开得起身高的玩笑。）<br>,<br>,“我失业了，也无家可归了，今晚你陪我在天桥底下凑合一宿吧！”——一个穿着体面，很明显有大把钱的男人如是说。<br>,<br>,<br>,3.贬低他人<br>,<br>,“哈哈哈看那个破衣拉撒的叫花子！”<br>,<br>,你贬低他人的时候，也暴露了自己的不安全感。<br>,<br>,人行道上的流浪汉对你毫无威胁，为何你的言行却像是他威胁到了你？<br>,<br>,由于女性是多愁善感的生物，对不幸的人总是抱有同情，你的行为会刺激她支持受到贬低的那方。<br>,<br>,相似地，不要贬低你的同性竞争者，因为那会过度暴露你的不安全感。你只要不去注意他们就好，因为在你心里，他们对你起不到任何威胁。<br>,<br>,<br>,<br>,<br>,更多探讨，关注我的微博@成真mishangwo<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"那些年，我们追女生做过的傻事 - 成真恋爱学","link":"2019/那些年，我们追女生做过的傻事 - 成真恋爱学"},"next":{"title":"长得不好看，怎么办？ - 成真恋爱学","link":"2019/长得不好看，怎么办？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/避免下述三种行为，助你增加吸引，弥补性格缺点 - 成真恋爱学/"}