{"title":"女朋友出轨了，还能继续在一起吗？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女朋友出轨了，还能继续在一起吗？ - 成真恋爱学","updated":"2019-09-07T04:40:53.657Z","content":"<pre><code>发表于：2019年07月11日</code></pre><p>,</p>\n<p>,今天回答：<br>,夺命连环call之后被拉黑了，该怎么办？<br>,音频:为什么约不出来喜欢的女生?<br>, (聊天实录 | 音频讲解）<br>,女朋友出轨了,还能继续在一起吗？<br>,为什么我只想恋爱,却不想结婚？<br>,拜金女怎么追？用钱砸？<br>,《成真恋爱学》最新视频:女生最反感的三种朋友圈评论,你中了几个？<br>,哥们，<br>,是我，成真。<br>,“老好人”不算是一个好词。大多意味着一个人不会拒绝别人。<br>,你不敢拒绝别人，是因为你心底里认为”拒绝等于关系破裂” 或者 “拒绝会有很糟的后果”。<br>,但实际上人和人的关系，不会一碰就碎。这种”易碎”的潜意识，可能源于幼年时易碎的亲子关系。<br>,作为关系中主导方的抚养人，不具备最基本的情绪处理能力，一言不合就甩脸子，就摆出一副”我不要你了”的架势，甚至语言肢体暴力轮番上演。必须让孩子按自己的意志去做，叫作“听话”，否则就是“不乖”。<br>,这种潜移默化的影响，会导致你不敢拒绝别人。<br>,你的哥们，<br>,成真<br>,2019.7.12<br>,夺命连环call之后被拉黑了，该怎么办？<br>,真哥，你好，我喜欢上了一个女孩，但是女孩性格有点冷淡，有时候微信不回，我就会打很多微信电话给她，有次给她打了七八个之后，她就把我拉黑了，今年10月6日是她的生日，我还要送她生日礼物吗？<br>,<br>,<br>,成真回答：<br>,哥们，<br>,一般来说，关于微信电话这个事情要慎用。不管对方是不是你女朋友。<br>,我先说一下我自己的感受，对于我们人来说，通常没什么正事，可能就是发微信、发短信、发文字、发语音这样。<br>,我们什么时候会打电话呢？那就是我们有正事的时候。<br>,比方说我正在办一个什么事，正好需要一个什么信息，我就打电话给对方，这没有问题的，对吧？<br>,这个时候，你会发现，我们打电话是带有很强的目的性的，接电话的人必须满足我们这个目的。<br>,但是你给她打微信电话，我猜是没有什么具体的事情。这种情况下，最好不要打微信电话。<br>,尤其是当你打一个，她不回的时候，你还接着打，这是很错误的行为。<br>,你会让这个女生觉得你只顾你自己，而并不考虑说我现在是不是方便接你的电话。<br>,这就给女生传达出了一个很不好的感受。<br>,你这种行为，通常说明了什么呢：<br>,第一，你把自己当皇帝，女朋友当臣子。<br>,臣子你怎么可以不回我微信，这是对我权力的藐视，我不允许，我不允许你这样对我，因此我要用我的权力去压制你，所以我要连环夺命call，直到我证明，我是皇帝，我是大爷才行。<br>,第二，你把自己当成还没有断奶的婴儿，女朋友当成母亲。<br>,婴儿的吃喝、生死都维系在母亲身上，因此婴儿片刻都离不开母亲，一旦母亲离开或者消失，就会触发还没断奶的婴儿对于死亡的恐惧。<br>,但无论你是把自己当皇帝，还是把自己当成没断奶的婴儿，你都在潜沟通里给你女朋友传达了一种信号——你是一个需求感强烈或者控制欲强烈的人，这种信息的传递，会让你女朋友不自在、不自由。<br>,所以你说在你打了六七个微信电话之后，她就拉黑了你，不管她爱不爱你，至少我们可以猜测一下，在拉黑你的那一瞬间，至少那一瞬间，她是可以喘口气的，她是快乐的。<br>,至于现在，她已经拉黑你了，我建议你还是暂时断联比较好，给她一个冷静的时间。<br>,至于生日礼物，还是可以送的，她生日是在10月6号对吧，你到10月6号给她说句生日快乐就行。<br>,如果你想送礼物的话也可以送礼物，但是要遵循两个原则：<br>,第一，不能是贵重的。<br>,别人拉黑你了，你再送个几千几万的礼物你什么意思？给别人增加压力，还有一点道德绑架。<br>,第二，必须是走心的。<br>,你知道她喜欢什么项链，或者是什么小东西吗？你就送她一个。<br>,实在想不起来，你就想想她曾经提过什么东西，或者问问她的闺蜜都行。<br>,送个礼物，再加上一句简单的生日快乐就行，不要多说，耐心等待回复。一般情况下，她收到礼物的时候她会回你说，你的礼物收到了，谢谢你。<br>,然后你就发个笑脸，后面什么都别说。她肯定好奇，心里会猜你以前性子那么急，为什么这次这么冷静。<br>,所以她很可能会继续跟你说话。<br>,如果她后边，再跟你说话，比如问你最近怎么样？身体还好吗？你就可以跟他说了，你就问她说成绩怎么样？或者上次看牙疼吗？这种生活化的问题，给她一点生活上的关心，但不要去谈感情问题，也不要为自己的连环夺命call道歉。<br>,什么时候道歉呢？<br>,大概三四个回合之后，你可以伺机地去说一段话，大概意思我觉得我一直欠你一个道歉，因为我之前在恋爱里的脾气、态度不好，让你受苦了。<br>,大概就这样，不要长篇大论，跟写论文一样，就轻松地、简单地说这样一句话，让她知道你有了变化就行了。<br>,然后你就可以坐等着她来找你了。<br>,<br>,音频：为什么女生喜欢我，却约不出来？<br>,（附聊天记录 |录音讲解）<br>,成哥你好，我喜欢上了我兄弟的女朋友，但是现在他们已经分手了。我和这兄弟也没多少往来了，于是我就跟这女孩表白了。她让我做她男闺蜜，这是拒绝的意思吗？我还要继续追求吗?<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以给我发邮件到<a href=\"mailto:cz@mishangwo.com\" target=\"_blank\" rel=\"noopener\">cz@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,女朋友出轨了，还能继续在一起吗？<br>,<br>,<br>,为什么我只想恋爱，却不想结婚？<br>,到了适合的结婚年龄，女朋友也一直催我结婚，但我一直很害怕结婚，感觉婚后需要一直维持现在的状态，对我来说是个枷锁。现在我俩也因为这件事分手了，我该怎么克服这种心理？<br>,<br>,成真回答：<br>,哥们，<br>,是我，成真。<br>,你说你害怕结婚，觉得结婚对你来说是个枷锁。<br>,不夸张的说，目前很多人都有这个问题，每个人恐惧婚姻的理由都不一样，你害怕婚姻是因为觉得婚姻对你来说是个「枷锁」。<br>,那你想过没，这个「枷锁」的来源是什么？<br>,只有想明白这个问题，你才有可能克服。<br>,是结婚后束缚了你现在的自由？还是在结婚后需要承担更多责任？<br>,对你来说，都不是因为这些原因。<br>,你的问题在于：<br>,从一开始恋爱的时候，你谈恋爱的方式，都是违背了自己的真实感受，需要你花很多力气去维持。<br>,所以你觉得一旦接受了婚姻这个“枷锁”之后，自己就会被困住，会被外在的很多因素困住。<br>,你恋爱中的状态是你精心包装出来的，可能在一开始双方接触的时候，你就是为了迎合这个姑娘的喜好，把自己包装成姑娘们更偏爱的那一款。<br>,这么做的好处是在一开始的时候，你可以迅速的吸引到异性，甚至发展成情侣关系，那么坏处呢？<br>,就是你需要一直维持这个状态，时间久了就会变得非常累。<br>,你惧怕婚姻，归根结底是因为惧怕婚后你需要一直维持现在这个状态。<br>,而维持这个状态又违背了自己真实的状态和感受，这个就是你所谓会被困住的“枷锁”。<br>,弄明白这一点后，其实你是可以很清楚地知道，想要克服这个心理，其实需要做的是：<br>,你问问看自己，你自己到底喜欢什么样的生活？怎么样才会让自己活得舒服？<br>,而不是说要按照别人的标准，一条一条去符合她的条条框框，然后活成另外的样子。<br>,那不是真正的你，维持一段时间可以，但是久了，你会不舒服会累。<br>,拜金女怎么追？用钱砸？<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,真哥，你好，四月末同事介绍一个四川女孩给我，挺爱和我聊天的，发微信秒回，打电话必接。但是她家里不希望她远嫁。每次我问她考虑的怎么样，她都会这么说：很纠结迷茫。我该有耐心点，还是放弃？<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,女生最反感的3种朋友圈评论，你中了几个？<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女人怎么看喜欢猫的男人 - 成真恋爱学","link":"2019/女人怎么看喜欢猫的男人 - 成真恋爱学"},"next":{"title":"女生一礼拜才回我消息，怎么回事？ - 成真恋爱学","link":"2019/女生一礼拜才回我消息，怎么回事？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女朋友出轨了，还能继续在一起吗？ - 成真恋爱学/"}