{"title":"和她能调情，但约不出来怎么破 - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/和她能调情，但约不出来怎么破 - 成真恋爱学","updated":"2019-09-07T04:13:36.887Z","content":"<p>**</p>\n<pre><code>        和她能调情，但约不出来怎么破\n\n            发表于：2015年08月07日\n\n\n\n            ^^^点击上方“成真”可以订阅哦！1  成真哥，我给喜欢的妹子带去点水果(量不多)，第二次后她说我不要再送了，觉得别扭，无功不受禄。约她看电影，或以要上班为由拒绝。约她出来拍照，去公园拍拍花花草草，甚至装不在，不回我QQ。我该怎么建立吸引，怎么打开话题，怎么约她出来？----------------------------成真回答：你是不是以为，追妹子只要送她点水果就成了？ 你是在骂我傻X吗？ 如果这么简单，我还需要用12年的时间去研究这个恋爱学吗？ 或者，还有必要有恋爱学存在吗？你去送水果的那一刹那。 你喜欢的那个妹子就知道你不懂恋爱，不懂女生，不懂吸引。 瞬间一点吸引都没了。 2 我跟一个女孩子约会过一次，QQ上也经常调情，聊深度话题，但往往又成调情了，怎么约都约不出来，怎么办，成哥----------------------------成真回答：首先你要明白，当一个女生开始和你聊深度话题的时候证明吸引已经产生了。然后，我想让你想一下，女生为什么会和你聊起“深度话题”？先别看下去，给你半分钟…………好，揭晓答案，因为女生想要考验你，给你一个测试，看看你是不是一个可以长期走下去的伴侣，还是只是一个在网上聊聊天，开开玩笑，YY一下，过过嘴瘾的聊天伙伴。所以，这个问题很有意思，是因为你的不正经，可以调情，可以开玩笑，给女生那种情绪上的刺激，符合女生想要的“坏坏但很有趣”的感觉。但，也正因为这样，女生根本无法判断你对她是不是认真，或者未来会不会认真，所以你没有办法把她约出来。其实你的这个状况，我个人也经历过，当时觉得自己调情很牛，女生会给自己很好的反应，所以不管女生说什么，做什么我都去调情、开玩笑，完全没有意识到仅仅这样只能激起兴趣、建立吸引，而不可能做到真正走入女生的心。所以，就像教程里讲过的吸引女生，有四个步骤：1激起兴趣，2 建立吸引  3 巩固吸引 4 确立关系。 你一旦成功完成了第1步和第2步后，很多人很喜欢成功建立吸引后的感觉，就一直停留在建立吸引这一步，但不知道，其实这样时间一长就会导致吸引降低，成功完成第2步后，就要开始用第3步的巩固吸引里的方法和技巧。 那是不是该认真的时候完全不应该调情呢？也不完全是，你完全可以以调情开始，然后逐步认真去探讨这个有深度的话题，或者边聊边偶尔调下情，但是这个调情的比例不能过高，只能作为辅助，只是增加聊天的乐趣而已。 3  女生夸你（例如：帅之类的），你该怎么回答以博取对方好感----------------------------成真回答：对女生说： “暗恋我就明说，不要老是含沙射影的：）”4 有一个比我大3岁的女孩子给我发信息说一定要帮我介绍女朋友，还给了电话和姓名，但是我感觉她对我有意思，请问这个女孩子她到底想的是什么？----------------------------成真回答：她想什么不重要，关键是你在想什么，如果你对她完全没有兴趣，那根本不需要管她什么意思。但既然你还专门写了这个问题来问我，这就说明你对她是有想法的。那我就悄悄告诉你：“她对你至少是有意思的，至于有意思的程度我没办法确定。”因为，女生和男生不同，她们一般不会直接去表白，她们总是绕着圈子去测试男生，根据男生的反应和回答来判断男生是否对自己有兴趣。那么，碰到这样的问题该怎么回答呢？如果你说“好吧，我去相亲。”那女生就觉得，她没戏了你对她没兴趣了。如果你回答：“不，其实我喜欢的就是你。”那么，女生对吸引的期盼就没有了，结果也未必好。女生最想要的就是在猜测你到底喜不喜欢她的这种感觉，所以，你应该说：“还是算了吧，我比较喜欢自然而然的恋情，觉得这样才比较浪漫。”接下去你什么也不需要解释，该约她吃饭吃饭，该怎么吸引她就怎么吸引她。5 成真哥，我认识一个女生我们是在培训课上认识的，最后是通过QQ群她加我的，我有喜欢她，不知道她喜不喜欢我，每次聊天的话都聊得来，约她出来她也答应啦，我怎么让对方能吸引对方----------------------------成真回答：约她出来也答应你？ 你还不知道她是不是喜欢你？呵呵，你现在这种情况就很容易被你搞砸。 因为女生明明对你有好感，喜欢你，你自己还不知道。  我在《11个判断女生是否喜欢你的方法》这期成真恋爱学节目里讲的第1个判断方法就是，单独约女生出来，如果她出来，那就表明她对你是喜欢的，你已经成功建立了吸引。 没看过的话，可以在微信里回复： “她喜欢我吗”， 这5个字，我发给你视频。 6  有一个喜欢的女生，每次叫她出去吃饭玩什么的都会叫另一个女生，叫她看电影直接拒绝，但是又会主动找我聊天，跟她说了俩次喜欢她，她都说有喜欢的人了，我还能做什么吗，怎么追到她----------------------------成真回答：从你的描述，女生不是装矜持，看来是真没喜欢你。 这种问题没啥花头。 就一个原因，没有和女生成功建立吸引。说白了，就是你没让女生喜欢上你，就先告诉女生你喜欢她。 所以被拒绝了。 你眼下千万不要继续去做任何 “追”她的事情，只会让她对你产生厌恶。 你当下最好的做法：就是切断和她的任何联系。目的在于让她在情绪上忘记对你的之前不好的印象， 以便于你之后再次和她重新建立吸引。一般至少2周的时间，但我看你之前给女生的坏印象蛮深的，所以，你得至少1个月完全和女生不联系。但注意，一般当你真的和女生切断联系后， 她一两个礼拜后必然会主动来联系你， 这个时候你知道你该怎么做吗？ 千万不能再表白啊，也不能故意对她很冷。 相反，要实行我讲过的“友好，但无所谓”原则。 对她像朋友一样的友好 （但不要过度讨好），然后又同时无所谓她对你的态度。 7 成哥 我最近遇到一个女孩子 很喜欢她 不过在日常接触中我发现 有一个问题 就是当她日常生活中有需要帮助的时候她会找我们帮助她解决问题 比如装个淋浴器什么的 不过当我们自己不能安装好 想要 找专门的师傅帮忙安装的时候 她总是不愿意 而且会生气 也不是钱的问题 我感觉在她眼里 在外界客观条件相同的条件下 其他人可以做好这件事 我们也应该可以 这就让我很无奈 不知道如何和她相处----------------------------成真回答：如果女生只有在用得到你的时候，才会找你，那么，女生就还没有喜欢你。 你不是不可以帮她，而是要提高自己的身价。 让女生对你给她的帮助感恩。 比如，装淋浴器这种事，我也装不来，她是不可以要求你会装的。 而且，你现在还不是她明确关系的男朋友。作为朋友，你答应帮她，她应该已经感恩戴德了， 即使没装好，也不应该生气。 所以，我从你的描述里判断，你平时和她相处时，把你自己表现得太低价值，让她对你的付出和帮忙无法感觉到感恩。 甚至她会觉得，她有事情找你帮忙是看得起你，是给你恩惠。 这种关系框架对你吸引她是非常不利的。 8  成真，我和一个女生分手后，我感觉她还喜欢着我，可我不太想找她。怎么办----------------------------成真回答：你若问我：分手了，很难过，怎么化解心里的难过。那我知道怎么告诉你。 你若问我：分手了，我还喜欢她，想挽回，怎么做？ 那我告诉你怎么挽回。 你若问我：分手了，是我提的，因为不喜欢她，不想找她，但刚分手内心时不时还会想去找她，特别是那个欲望特别旺盛的时候，我该怎么办？ 那我告诉你怎么克制自己不去打这分手后的一炮。但你现在问我的，分了，你感觉她还喜欢你，但你不想找她，你问我怎么办？ 什么怎么办？ 你到底要什么？ 我发现很多哥们的问题就是这点，他不知道自己到底要什么。 你不知道自己要什么，怎么可能得到你想要的？这是简单的逻辑问题。 9  如果追到的女生后，时间长了感觉对方不适合自己，怎么解决这种心理----------------------------成真回答：谈恋爱的过程就是看彼此是不是合适，走向更远，比如婚姻。 如果真觉得不合适，那不要耽误人家姑娘。 但如果你只是一开始的新鲜感没了，对女生的激情没有，看到了她更平常的凡人一面，那么，我在这里就可以告诉你，你接下去的每一个女朋友都会是这样，你都会经历一开始激情十射，到后面慢慢平淡。 除非你自己就想永远不安定下来，不停地换。 你可想好了，你可能一直有新鲜感，但失去的也是巨大的。这个牵涉到个人选择，我不做评论。 只是告诉你，你要知道你选择的是什么，会得到什么样的生活。 10 《成真恋爱学》最新一期：   男子数年研究酒吧勾搭美女 单独去酒吧搭讪秘招点击下面图片，看我讲课：点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"和她第5次约会，我有了奇怪的反应！ - 成真恋爱学","link":"2019/和她第5次约会，我有了奇怪的反应！ - 成真恋爱学"},"next":{"title":"哪3类衣服不能随便穿 - 成真恋爱学","link":"2019/哪3类衣服不能随便穿 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和她能调情，但约不出来怎么破 - 成真恋爱学/"}