{"title":"她没抛关键词怎么聊下去？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/她没抛关键词怎么聊下去？ - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年06月15日</code></pre><p>,</p>\n<p>,今天回答：<br>,我对她到底是喜欢还是依赖？<br>,第一次约会她对我印象不好要断联么？<br>,    (聊天实录 | 音频讲解）<br>,怎样才能做到发自内心的高价值认同？<br>,这姑娘到底愿不愿意和我订一间房？<br>,女生没抛关键词怎么和她聊下去？<br>,她不接电话不回微信却发了朋友圈<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》视频：聊天不冷场的秘诀<br>,<br>,哥们，<br>,<br>,<br>,有一些哥们，因为学到了“社交证明”的概念，就是，一个不了解你的人，会因为其他人很欣赏你，看重你，而对你高看一眼。<br>,<br>,或者，因为别人信任你，喜欢你，所以她也信任你，喜欢你。<br>,<br>,最常见的就是，带女生去餐厅吃饭约会。<br>,<br>,餐厅里的工作人员，看到你进去，就对你笑脸相迎，给你打招呼，叫出你的名字。<br>,<br>,你身边的女生自然对你印象要好一分。<br>,<br>,这个概念本身没错。<br>,<br>,是对人的心理的一种观察和描述。<br>,<br>,但！<br>,<br>,当你把这个看成是一个套路，然后因为自认为自己不够格，配不上女生，所以，需要仰赖这些套路，去套路女生，刻意去这么做。<br>,<br>,最终的结果却会让你后院起火。<br>,<br>,尤其是：<br>,<br>,当有一部分哥们发现，如果身边的朋友都觉得自己很牛，把女生带到自己的这些朋友之中，自己脸上有光，女生也更喜欢自己。<br>,<br>,你想过没有？<br>,<br>,当你这么做的时候，你把你的朋友放在什么位置？<br>,<br>,你的朋友会怎么看你？<br>,<br>,如果他们也只是因为对你有所图，比如跟你可以免费吃喝，这样的酒肉朋友，倒也算了，但如果他是你的真朋友，他会怎么想你？<br>,<br>,你其实是在利用他。<br>,<br>,出于你自己对自己的不自信，默认女生不喜欢你，所以要刻意营造这种外部的社交证明，来给自己贴金，让女生喜欢你。<br>,<br>,今天的下面的第1个和第3个问题，我尤其推荐你读，因为涉及到暴露需求感，和高价值身份认同的问题。<br>,<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,<br>,<br>,我对她到底是喜欢还是依赖？<br>,<br>,成真你好，我不知道你会不会回复我的微博私信，就当我在倾诉吧。 我半年前看了你的视频，半信半疑的找了一个连朋友都算不上的女生用你的方法聊。确实很有效果。但后面我不用了……我在干嘛？欺骗一个女生吗？这种顺利让我有种罪恶感，后来我继续跟她聊，变回以前那种永远追不到女生的聊法，或许这样比较有安全感吧。不知不觉到了现在几个月了。我现在对她不知道是什么感觉，一两天不和她联系会难受，想她，和她聊又不知道聊什么心里不想跟她聊。我重新看了你的视频和迷上我。但在用的途中，我思考，我现在对她是喜欢，还是依赖，换句话说，现在找另一个女生来陪我每天聊天也是可以的吗？我究竟是喜欢她，还是想拍拖而已。 我试着去找其他女生，但却提不起兴致，我想彻底离开她，(重新做一张试卷比做到一半重新回去一个个差哪里出错改正来得简单) 或许你一看就能看出我的问题。如果你愿意特别指点我一下我会很感谢。如果不愿意，就跟平常一样吧。 最后很感谢你制作的视频还有《迷上我》教程。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,先给你道个歉，是我教程里没有说清楚。 欺骗永远是错误的。 欺骗其实是害怕对方知道真实的自己，害怕对方嫌弃，不接受真实的自己。 所以，用一个自己以为的对方会喜欢的样子和对方去相处。 这是不自信的表现，也绝不是有魅力的。<br>,<br>,你说的没错，你对她现在是依赖，并不是真心爱她。<br>,<br>,你的自责，你的欺骗感，其实来自于你内心深处期望找到一个能接纳你，喜欢不用做任何改变、现在这个样子的你的姑娘，她能让你依赖，无论你做出怎么样没有魅力，不吸引人的言行举止，你希望她都能一样地喜欢你，接纳你。<br>,<br>,这听起来像谁？<br>,<br>,是不是像一个妈妈？<br>,<br>,即使儿子再丑，再皮，再不好，妈妈就是无条件地爱着儿子的。<br>,<br>,我们在1到3岁左右的时间，大概需要体验到妈妈对自己这种无条件的爱。 然后，我们内心就成长了，就跨过这个需要被人无条件爱着的心理需求。<br>,<br>,但很多哥们，在那个年龄阶段，可能由于这样那样的原因，感觉到，似乎只有自己做一个乖孩子，好孩子，无论是听话，还是学习成绩要好，只有满足了这些条件，妈妈才会爱我们。<br>,<br>,当时，就没有得到无条件的爱，心理的成长就停留在那一块。 然后在我们的亲密关系里，需要去寻找救赎，治愈。<br>,<br>,这也是很多哥们过度需求感的根本原因。<br>,<br>,所以，当你以一个没有需求感，不求依赖的方式去和她聊天，你虽然得到了对方的好感，但你感觉，她的这个好感并不是针对真实的那个需要依赖的你的，而是因为你满足了她的一些外部条件后得到的。 所以，你有了欺骗感。<br>,<br>,这种欺骗感的实质是你内心对自己不满意，不满足。 那个自己并没有得到救赎和治愈。<br>,<br>,你一直不敢真诚地把自己最真实的内心袒露给对方。当你用一种和真实自己截然不同的方式和女生去接触，然后她对你感兴趣了，但突然，你画风一变，她自然吃不消。 因为她一开始被吸引的就是那个你包装过的自己。<br>,<br>,其实，你想过没有？<br>,<br>,从和她接触的最一开始，你是可以拿你最真实的那一面，对待她。 当然，你会碰到很多女生不喜欢你的那一面，但这个无妨，只要你继续在找，你就可以找到一个能够接受你依赖的女生。<br>,<br>,因为，女生也是一个独立的人，她也有她的成长背景和经历，也塑造了她的个性和心理。<br>,<br>,有一部分女生本身就喜欢一个男人依赖她，这样她也有安全感。 当你和她，彼此都是真实的自己，进入一段亲密关系后，你儿时的那段无条件的爱的缺失，就自然得到了治愈。<br>,<br>,哪怕这段关系最后因为你俩彼此对感情的不成熟或者这样那样的其它原因，没能走到最后。 但对你俩彼此都是心理的疗愈和成长。<br>,<br>,但，如果你一直戴着面具对待姑娘，那你真实的自己的内心就永远不会成长。<br>,<br>,不过，又一说，何必一定要成长呢，只要你自己能接受自己，不侵犯别人，任何状态都是开心的。<br>,<br>,这是你深层的原因。<br>,<br>,<br>,下面是你表层的，可以立刻上手的解决方案：<br>,<br>,你表层的问题其实是：<br>,<br>,你不知道和她聊什么，但你又喜欢她，想要和她聊，一方面是享受和她聊天的过程，她给你的反应，另一方面是想要通过和她聊天，让她也喜欢你。<br>,<br>,你想过没有？<br>,<br>,是你喜欢她的，先喜欢她的。<br>,<br>,你难道从来就不想了解她，更深入地了解她吗？<br>,<br>,你和她的聊天从一开始，为什么就不能是以她为话题，去了解她呢？<br>,<br>,当你问我不知道聊什么的时候，其实你问的是：<br>,<br>,我不知道和她聊什么，她会喜欢。<br>,<br>,和她聊天，就是为了要讨她开心吗？<br>,<br>,你不讨她开心，她这辈子就不会喜欢你吗？<br>,<br>,你想明白这个问题，你眼下的感情问题就基本都解决了。 瞬间就会变成一个魅力男人。 因为你都会，只不过心里不允许自己这么做。<br>,<br>,第一次约会她对我印象不好要断联么？<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥啊，能帮我分析一下吗。我和她是上周四认识的。她来我单位办事，然后我加的她微信。第二天晚上我约她出来看了个电影。后面我就感觉她和我聊天不是很积极。偶尔还不回微信。不知道是因为第一次约会印象不是很好还是怎么回事。我不知道怎么处理，是应该先断联系几天还是怎么办。我昨天也请教了一个妹子，也告诉了她情况，她叫我别晾着她，直接约她出来吃饭。但是人家不出来我也没办法。我到底该怎么办。<br>,<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,发自内心的高价值认同？<br>,<br>,成真老师，怎么才能做到发自内心的自我高价值认同呢？我自身条件特别好，外海名校毕业，工银欧洲工作。170cm 。。。但是吧，由于我父母从小对我都是打击型教育，导致我从小自卑。<br>,<br>,成真回答：<br>,<br>,<br>,哥们，我心疼你。<br>,<br>,尤其想到你时候那种被打击时的无奈和痛苦。 很心疼。 但这就是你，你的经历，独一无二。 （每个家庭打击的方式都不一样嘛）<br>,<br>,看来你父母对你要求很高，或者很少给你认可。<br>,<br>,让你从小一直要向他们证明你自己。<br>,<br>,这成了你努力上进的动力。<br>,<br>,这个动力很心酸，很无奈。<br>,<br>,背后的逻辑就是：<br>,<br>,你一定要满足一定的条件，你才是好孩子。<br>,<br>,现在这套逻辑就是你底层的内心逻辑。<br>,<br>,你其实理性上认为自己很好了。<br>,<br>,你认为自己很好是因为满足了你认为的好的外部条件，比如海归名校毕业，工银欧洲工作，170cm 等等。<br>,<br>,这些当然都很好，而且某种程度上，不得不承认，这是你用当年的辛苦和无奈驱动自己换来的。 是你应得的。<br>,<br>,你有没有想过，其实，即使你什么都不是，哪怕现在无业，小学毕业，150cm 小短腿，你依然可以很有价值感，依然是值得被爱的。<br>,<br>,小短腿150cm不是挺可爱嘛。 我就爱你。<br>,<br>,小学学历又咋样嘛，没有工作又咋样嘛，没啥了不起的嘛。<br>,<br>,<br>,这姑娘到底愿不愿意和我订一间房？<br>,<br>,成真老师好，问您一个问题：我喜欢的女生去出差到月底，我端午节去找她玩，她也愿意跟我一起去玩，也愿意跟我一起订酒店，但是告诉我不想跟我一间房，这是欲擒故纵还是，真的不想呢。后来我说一个人住一间比俩人住一间要亏一些，因为价格是一样的嘛，她说不要。后来，又说，有没有两张单人床的，所以我想知道，妹子到底是想跟我一间还是不想跟我一间呢?<br>,<br>,成真回答：<br>,<br>,<br>,你进，她就没进的机会了。 你退，她才有进的机会。<br>,<br>,而且，人家已经答应和你一起旅游了，而且还是过夜的那种。 下象棋的时候，你把人家将死了，何必担心还有一只小兵没有吃掉。<br>,<br>,其二，你把自己当成屎，还是把自己当成宝？ 自己是屎，一定要想方设法粘住人家的宝；自己如果是宝，你又会怎么想呢？<br>,<br>,如果是我，我一定会主动要求和她分开住，一定要开两间房，哪怕她说无所谓，我都要开两间。 说的时候，还略带担心她是不是会对我做什么的态度。哥们，你要学会保护好自己。 不要作践自己。<br>,<br>,望你明白。<br>,<br>,<br>,女生没抛关键词怎么聊下去？<br>,<br>,真哥，我和女生微信上聊但是他没有抛出可以让我话块连情的关键词怎么办？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,不是女生没有抛出可以让你可以聊下去接话的话块连情关键词，女生给了。 但你没看到。<br>,<br>,女生给你回了一句“呵呵”。<br>,<br>,呵呵。<br>,<br>,呵呵。<br>,<br>,呵呵，咋聊下去？ 呵呵算啥关键字？<br>,<br>,很多哥们就觉得这个话题聊不下去了。<br>,<br>,可是我们换个思路想一下，如果女生真的不愿意理你，她完全可以不回你，连呵呵都可以不回。<br>,<br>,可是她还是回了你“呵呵”两个字，说明她还是在意你的感受的嘛。<br>,<br>,这时候你就可以抓住关键词“在意”，然后给她发一条消息，说：“你人真好”<br>,<br>,她肯定很疑问，很好奇： “啥？ ”<br>,<br>,“我刚才说的估计让你无话可说，但你还是给我回了一个呵呵” 后面加笑脸。<br>,<br>,这就是对她的“呵呵”的潜沟通信息做了回应。<br>,<br>,而且和女生进行了感情上的互动，类似的点滴的感情互动，就能增加情感链接。<br>,<br>,因为你和她不是在说事，不是在说你的话是不是有意思，而是你在回应她的情感。 她没话说的时候，还给你回一个“呵呵”，就是在意你。<br>,<br>,但，你不说，她在意你，这个有点越界了， 你可以说，我感觉我被你在意到了。 但这么说，对有些人来说有点突兀，所以，我们最后选定的是“你人真好”<br>,<br>,她一方面很好奇，她想知道她好在哪里。 另一方面也传递了她因为在意你的感受，让你觉得她人好。<br>,<br>,类似的例子，方法，我在每周微信推送的第二条的第2个问题，都是对微信聊天实例的语音分析点评。 你可以在我微信的历史消息里，查看以前的。<br>,<br>,她不接电话不回微信却发了朋友圈<br>,<br>,•  看女生如何优雅地调情<br>,•  共同朋友圈的女生该不该追呢<br>,•  她说害怕受伤害不敢谈恋爱<br>,<br>,点击看成真视频回答：<br>,<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,<br>,你好 成真大哥 我在追一个女生前几天告白了 可是她说考虑考虑，今天我又去见她顺便带了点小礼物想试试她的意思回应还是考虑考虑我该怎么办？<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,聊天不冷场的秘诀<br>,<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,点击 “阅读原文” ，关注我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"她对我爱搭不理怎么办(附聊天记录) - 成真恋爱学","link":"2019/她对我爱搭不理怎么办(附聊天记录) - 成真恋爱学"},"next":{"title":"她对我忽冷忽热, 我该怎么办？（常规回答） - 成真恋爱学","link":"2019/她对我忽冷忽热, 我该怎么办？（常规回答） - 成真恋爱学"},"plink":"http://gue.xyz/2019/她没抛关键词怎么聊下去？ - 成真恋爱学/"}