{"title":"长得不好看，怎么办？ - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/长得不好看，怎么办？ - 成真恋爱学","updated":"2019-09-07T03:59:51.817Z","content":"<pre><code>长得不好看，怎么办？\n\n    发表于：2018年07月13日\n\n\n\n    是我，成真。浩浩荡荡搞了两次给我看头像的活动。 我这周就不看了。下周也不看昂。我微博上的，我陆续再看一点。这段时间，我跟你聊了聊，哪些是受欢迎的，不反感的头像？ 什么样的图像容易引起不适，让你吃亏。透过那个头像小方块，透过形形色色的图像，让我想起了别的东西。我琢磨了一阵子，想明白了，就是颜值的陷阱。总有哥们找我，跟我说自己长的不好看，没人喜欢。他还说，只有看到我，他才有点自信……。。。。。。。。。我以前，从10几岁到大学那会，也为这个事情困扰过。长得黑，还不像黑朋友那么匀称，一张脸，黑和黄均分天下，使我做什么表情都影影绰绰无时无刻不透露着油腻。人瘦，还矮，嘴唇厚，单眼皮，额头皱纹又多又深……眼睛也小，鼻梁也矮，总之就是帅和好看的反面。我曾经也觉得，就凭我这幅样貌，没有女生会看得上我。直到后来，我发现了两性吸引的秘诀，和一个男人魅力的真正源泉。实践表明：女生会因为你不修边幅、满脸油腻、浑身恶臭、眼神猥琐拒绝和你说话，但不会因为你长得不够好看而拒绝跟你交谈。我们男人不是用脸社交的，当然女生也不是。你内在的气质才是你吸引人的关键。 你的内在气质包括你的自信、接受自己的程度、对两性吸引运作的了解、对女生心理的了解、能驾驭自己的情绪，而非被情绪驾驭。。。。。。好消息是，你有能力改变和控制。 你觉得廖凡、王传君是传统意义的帅哥吗？他们帅的不是脸，是周身散发的气场，有型，有魅力，吸引人。我对我们男人长得好不好看这个事是这么看的：1.你受不受欢迎跟你长得咋样关系不大，别再把锅推到脸上了。就现在吧，检查一下自己，指甲剪了吗？头发能做鸟窝吗？ 能榨油吗？脸上能搓泥吗？黑泥？白泥？（白泥也不行啊） 今天又穿成调色盘了吗？ 如果都没有，兄弟你的外表没问题。2.女生会说自己的理想型要长得好看的，所以你觉得自己出局了。我问你，你的理想型是不是也是高圆圆、倪妮、范冰冰什么的，那你会因为自己喜欢上了一个姑娘，但因为她不是高圆圆和倪妮就放弃吗？ 为什么不把自己的最真实最温暖的一面拿出来吸引对方呢？3.别再因为自认长得不好看而自卑了。浪费你的时间和精力。没有丑男人，只有丧男人，简称“丧男”。因为自认长得一般长得不好看而气馁，不敢直视对方的眼睛，时刻准备着被踢出局。很多情况是被人没踢你出局，你自己怕被别人踢出局，没面子，就自己预防性地先让自己假摔出局了。最后后悔，然后来找我哭诉。 （我微博@成真mishangwo 私信里都是这些问题。有很多哥们的，我还来不及回，先抱歉了。 但你看看每次我微信推送的第二条里，回答的问题，里面有没有你的问题。 同一种问题如果问的人多了，我就拿出来在微信的第二条推送里回答。 ）有哥们问，我不好看，女生的确是不喜欢我，不待见我啊？还有哥们说，我的确看到那个帅的，身边有女生喜欢？这个问题，我早在我微博里说过：当你相信，只有帅的男人，女生喜欢， 你看一眼自己，觉得自己丑，你面对女生，自然就不会有自信。你在潜沟通里，就会传递给女生不自信。吸引降低。那个帅哥也相信帅，女生喜欢。 然后，他还自认为自己很帅，他面对女生的时候，言谈举止中的不断潜沟通出自信。吸引产生。根源是自信。而女生判断你自信的途径是你的“潜沟通”。所以，你的观念，其实决定了你“帅”不“帅”。你就不要在意，在意自己是不是女生的理想型。 你可以自嘲，可以搞笑，但不要自我贬低，因为你的价值不是你的脸决定的。我成某人今天就把这话撂这。 我对这话负100%的责任：你的魅力，散发自你坚定的意志而非外表。关于颜值这个事，还有的哥们有这么一种情结。女生跟他说吴亦凡好帅，他说长得就很花心。女生跟他说鹿晗好帅，他说娘气太重。女生问他觉得谁帅，他回一个王宝强。就是他很难承认别人帅，并将自己的审美凌驾在云端。哥们，其实，帅不帅哥的，有什么关系呢？他帅他的，你帅你的，但是你不肯承认有的哥们帅这个事，有让你显得小气的风险。我认识一个女生（如花似玉），她的男朋友（也是我的朋友）相貌平平，我们经常打趣他们“美女爱上了哥斯拉”，她男朋友也不在意。后来，有一天她特别认真跟我们说：“好看的皮囊千篇一律，有趣的灵魂万里挑一。我就喜欢哥斯拉，在我眼里，他每个犄角都完美。”后来我们这帮人对“哥斯拉”肃然起敬，再也没敢拿他的外表开玩笑，因为，这哥们，有女主角罩着，谁还在意他长得像不像男主角呢？你的哥们，成真2018.7.13P.S.  很多哥们对这个女生太在意，太有需求感，放不下，舍不得，其中一个原因就是觉得自己这个长相，能追到她这样一个女生，已经祖坟上长大葱了。 如果她走了，感觉自己就再也找不到这样漂亮的女生了。所以，才会在一开始，由于过度需求感，害怕她离开等，把这段原本很好的恋情搞砸。走到现在需要去挽回那一步。心里还放不下。就其根本的原因，就是自认为自己长得不够好看，配不上人家。当你内心里解决了这个根本观念，你的过度需求感，太在意她等表面症状都会瞬间解决。最新一期《成真恋爱学》节目：女生突然不开心？千万不要这样安慰！点击下面视频观看：P.P.S.  这次微信的第2条推送讲：1 她回你微信变慢了，怎么破？2 她让你不要喜欢她，怎么回？3 她爸妈不喜欢你，怎么解决？4 每天找他会不会暴露需求感？5 怎么避免错过她？6 她有了喜欢的人怎么办？ 同时，我会公布了我的微信订阅号，每天都可以发，每天回答一个问题。点击左上方X返回，点击第二条“她回我微信变慢了怎么办？” 就能看到。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"错过女生这暗示，活该你单身 - 成真恋爱学","link":"2019/错过女生这暗示，活该你单身 - 成真恋爱学"},"next":{"title":"非评判认可视频 - 成真恋爱学","link":"2019/非评判认可视频 - 成真恋爱学"},"plink":"http://gue.xyz/2019/长得不好看，怎么办？ - 成真恋爱学/"}