{"title":"怎么最短时间了解一个女孩？让她对我无话不谈？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎么最短时间了解一个女孩？让她对我无话不谈？ - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2016年09月05日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－怎么能让女生对我无话不谈？<br>,－她总是好久才回我的消息？附上聊天记录（录音讲解）<br>,－女生给我的朋友圈点赞，算是喜欢我吗？<br>,－她说和我做朋友，是不是没机会了？<br>,－怎么在最短时间内了解一个女孩？<br>,<br>,这周《到我碗里来》是一位巨蟹座美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：这么做女生一定嫌弃你！<br>,<br>,（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,1<br>,怎么能让女生对我无话不谈？<br>,<br>,我喜欢一个女生，刚开始我们聊的很来，无话不谈，互相都有好感，表白过一次失败了（那时没有看你的视频）后来就慢慢培养感情，又好了很多。有过比较浅的肢体接触，当时我糊涂啊 ，没有把握住机会，男女朋友关系也就没定下来。之后 因为某些事情分开了，刚分开几天的时候还在微信上聊呢，越往后啊，话一天比一天少。就这样过了两个月。再次见面的时候，冷淡的可怕。现在见过两三天了连正眼都没互相瞧过，有时候我也偷看她，她也偷看我 我也看到了。我非常想去和他说话，但是我不知道为什么不敢去，怕尴尬还是什么的，现在我真的好想挽回以前那种无话不谈的样子，求帮忙。<br>,—————————<br>,成真回答：<br>,<br>,“有过比较浅的肢体接触，当时我糊涂啊 没有把握住机会，男女朋友关系也就没定下来”<br>,<br>,在一段关系里面，其实是要去快速推进两个人的关系的。就是说当关系达到了一定的热度，可以变得更亲密（接吻，上床）的时候，作为一个男生你不去推进，就在那耗着，耗耗耗…… 最后关系是会变得冷淡的。<br>,<br>,一方面是女生可能会觉得你不喜欢我，所以就会切断和你的关系了。因为之前女生是觉得你喜欢她的，内心有所期待，结果最后发现你不喜欢，然后她受伤了，就不理你了。<br>,<br>,当然这种情况是很少的，女生的直觉是很准的，大部分女生绝对能感觉到你到底喜不喜欢她。<br>,<br>,另一种情况是女生会觉得你不男人。原来聊着感觉挺好的，结果你居然不敢去推进关系，太不男人。然后她对你的吸引瞬间就回没有了。<br>,<br>,这个时候男生往往就会犯一些致命的错误——女生回他的热情度不够，或者回他的速度慢的时候他会焦虑不安，会去追问，像“你怎么啦？”“最近怎么样啊？怎么都不找我了？“<br>,<br>,像你这种情况，前期的问题就是因为你没有在可以推进关系的时候及时去推进关系。然后过了这个时间点之后女生就会对你冷淡了。其实冷淡之后还是有办法去挽回的，但是，我估计你肯定是犯了我前面讲的致命错误。<br>,<br>,你是那种女生对你反应好的话你就会发挥得越来越好，但是一旦女生对你反应冷淡了，你就会受不了，就容易犯上面说过的错误。女生可能刚开始的时候并不是故意的要冷淡你，但是因为你在她不小心冷淡你之后表现得越来越不安，不自信，导致她现在真正的对你失去吸引。<br>,<br>,<br>,那接下来你要怎么办？把你们最新的聊天记录发邮件到：   <a href=\"mailto:chengzhen@mishangwo.com\" target=\"_blank\" rel=\"noopener\">chengzhen@mishangwo.com</a>   （在标题里注明你是9月8号的微信问题1）<br>,<br>,我帮你仔细看一下具体的问题和解决方法。在这之前的两三周时间你就先不要联系她了。<br>,<br>,2<br>,<br>,她总是好久才回我的消息？附聊天记录（录音讲解）<br>,<br>,成大师：你好，先后这样三次了跟他发消息后过好久才回，要么就直接不回不知道该怎么聊天了。附件截图。谢谢！<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,女生给我的朋友圈点赞，算是喜欢我吗？<br>,<br>,成真哥，我最近和一个刚认识学姐很谈得来，最近一次聊天大概在五天前，除了咨询一些东西以外，算是套出来一些话吧，然后我也调侃两句，比如他说对我家乡的面食感兴趣，然后我逗她说我会做很多，虽然不好说是最正宗的，但是口味肯定不会坑你，以后有机会做给你吃。然后我主动结束了聊天。之后也算是有意无意的开始不找她说话什么的，大概有一个礼拜了。她也不主动找我，但我每条自编朋友圈都会给赞或者转发，这是什么意思？求成真哥给解答。<br>,<br>,—————————<br>,成真回答：<br>,<br>,每一条你自编的朋友圈她都点赞还转发。<br>,<br>,每一条？<br>,<br>,还转发？<br>,<br>,哎，我先不说，你自己用你的脚趾头好好想想。女生到底什么意思？<br>,<br>,看你之前和女生的聊天情况，我估计你自编的朋友圈也不会很有意思。女生说对你家乡的面食感兴趣，然后你就逗她说你会做，以后有机会做给她吃。<br>,<br>,这叫逗？<br>,<br>,你这不是在逗她，你TM是在逗我！<br>,<br>,你完全做反了，逗女生的话不是你下面给你她吃，而是让她下面给你吃。<br>,<br>,你还说“虽然不好说是最正宗的，但是口味肯定不会坑你。”<br>,<br>,哎！真想拿块200斤的豆腐砸死你！<br>,<br>,你说这样的话，就是在跟女生解释：我做的面很好吃，你要相信我。你一定要来尝一尝。<br>,<br>,你在她面前表现自己，解释自己做饭怎么样，就是讨好她，这句话一说出来，你的吸引力就咻咻咻——降低10度！<br>,<br>,其实，你要逗女生，一种方式就是故意夸张：想吃我做的面可没那么容易，我们家有一套祖传十八代的下面秘方，可不是什么人都能吃的。<br>,<br>,哎，女生的好奇心一下子就被你勾起来了：你家真的有祖传的秘方？真的不是轻易就能尝到的？那她反而更想吃你做的面。<br>,<br>,这才叫逗女生。<br>,<br>,你跟女生刚认识，你的每一条她都点赞，这就是很明显，对你有好感的暗示，女生的这个动作传递出来的信息是：我在关注你。<br>,<br>,尤其是，你如果发的朋友圈也不是什么特别的东西，就是你去哪里做了什么事，参加了什么活动，吃了什么东西。其实，这本来是没啥值得点赞的，但是女生也给你点赞了。<br>,<br>,这就是更明显女生对你感兴趣的暗号。<br>,<br>,这个时候，如果你能抓住这个机会，能非常容易的就把女生直接约出来，然后你们的关系就可以更进一步了。<br>,<br>,比如，我之前一个朋友，他喜欢养狗，就经常在朋友圈发一些狗的照片，有个女生经常给他点赞，他就跟女生聊，他也不说女生点赞的事，就当不知道，就聊养宠物的话题，聊着聊着就很自然的说，他知道周末有个宠物领养月活动，喜欢的话，可以跟他一起去。<br>,<br>,结果，女生很爽快的答应了。<br>,<br>,你看，这不就约出来了！<br>,<br>,就像你前面说的女生对面食感兴趣，你就可以直接约她出来，就说，你知道哪里有一家老字号面馆，味道非常地道。周六一起去尝尝。就直接这样说，不要再多聊，不然，迟早被你给聊黄掉。<br>,<br>,女生还转发你的朋友圈是吧？很好！<br>,<br>,再教你一招，你就在她转发的那一条朋友圈下面，直接这样回复：<br>,<br>,小偷！又盗我的朋友圈？！我要收费的，一条1000块。好吧，看在你给我下面吃的份上，给你打八折——800块，直接微信转账，不用谢（最后再加一个坏笑的表情）<br>,<br>,这才是逗女生。<br>,<br>,4<br>,她说和我做朋友，是不是没机会了？<br>,<br>,前天和女朋友分手了，我在泡她时用了你的推拉技巧，之后成功和她在一起了，可能因为太腻她了，一直在拉，然后在放假的时候我就没有找她聊天什么的(超级傻逼)之后她发了一条信息过来，说觉得我不在乎她，和我在一起没有男朋友的感觉，她不会主动，我也不主动就会觉得我们在疏远，我说我会主动点，想继续在一起，她说做朋友挺好，是不是没有机会了？<br>,—————————<br>,成真回答：<br>,<br>,“可能因为太腻她了，一直在拉，然后在放假的时候我就没有找她聊天什么的(超级傻逼)”<br>,<br>,发现自己太腻她了就不再去找她。<br>,<br>,很多男生很容易走两个极端，就是在开始的时候很粘她，一个劲的粘粘粘（这是在拉）…… 然后突然之间意识到这样是不对的，就开始冷她，彻底的冷冷冷（这就是推）……<br>,<br>,这在吸引阶段是有用的，就像我说过的男生最经典的推拉：前面一周拼命追，然后突然不理女生，女生就会想知道你怎么不理他了，然后就会对你感兴趣。<br>,<br>,但是在你们已经是恋爱关系的情况下，这种方式是不太适用的。可能是你之前用推拉技巧成功和她在一起了，所以你现在有点过于依赖这种技巧，在你意识到有问题的时候还是沿袭了这种方法。<br>,<br>,“她说做朋友挺好”<br>,<br>,这个时候你不要做多余的挽回，只要做一件事——尊重女生的想法。<br>,<br>,在女生决定和你分手的当下，男生只要同意就好，无意义的纠缠只会让女生厌烦你。尤其是像你现在这种情况，你们可以算是和平分手，原因是因为女生觉得你不在乎她，和你在一起没有男朋友的感觉，并不是因为讨厌你这个人。那么你就有风度地同意她，保持目前女生对你的观感。<br>,<br>,比如你可以跟女生这么说“我一直是在认真对待我们这段感情的，所以我并不想就这么结束。但是如果你是经过认真考虑决定要分手的话，那我也会尊重你的意思。只希望你能更认真地再想想。”<br>,<br>,如果女生还是决定分手的话，你可以在一段时间之后，等女生的情绪过去之后再重新用你之前的技巧去建立吸引。<br>,<br>,5<br>,怎么在最短时间内了解一个女孩？<br>,<br>,成真大哥，如何判断一个女孩是不是好女孩呢？我和朋友都有这样的经历，遇到个女孩明明看上去挺清纯可爱的，也不乱花钱也不怎么打扮，结果实际上同时钓着好几个男生，最后知道真相的我感到很受伤……所以想知道该怎么在最短时间内了解一个女孩呢？怎么确定她是不是值得我对她好。<br>,—————————<br>,成真回答：<br>,<br>,哥们，我很理解你。<br>,<br>,好不容易遇到一个自己喜欢的女生，清纯可爱，正好是你喜欢的类型，但是，事实上她却同时钓着好几个男生。想到你之前在她身上付出的精力和感情投资，你觉得自己很受伤。所以，你不想再经历一次这样的伤害，你要先了解女生到底是不是值得你为她付出。<br>,<br>,OK，你的想法没错，你对女生有自己的判断标准，不是盲目喜欢，你有自己的底线，很好，其实这样的男生，在女生面前往往是更有吸引力的。<br>,<br>,要知道，很多哥们自己是没有选择权的，他看到一个女生长得还不错，对他好像又有点意思，就没头没脑的爱上人家了。这样的男生很多。<br>,<br>,<br>,在没有接触吸引学之前，我的恋爱经验非常少，那个时候，我很喜欢那种单纯的女生，比如，她不喜欢我就直接讲出来，不会钓着我。<br>,<br>,但是，随着后来谈了两次恋爱，有了一些实际经验之后，我慢慢发现，其实，那种所谓的“坏”女生，她钓着你，又同时跟其他男生暧昧，这样的女生其实是自己内心缺乏安全感，跟我们很多不自信的男生一样，没安全感。<br>,<br>,而且，她很难仅仅从一个男生那里得到安全感。所以她要钓好几个男生，她要同时得到好多男生的关爱，她才相信自己是值得被人关爱的。<br>,<br>,其实，理解了她们的这种不安全感，我对女生的看法也越来越包容。就是我对女生有自己的判断标准，但是这个标准不再是狭窄和单一的，没有绝对的好坏之分。<br>,<br>,你对喜欢什么样子的女生有自己的选择权，很好。但是哥们，这个选择的标准不是死的，它会随着你的阅历，你对女生的了解，慢慢的改变。<br>,<br>,我在视频教程里讲过很多如何了解女生的技巧，你可以回去看看。这里，我再教你“一个问题看出女生性格“的技巧：<br>,<br>,问她对某一个名人的看法<br>,<br>,这个名人最好是那种大家都知道的，比较优秀的人，具体名字我就不举例子了，以免有广告的嫌疑。<br>,<br>,通过问女生这样的问题，你就可以在最短时间内了解女生的性格。<br>,<br>,因为人们会无意识的把自己的性格投射到别人身上。比如，通常大方的人会认为其他人也很大方，而自私的人总是觉得别人很自私，撒谎的人会本能的怀疑别人。<br>,<br>,如果你跟一个女生刚认识不久，这个技巧用起来效果更好，可以帮你快速判断女生的性格。但是，不要忘了我前面讲的，最终的判断标准和选择权还是掌握在你自己的手里。<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,这么做女生一定嫌弃你<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,姓名： 佳惠<br>,<br>,性格： 幽默 外向开朗 偶然有点情绪化<br>,<br>,兴趣： 爱旅游 爱交友<br>,<br>,星座 ：巨蟹<br>,<br>,想找一个温柔、有责任心、爱笑、幽默的<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：“J6027 ，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎么和女生聊天更幽默 - 成真恋爱学","link":"2019/怎么和女生聊天更幽默 - 成真恋爱学"},"next":{"title":"怎么正确地在女生面前“表现自己”？ - 成真恋爱学","link":"2019/怎么正确地在女生面前“表现自己”？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么最短时间了解一个女孩？让她对我无话不谈？ - 成真恋爱学/"}