{"title":"如何做一个渣男？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/如何做一个渣男？ - 成真恋爱学","updated":"2019-09-07T03:59:51.007Z","content":"<pre><code>如何做一个渣男？\n\n    发表于：2019年04月25日\n\n\n\n    今天回答：1.单身25年不敢谈恋爱，正常吗？2.音频：她为什么突然就把我删了？    (聊天实录 | 音频讲解）3.如何成为一个渣男？劝你善良！4.为什么女生总是莫名其妙就生气？5.喜欢上好朋友，害怕表白后友尽？6.《成真恋爱学》最新视频：第一次约会怎么安排？约在哪？聊什么？哥们，是我，成真。上周五我讲了关于顿悟的内容，你看了吗？其实，我没有在最后把关于如何顿悟的内容直接讲出来，因为我想让你自己主动想一想，体会一下顿悟的过程。如果你还有什么想问的，可以继续在下面给我留言。你的哥们， 成真2019.4.26PS.下周五，我会讲5.1假期的注意事项，尤其是关于异地恋的，有这方面问题的哥们记得关注一下。01单身25年不敢谈恋爱，正常吗？成真老师，我今年25岁了，社交能力很差，之前一直没有谈过恋爱，因为我很怕受伤，没有勇气主动追女生，最近我遇到了有点心动的女生，想和她在一起，但是我又怕万一追不到就白费心思了，或者追到了万一以后她变心了出轨了怎么办，我该怎么改变自己这种心态啊？                   成真回答：哥们，我直白说，你已经25了，其实在之前的时间里，你对恋爱这件事，一直是被动拒绝的，对吧？就是说我不去找，就是一种被动的拒绝。你害怕跟一个女生在亲密关系上往前踏一步。如果你对一个女生付出了感情，万一她不理你了，或者跟其他男的搞不清楚了，你内心就会受到伤害。这种伤害是很痛的。我猜想，你不想让自己心痛，所以一直在避免受到这种伤害。那么避免伤害最简单的方法就是我不去谈恋爱，我不跟女生去产生一些关系。因为你一旦参与到爱情关系，可能就会受伤。你之前把自己保护得非常好，在感情上就没有受过伤，对吧？你可能会看到别人失恋，看到别人被女生甩，看到别人很痛苦，你内心在窃喜，你说看你小子这痛苦的样子，你看我就没事，我很牛B。因为你没有参与，所以就没有受伤。但是，我实话告诉你，除非有什么意外，或者说其他的情况，练气功啊、出家啊、做一些手术之类的。否则只要是个人，你内心情感上的诉求和身体的性的欲望，它一定是需要被满足的。你可以逃避一时，但是你不能一直这么逃避下去。当然，你也可以选择一直逃避下去，但你是不会快乐的，你会很纠结。这个纠结的根源就是你内心情感的诉求和身体性的欲望。性的欲望不难满足，难的是人对情感、对爱情的一个渴望。你的人生在这个点上要面临的选择就是：到底我要一直这样逃避下去，还是即使可能会受伤，但是我不再逃避了？这是你人生的一个重要决定，你得学会把这个权利和决定权拿在自己的手上。你之后会碰到这样的情况，你的女朋友或者约会对象，她会喜欢上其他男生，会出轨、抛弃你，跟其他人在一起。到时候你肯定会痛苦。但是，如果你现在做了决定不再逃避感情，你有好处。到那一刻的时候，你会变得更坚强。我知道我会受伤，我知道可能我会天天就不想出门，关着窗户痛苦的像心被扎一样，但是，我知道这种痛苦会过去的。即使是100%会发生的情况，我依然决定去迎接爱情。我知道，就算受伤，一个月两个月，我又是条好汉，又活过来了。这种痛苦会过去的，你又有什么好怕的呢？02音频：她为什么突然就把我删了？（附聊天记录 |录音讲解）真哥这是聊天记录，希望师傅能帮帮我这个学了五年的傻徒弟                   成真回答：&lt;&lt;  向右滑动查看下一张图片  &gt;&gt;哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到app@mishangwo.com。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03如何成为一个渣男？劝你善良！04为什么女生总是莫名其妙就生气？成真老师，我女朋友总是莫名其妙冲我发火，有时候明明不关我的事也要对我发火，我跟她解释，她就更生气，都不准我解释，我都不知道该怎么和她相处了。                   成真回答：哥们，通过你的提问，我能感受到,你是一个很喜欢讲道理的人，并且你希望你女朋友也是个讲道理的人，这样不管发生了什么事，你和她讲一通道理就结束了。可谈恋爱，不是讲道理。举个例子：如果我们坐在一张桌子上，我喝茶的时候手没拿稳，“啪”茶杯打翻了，水溅到你脸上。假设你是做化工的，你身上正好有一个化学药剂，水跟它起了化学反应，你这个地方烧起来了，还中了剧毒。虽然我马上就把你送到医院，但急诊完了以后，你还是发现自己双目失明。虽然我不是故意的，但你肯定会很生气。因为你本来好好的，莫名其妙你就瞎了，好端端的谁愿意瞎是吧？你心里面肯定会想：成真你怎么这么不当心，都怪你，你如果不打翻水杯就不会有这个事！如果要讲道理的话，我确实不是故意的，从公平角度这件事不能全怪我。那么这个时候你希望听到的是我跟你讲：“你不能怪我，因为我是不小心的。我根本就不知道你身上有化学药剂，我更不知道会有这样的化学反应弄瞎你的眼睛，如果我早就知道的话，我今天绝对不会喝这杯茶的。”还是，你听到我说下面的话，你会更舒服？“对不起，我把你眼睛弄瞎了。”明显是第二种更舒服，对吧，因为第一种我在逃避责任。我不是故意的你看不出来吗？我不知道你身上有化学试剂你也知道，甚至你还知道我内心是愧疚的，你心里明镜似的。但是如果我用了第一套说辞，我去推卸我的责任，你就是不爽的。同样，当你女朋友冲你发脾气的时候，你去跟她解释，企图说明这不是你的错的时候，就像例子里我的第一种回复。你对你女朋友的所作所为，她心里都明白，不需要你去说，你一说她就觉得你在推卸责任，她会更生气。所以我刚才举的那个例子你体会到了吗？如果我真要跟你讲道理：不是我的错，我不是故意的，不过我也不是完全没责任，我大概承担20%的责任。听上去道理好像讲得通，但事实上是你眼睛瞎了。然后，我还在那边推卸我的责任，我只顾保护自己，撇清自己。根本没有顾及你眼瞎的痛苦。眼瞎已经够郁闷了，然后我对你还要推卸责任，你火是不是更大？你女人一样。安慰她的方法，不是和她讲道理，不是讲公平。而是把聚光灯打在她身上，意识到她正在生气，她有十足的理由生气。她的生气才是你当下最重要的点，而不是“你自己有没有错，是不是你的责任”。05喜欢上好朋友，害怕表白后友尽？？给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：我有个喜欢的女孩子，我们之前是从网上认识的，后面也出来见过面，也约会了，但是也只是牵手，后来想确认关系就给拒绝了，后面就没怎么联系了，但是我给他印象还是不错的，后来我也谈了女朋友，她也谈了一个，这是后来跟我说的。后面我们又聊了回来，大家都是单身了这时候，我该怎么追到她呢？&lt;&lt;  向右滑动查看下一张图片  &gt;&gt;最新一期《成真恋爱学》节目：第一次约会怎么安排？约在哪？聊什么？点击下面视频观看：\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"她到底是什么意思？和女生聊天的三个绝招 - 成真恋爱学","link":"2019/她到底是什么意思？和女生聊天的三个绝招 - 成真恋爱学"},"next":{"title":"她说她是个双性恋，我真的太在乎她了，为她我可以放弃一切。 - 成真恋爱学","link":"2019/她说她是个双性恋，我真的太在乎她了，为她我可以放弃一切。 - 成真恋爱学"},"plink":"http://gue.xyz/2019/如何做一个渣男？ - 成真恋爱学/"}