{"title":"怎样高情商的吸引女生 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样高情商的吸引女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2016年10月19日</code></pre><p>,</p>\n<p>,<br>,让女生喜欢你，就是情绪；你喜欢一个人也是情绪。 也就是平常我们说的情商。 情商高的人，懂得情绪的人，在吸引异性上就很容易。不懂情绪的人，就老是搞不明白为什么女生不喜欢自己。<br>,<br>,所以，学会管理好自己的情绪，就会让女生喜欢你。 不懂怎么管理情绪，哪怕女生一开始喜欢你，最后也会被你搞砸。<br>,<br>,我们每个人都会有各种情绪，开心的时候就会笑，难过的时候就会哭，而往往这些情绪的反应不是说没有就没有的，情绪的事说来就来。<br>,<br>,但是即使不能完全控制住，我们也是可以通过一些锻炼来提高我们控制情绪的能力，不能永远像个婴儿想撒尿就撒尿。也就是说越能控制情绪的人越成熟稳重，而且一定是更自信的！<br>,<br>,那情绪来了，怎么控制呢？ 是靠憋呢？ 还是靠硬憋呢？<br>,<br>,憋不是不可以，有时候是应急用的，只能憋一下。 但很多哥们都知道，硬憋情绪是一件很难的事情，憋不住的，而且也是很压抑的，压抑的时间长了，最终是会爆发的。<br>,<br>,所以，碰到这样的情绪，我们解决方法有四种：<br>,<br>,<br>,1 学会标注你的情绪<br>,<br>,心理学家Jon Kabat Zinn在1960年代提出正念的概念：<br>,<br>,用不批判（noncritical）和不评价（nonjudging）的方式关注此时此刻发生的事情的一种状态。同时正念作为对我们注意力的管理，需要我们用好奇（curiosity），开放（openness）和接受（acceptance）的态度去关注此时此刻。<br>,<br>,我给你解释一下：<br>,<br>,就是你不发作情绪，平静地用语言告诉对方你自己的感受。<br>,<br>,这是一种最简单最直接的控制情绪的方法：<br>,<br>,比如你在玩游戏，别人玩的特别烂，你很气，这种时候你好想骂他：cnm，你这个sb，nmb的会不会玩？脑子长py里了吧。“balabala<br>,<br>,哥们，你这么一说，如果你喜欢的女生不在，这样还算是ok的（当然，最好是什么时候都别这么干），如果女生在场，这些就是禁语，而且当你处于愤怒的情绪下，你很容易说话特别冲，你都可能没有注意到，你自己说的话特别难听，特别刺耳。<br>,<br>,如果情绪很大，有点忍不住的时候，你可以不带攻击性地告诉对方： 刚才你打boss的时候，动作很慢，让我很着急，让我感觉好像都是我一个人在顶着，很无助的感觉，所以心里会挺火的。<br>,<br>,你平静地把这段话告诉对方，不对对方做主观评判，只是陈述客观事实和你自己的感受，对方会更容易听进去。 而且，一旦你把自己的情绪真实的平静的表达出来，你会发现自己的情绪就没了。<br>,<br>,没错，其实这种时候， 你也可以什么都不说，闭麦继续完成你自己的操作就好了。这个就牵涉到另一点，从根本上解决问题：<br>,<br>,淡定成熟的男生，看到很多事情都是淡然的。 没什么事情可以让他愤怒。 因为愤怒的情绪其实是来自于对自己的无能和对自己无法掌控局面的焦虑。<br>,<br>,也就是说，对方玩游戏很烂，你又没法控制对方让他玩得好，你感觉到了自己的无能，就焦虑，就要攻击对方。<br>,<br>,所以，当你知道，其实别人的行为的的确确不在你控制范围内的，也就是说，你没有必要因为无法控制别人的行为而感到自己的无能。这就是心理建设了。<br>,<br>,想通这个问题，你以后就不会对无法左右别人的行为而焦虑，然后愤怒，然后情绪控制不住了。 相反，你就会变得很淡定。让女生觉得你很自信，很成熟。<br>,<br>,这里提一点，就算这一场游戏结束了，你也不要发表任何评论，千万不要再去和女生说，刚才那个谁谁谁玩的不好，操作烂，一旦你评论了，你就很容易把刚才控制住的情绪释放出来。<br>,<br>,难道这时还要女生再来安慰你？而且游戏结束就结束了，你表现出一直耿耿于怀的样子，拿不起放不下的，给女生的印象也不好。<br>,<br>,2 控制情绪，还需要你能够换位思考<br>,<br>,这是一种长期的锻炼，不能立竿见影，但是，对你往后可以控制情绪是有很大的好处的。<br>,<br>,心理学家通常称之为tracking and reflecting（跟踪和反思）<br>,<br>,你想一下，如果你今天开了你朋友的一个玩笑，说你朋友长得胖，凳子都要被他坐塌了，然后，你觉得这个玩笑很好笑，你笑得特别开心。然而你的朋友是不是觉这是一件开心的事呢？如果，换个位，有人拿你被女生拒绝开玩笑，你是不是也会打心底里感到开心呢？<br>,<br>,不会，除非你不长心眼，没心没肺。<br>,<br>,所以提高你对于自己情绪的控制力的一个方法，就是每天可以想一下今天自己什么时候情绪比较激动，什么人，事情，时间或者场景会让自己有比较激烈的情绪反应？<br>,<br>,这是心理学里所谓情绪按钮。当你的情绪按钮被触发的时候，你可能就会有非常激烈的情绪反应。<br>,<br>,同时你要考虑一下，今天你做的这种反应是不是过了，换作是别人用这种反应来对待你，你是不是会难受？当你能好好考虑这些问题了，你离能够控制情绪就不远了。<br>,<br>,3 还有一个小窍门<br>,<br>,人是记忆型的生物。比如说即使有些事情你好久没有去做了，可能你无法具体描述该怎么做，但是再上手时，你的肌肉就会告诉你该怎么做，这就是肌肉记忆。比如你小时候经常骑自行车，后来很长一段时间都不骑了，但是一旦让你再骑，你还是会骑。你不需要动脑筋，你的肌肉会自动找到当年骑自行车的感觉。<br>,<br>,跟肌肉记忆类似，表情也是有记忆的，心理学上称之为情绪的“脸部回馈假说”——你的大脑会记忆你以前做这个表情时的情绪。<br>,<br>,比如你皱眉了，就是生气；你在微笑时嘴角上翘，那你心情一定不错；如果你撅嘴了，可能是感觉受委屈不高兴了。<br>,<br>,所以当你一直皱着眉头的时候，你的情绪会慢慢变的不愉快。所以，尽量保持嘴角上扬，你就不会那么容易生气了。<br>,<br>,4 你的想法本身就存在问题<br>,<br>,我给你举个例子：你和女生以及路人甲乙丙丁组队玩游戏，你们一直处于劣势，有些哥们就会想了：是不是她会觉得我玩的不好？她会觉得我玩游戏太烂了，她对我要没兴趣了。<br>,<br>,然后你就很急了。<br>,<br>,不行啊，一定要赢！赢！赢！<br>,<br>,你开始骂起自己的队友了<br>,<br>,好了，这下女生就真的不喜欢你了<br>,<br>,有没有看明白？你有没有有想过，为什么她会觉得游戏输了是你的问题？或者，为什么她觉得你游戏玩的不好就不喜欢你？你真的有了解女生为什么会被你吸引吗？如果你拿不出实际的证据，那么你就是杞人忧天。<br>,<br>,其实，你最应该做的，不是自己脑补这些女生不喜欢你的场景，而是多去了解真正可以吸引到女生的方法，去了解女生的真实心理。我在《迷上我》核心课程里面讲过，我们男生在吸引女生的时候，很多观念和想法本身都是错的，比如表白，比如在女生面前表现自己，我会在教程中告诉你这些错误的观念都是从哪里来的，它们是怎么误导你的，然后你怎么做才能真正有效的吸引女生。<br>,<br>,点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"总有几段“爱情”求而不得 - 成真恋爱学","link":"2019/总有几段“爱情”求而不得 - 成真恋爱学"},"next":{"title":"情人节要不要约？这样就能亲到喜欢的女生 - 成真恋爱学","link":"2019/情人节要不要约？这样就能亲到喜欢的女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样高情商的吸引女生 - 成真恋爱学/"}