{"title":"［被拒绝］女生的4种假性拒绝 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［被拒绝］女生的4种假性拒绝 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2019年01月03日</code></pre><p>,</p>\n<p>,哥们，<br>,被拒绝是很痛苦的。<br>,约女生出来她说“今天有事情”，送她礼物她不接受，牵她的手被甩开，亲她被拒绝，表白被拒绝。<br>,但哥们，你想过吗？很多时候女生的拒绝不是真的拒绝，只是你把它当成了拒绝，然后你就提前放弃了。<br>,她原本还有可能喜欢上你的，但是，就是因为你这个错误的理解，你觉得自己被拒了，没戏了。然后你也就真的没戏了。<br>,而这里面最常见的一种假性拒绝就是女生的客气，尤其是你和女生刚认识的阶段，还不是很熟悉的时候。<br>,比如说你要帮女生拎东西，女生说：“谢谢，不用了”；你递给女生一瓶饮料，女生说：“谢谢，我不渴”。<br>,很多哥们就会把女生的这种反应定义为拒绝。<br>,因为对你来说，你是已经喜欢这个女生很久了，你是专门找这个时机来表现自己的。但是女生不知道啊，她就觉得和你又不熟，她就不好意思麻烦你。<br>,但是我们男生会自己脑补很多东西上去。他会猜测：<br>,唉，她为什么不要我帮忙啊？<br>,我是不是做错什么了？<br>,她是不是讨厌我啊？<br>,他会觉得女生不仅拒绝了他的一番好意，甚至是拒绝了他整个人。其实女生只是客气一下，她不太好意思让别人帮忙，不想麻烦别人，并不是真的对你的行为有反感，她也不是对你这个人反感。<br>,还有一种女生的拒绝：你约女生出来吃饭，女生说“有事情”，或者“最近比较忙”。<br>,我把这种邀约失败称为：暂定的假性拒绝。<br>,注意：你邀约女生没有答应，其实到这一步，前面都没有什么问题。女生说有事情，可能是真的有事情，也可能是找到借口，所以，仅仅到这里，你其实是判断不出女生到底是真的拒绝（不想和你出来）还是假性拒绝（她确实是因为有事情出不来）<br>,但是，一旦你接下来做了这件事，这个拒绝就变成真的拒绝，这个错误就是：你去追问女生。<br>,为什么不出来？<br>,你有什么事情？<br>,你有那么忙吗？<br>,你是不是不想出来啊？<br>,你是不是不喜欢我？<br>,……等等。<br>,这样的问题，就会让女生有这样的一种感觉：你不成熟。就像个小孩子，跟妈妈要糖吃，妈妈没给你买，你就不乐意，不甘心。甚至会感觉你在纠缠她。这是非常没有吸引力的。那女生就真的不想和你出来了。<br>,——假性拒绝变成真的拒绝。<br>,所以，如果你约女生，她没有答应，那你就不要再问，如果你们原来是在聊天，那就跳过这个话题，聊其他的就可以了，不要再提约她这件事，也不要追问女生什么时候有空。<br>,然后，过个几天，再重新约女生就可以了。或者，你也可以主动结束对话，你就不聊了都可以，但是整体的给女生的感觉就是，你不是很在意被拒绝这个事情。<br>,第三种情况是在肢体亲密度升级的过程中，你和女生从约会到牵手，接吻，抚摸，一直到上床，这个过程可以说是女生“假性拒绝”的高发区，你会经常碰到女生的假性拒绝。<br>,因为， 女生有一种心理：渴望被理解又害怕被看透。尤其在性这个问题上。<br>,而很多男生最容易做错的一点就是去问女生，我可不可以亲你呀？可不可以牵你的手啊，可不可以怎么怎么样啊？<br>,你这一问，等于说你其实不了解女生，你不懂女生那种“渴望被理解又害怕被看透”的心理。就算她想要跟你那个，她不可能主动说出来“我要”。 那到底该怎么做？<br>,记住一点，女生永远更在乎的是“感觉”。如果在亲密度升级的过程中，你很清楚你接下来该做什么，不该做什么，你就温柔而且坚定的一步步按照我教程里面肢体升级的步骤去做，不去问女生，也就不会给她拒绝你的机会。<br>,这里再教你一个肢体亲密度升级的小技巧（这个技巧，女生很难拒绝你）我在《迷上我》附赠的《性秘诀》教程里面讲过的，你可以通过抚摸她的皮肤来激起她的性欲。<br>,点击这里去拥有你的《迷上我》教程<br>,比如，我会用我的手指的指尖，不是指甲（希望这时候你已经把你的指甲修剪掉了，男人的长指甲是非常不吸引女生的，而且在亲密度升级时最容易造成不必要的障碍）我用的是我手指头顶端的皮肤，去蜻蜓点水一般地轻轻抚过她的皮肤。<br>,我会用两三个指头轻轻地，有时甚至是似碰非碰的，时而更轻，时而稍用力一点，从她的头颈顺着一条不规则的线，一直抚摸到她的肩，上手臂，小手臂，再到她的指尖；<br>,更进一步的，我会顺着她的脖子，一直这样轻抚到她的胸部，但我会确保不碰到她的敏感部位，而是环绕敏感部位周围的地方轻抚，让她期待我马上要摸到她的敏感地方，但在无限接近的地方，我的手指又转向到她的腹部，肚子，腰部等等……好了不说了，再说我怕你受不了。<br>,女生还有一种假性拒绝，比较隐秘，就是，有些女生真的喜欢一个男生的时候，反而更容易假装拒绝。<br>,尤其是有些性格比较内向多女生，喜欢男生，也不会表现的很主动，甚至会故意表现的很冷淡。比如男生跟她聊天，她回得很慢，或者你说话的时候，她不看你的眼睛。这个给人的感觉是好像她对你没有好感，挺冷淡的，但是，女生内心很可能已经小鹿乱撞了。<br>,一般这样的情况会发生在性格外冷内热的女生身上，遇到这样的女生，那怎么知道她到底是真的喜欢你还是拒绝你呢？<br>,很简单的一个测试方法——就是你直接约她，你看她愿不愿意出来。如果她愿意单独出来跟你约会，那女生就是对你有好感的。就算之前她有一些冷淡也不是真的拒绝你。<br>,当然了，女生的心思让你琢磨不定，但是你若是要吸引她，你又必须得了解她到底在想些什么。我之前编写的《偷听女人心》课程，针对每个场景教你说什么、做什么，迅速抓准女生心思，推进关系，如果你希望在这方面有所提高：<br>,点击链接了解我最新的《偷听女生心》课程<br>,你的哥们，<br>,成真<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［聊什么］加上女生微信，怎么立刻和她聊得火热？ - 成真恋爱学","link":"2019/［聊什么］加上女生微信，怎么立刻和她聊得火热？ - 成真恋爱学"},"next":{"title":"［约出来］让女生对你心动的约会场所 - 成真恋爱学","link":"2019/［约出来］让女生对你心动的约会场所 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［被拒绝］女生的4种假性拒绝 - 成真恋爱学/"}