{"title":"致等不及爱情的你 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/致等不及爱情的你 - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年03月17日</code></pre><p>,</p>\n<p>,<br>,哥们，我并不是旧文重发。<br>,<br>,上周，就等不来爱情的人要何去何从这一话题聊了聊。给我留言的哥们很多，分享了他们之前的困惑和迷茫，我非常高兴能跟大家做这样深度的交流。<br>,<br>,等不来爱情的人何去何从这个问题非常现实并且比较普遍，还出现了很多以此为原因引发的社会现象，这就使我在撰文伊始，就不得不下意识地思考这个话题所包含现象的另一方。<br>,<br>,<br>,这次我想对之前没有关照到的不愿再等的哥们聊聊。我们不聊等爱情降临，我们聊制造爱情。<br>,<br>,这篇文章谨献给那些在婚姻关系中或者即将步入婚姻，并且不认为对方为自己所爱的哥们。<br>,<br>,<br>,<br>,1.时刻质问自己不如厘清现实<br>,<br>,<br>,如果你正打算结婚，但时时向自己发问：就是她了吗？就这样认命了吗？就这样凑合过吧。婚后再培养感情吧。<br>,<br>,首先，毫无疑问这对女生是非常不负责任非常不尊重的做法。就算对方有跟你一样的疑惑，但她没有责任接受一个满是不确定状况的伴侣。<br>,<br>,接着，这些疑问不解决，将会给你们的关系带来很大影响。抱着试试看的想法走进婚姻，在之后的生活中，稍有不顺心或是突破你各种阈值的事情就会轻而易举被你压垮。因为你到时脑子里第一个反应是不试就好了。<br>,<br>,一个原本无比美好的决定很可能就变成泡沫。<br>,<br>,我的建议是，当你还有这种疑虑，就推迟结婚吧。<br>,<br>,<br>,请一定跟对方说清楚你的担心，不是不愿意负责任，而是因为太想对彼此的人生负责才做这样的决定。不是要推开对方，而是希望两个人一起面对这个问题。这样做最重要的目的，是通过袒露真心，发现矛盾，化解矛盾，来增进你和她的感情。<br>,<br>,你若问，这样只是缓兵之计，没有解决——寻找爱这一核心问题。你当然可以再去寻觅，但如果有的爱情不是发现的而是制造的呢？谁说爱情只有一见钟情才算数？<br>,<br>,<br>,<br>,2.如何面对一团乱麻的生活<br>,<br>,<br>,活得很累，隔壁马氏飞黄腾达，前街刘某怀抱娇妻，回望自己的生活满目疮痍。<br>,<br>,她也没有想象的温柔聪慧，岁月让她不可爱了。<br>,<br>,然后你只能深深叹息。而生活，还是依旧一地鸡毛。<br>,<br>,为什么不把你的疮痍分享给你的家庭。她可能不会助你平步青云，但一定足够聪慧开解你积郁的心。她可能不够温柔，但你会在她的一哂一笑中无奈开怀。<br>,<br>,至于可不可爱，很重要吗？<br>,<br>,做个男人，面对真实的问题，在婚姻中会有选错的可能，但总有孕育爱的机会。如果一味麻木，只会让生活更加窒息。提起气来，漫长人生，已经要认输了吗？<br>,<br>,<br>,<br>,3.如果你已深陷泥淖<br>,<br>,<br>,在跟我的哥们以各种方式沟通接触后，我深有感触的是，你们都是好人，好男人。不是用你们的经济地位来衡量，而是因为你们都真诚，直率，有担当。我深深为能结识你们而感到高兴和荣耀。<br>,<br>,所以接下来的这段话不是给我的哥们说的。<br>,<br>,不面对问题：所以你永远活在泥淖里。你以为你借着还自己一个青春的名号得来的所谓爱情，只不过是趴在华服上的虱子，令人生厌并一文不名。<br>,<br>,<br>,不能直面自己：无法坦荡面对自己的欲望不能得到满足的事实，和在暗淡的生活里寻求刺激的真相。<br>,<br>,<br>,不知道怎么做男人：女人多钱多是上个世纪的风格。 一个男人的人生目标是钱多，女人多？<br>,<br>,这样不酷，真的，一点都不酷。<br>,<br>,当然，完全可以不理会我的一家之言。<br>,<br>,<br>,但如果你也认为自己身陷泥淖，你也有空虚的时刻，与其不知所措，道歉吧，当个大人，向被你伤害了的人，也向自己。<br>,<br>,你的妻子，可能就是因为你的存在，在你眼里变得不可爱的。<br>,<br>,好好的女生，还不如把机会留给我的哥们，起码他们够男人，知道珍惜。<br>,<br>,（心思缜密如我自然想过有与这相反的情况，即被心爱的人背叛，如遇此事请私信，我们遥举干三斤）<br>,<br>,<br>,其实所谓爱情，真有必要那么深究吗？<br>,<br>,要女生在情人节给你送上9999朵粉红玫瑰然后你必须得有心如熊状感才得劲儿？<br>,<br>,那是女生的浪漫美学，不适用于男人。<br>,<br>,那么，要望她一眼就必须得魂牵梦萦，羁绊一生才算真爱？<br>,<br>,我觉得有可能真是爱上了，但你不能说爱情就得长这样。<br>,<br>,<br>,爱情很深厚很宽广很壮阔，它绝不是一瞬间的事，也不是一晚上的事。所以，浪漫的归浪漫，欲望的归欲望，轰轰烈烈归琼瑶。<br>,<br>,那么多人聊爱情，除了诗人和文豪，我都觉得差了点什么。<br>,<br>,而我，也不知道怎么去定义它。<br>,<br>,<br>,只是，<br>,<br>,爱情，我想用一生度量。<br>,<br>,<br>,<br>,成真<br>,2018.3.23<br>,<br>,<br>,点击下方红字或图片可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"聚会上怎么搞定女生 - 成真恋爱学","link":"2019/聚会上怎么搞定女生 - 成真恋爱学"},"next":{"title":"表白、牵手、接吻等怎么做不易被拒 - 成真恋爱学","link":"2019/表白、牵手、接吻等怎么做不易被拒 - 成真恋爱学"},"plink":"http://gue.xyz/2019/致等不及爱情的你 - 成真恋爱学/"}