{"title":"到我碗里来 16110号女生 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/到我碗里来 16110号女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2018年03月12日</code></pre><p>,</p>\n<p>,<br>,<br>,<br>,<br>,<br>,<br>,16110 号女生<br>,<br>,<br>,<br>,我的姓名：嘉莉<br>,<br>,居住城市：广州<br>,<br>,年龄：30<br>,<br>,性格特点：<br>,<br>,开朗爱笑，独立成熟，善解人意，积极上进，真诚友善<br>,<br>,爱好/闲暇时光：<br>,<br>,旅行，看电影，画画，烘培，做手工<br>,<br>,自我介绍：<br>,<br>,我的职业是IT工程师，主要针对ERP企业管理系统，日常工作偏技术型（编程）。现在的公司，是一家德国企业。公司不在广州，在佛山，每日来回两个城市。日常的合作同事大部分都在欧洲，今年因为项目需要，会经常出差到德国。<br>,<br>,我的性格是外向开朗、善良、喜欢笑，笑点有点低。<br>,<br>,积极向上，能做好的事都尽力做好，也一直努力着让自己变得更好。<br>,<br>,比较独立，对事情的判断看法，也有一些自己的想法意见，尽量客观，也不排斥别人有不一样的意见；对于关乎自身的一些重要的选择和决定，自己会观察和总结，再自己做选择和决定。<br>,<br>,平时也很热心帮助身边的朋友和同事，对朋友很好，很讲义气，朋友需要帮忙，只要跟我说了，我都尽力帮，所以朋友也挺多的。<br>,<br>,对家人和朋友都挺大方的，对家人也很好，有空有机会就会带他们去旅游。<br>,<br>,挺善解人意的，经常很设身处地为人着想，也会尽量去理解别人的处境和想法。<br>,<br>,不八卦，也不喜欢八卦的人，不会老是追问别人的事情。因为我觉得如果人家想说，自然会说出来，如果勉强别人说，那别人会不舒服，可能说也未必说的是真相。这样不但帮助不了别人，还会把关系搞得不自然。所以我会对别人说，如果他们需要我聆听什么，我都在，他们可以随时找我。<br>,<br>,很喜欢动物，特别是狗狗，自己也养了一条金毛犬，已经快10岁。<br>,<br>,有时候慢热一些，特别是对着比较不熟的人的时候，可能会稍微少话一点。<br>,<br>,没有什么心计，不太会说谎也不太会隐藏自己的喜恶，对人对事的喜恶，都写在脸上，哈哈。<br>,<br>,画画会是我一辈子的爱好，从6岁开始，学过8年的画画，后来因为学业比较忙了，就没有继续再学下去。主要以水粉画和素描为主。无论我还有没有再动笔，我还是很愿意，很喜欢接触与画画相关的事情，例如画展，美术博物馆，名画之类的。我也对颜色有特别的兴趣，很喜欢看到鲜艳的各种颜色，无论是冷色还是暖色，它们都各自与众不同，各自代表着自己，也代表着不一样的意义，也能表现不一样的情感。<br>,<br>,喜欢旅游，喜欢体验和感受当地人的生活习惯，喜欢去逛人家的市场、坐人家的地铁公交，也喜欢去当地博物馆和美术馆；不喜欢做或者看很多攻略，希望保持神秘感和发现惊喜的机会，通常只做机场/火车站到酒店的交通线路，酒店位置要交通便利，大概知道一些知名景点的基本信息，其他都是去到当地之后随机应变。很多人喜欢跟着攻略走，但是我觉得不可能每个人都会走一样的路，遇到一样的人和事，而且喜好也不一样，取舍也不一样，所以还是喜欢自己准备自己的旅行。不过有些时候工作累了，参加一些两三天的旅行团，让自己简单地放松一下。<br>,<br>,喜欢做烘焙，也喜欢研究做新尝试；也喜欢自己研究喜欢吃的新菜式，把自己喜欢吃的食材都利用上。<br>,<br>,想找啥样的：<br>,<br>,我希望你成熟，有很好的教养和内涵，谦和绅士，会生活，有追求，有同理心，有份稳定的工作且上进。如果是同城是最好的。<br>,<br>,<br>,联系方式：<br>,<br>,邮件：<a href=\"mailto:3124386712@qq.com\" target=\"_blank\" rel=\"noopener\">3124386712@qq.com</a>（邮件中请不要忘记附上照片和微信哦）<br>,<br>,<br>,<br>,* “到我碗里来”推介女生这个活动都是免费的，公益性质的。 成真及《成真恋爱学》不收取任何一方任何费用。 之前有发生过女生加了男生后，提出借钱，或者推销东西等个别事件，凡女生加你涉及金钱的，请一概视为骗子。<br>,<br>,<br>,<br>,点击“阅读原文”，关注成真微博，学习女生心理，和追到任何女生的方法技巧<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"到我碗里来 16109号女生 - 成真恋爱学","link":"2019/到我碗里来 16109号女生 - 成真恋爱学"},"next":{"title":"到我碗里来 16113号女生 - 成真恋爱学","link":"2019/到我碗里来 16113号女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/到我碗里来 16110号女生 - 成真恋爱学/"}