{"title":"女生不主动回信息，怎么办？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生不主动回信息，怎么办？ - 成真恋爱学","updated":"2019-09-07T04:40:53.617Z","content":"<pre><code>发表于：2016年06月06日</code></pre><p>,</p>\n<p>,<br>,今天回答的问题是： 我又丑又胖又自卑，怎么办？我为了她付出了那么多，爱的很委屈？怎么让女生放下顾虑来见我？女生从来不主动回我的信息，该怎么做。<br>,<br>,这周的《到我碗里来》，是一位来自江苏苏州的美女（很可爱）。往下拉，就能看到她。<br>,<br>,老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲： 怎么做不被女生讨厌（看到最后一个问题，点击图片就能观看）<br>,<br>,1<br>,<br>,<br>,成哥，我之前就关注你了，只是最近才遇到一件事情。我总结一下自己吧，我长的胖，而且丑，也不会打扮，而且自卑，还情商低，幼稚，胆小。可能我的优点就是脾气好，待人也比较好吧。有个同事比较熟，平时聊天也有一点暧昧。但是我感觉不到她对我有意思，虽然也经常单独约出去，但是她老说我不靠谱，我感觉我像是备胎。就是她无聊的时候，陪她打发时间的。我觉得有很多的不足，但是我不知道怎么去改变。希望成哥能教教我？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,你问的这个问题，我替你翻译一下：<br>,<br>,你是想问：我长的胖，丑，也不会打扮，而且自卑，还情商低，幼稚，胆小，但是，这些我统统都不想改，我还想追到这个女生，成真哥，你教我怎么做？<br>,<br>,胖，其实没关系，丑，其实也没有关系，你看我！ 潘长江和王宝强的丑版结合体。<br>,<br>,但是，你的自卑，有关系！<br>,<br>,因为，你的自卑会导致你：根本不愿意，也不敢去改变。<br>,<br>,这个世界上，没有真正的懒人，人之所以懒，只是因为缺乏动力。而你太自卑，导致你自己缺乏改变的动力。<br>,<br>,上面这句话好好念三遍。<br>,<br>,你说自己丑，你看我，我估计你怎么都不会比我丑吧。<br>,<br>,胖？其实也不是问题，当然你要是真的胖到已经影响到自己的健康了，那你就去锻炼，我一个朋友，吃了10多天哥本哈根食谱，两周减了14斤。一下子气质就提升了很多。看起来很健康，很有精神。这都不是难事。<br>,<br>,你说自己不会打扮，其实，我也不会打扮。我视频里的衣服天天就那么几件。<br>,<br>,我有一个很偷懒的办法，就是找一个女生朋友，比较懂穿衣搭配的，让她帮我挑选几套衣服。比如我的身材适合什么样的衬衫，裤子，然后她帮我选几套简单容易搭配的基本款。<br>,<br>,也不要故意去追求时尚，就是简单的基本款。看着ok就行，不犯错。<br>,<br>,我正在写手机版课程《快速吸引》里面就专门罗列了很多男生穿衣搭配的基本款，很容易学会。<br>,<br>,还有很重要的一点，虽然你叫我哥，但是，兄弟，这一点，我还是要揭穿你：<br>,<br>,你不是脾气好，我可以直接告诉你，你的脾气不好。<br>,<br>,你是自卑到已经没有脾气了……<br>,<br>,所以，我在这里要给你打个预防针，你一开始进行改变的时候，你去锻炼，减肥，你学习怎么搭配衣服，学习我的课程，你会立刻看到成效，你会有一个很大的进步。当然，你也会获得很大的自信。<br>,<br>,但是，有一点，你不要觉得气馁，就是，一旦你的自信提升了之后，你会发现你的脾气并没你想象的那么好。<br>,<br>,但是这是一个历程。必经的历程。<br>,<br>,当你的自信再持续提升的时候，你的脾气又会慢慢变好。<br>,<br>,所以，我建议你，先从最简单的形象改善开始入手。这些都是你马上就可以做到的。<br>,<br>,然后，下一步，再进行更深层的心理建设，举个最简单的例子，你可以反思一下，你为什么自卑，引起你自卑的那个点是什么？这个点是真的存在？还是你自己想象出来的？把这个问题想清楚，对你认识自己，建立自信很有好处。<br>,<br>,<br>,<br>,<br>,<br>,<br>,真哥， 我想问个问题 希望你能解答我 。我是一个22岁的小伙子 。在现实生活中也有女生向我示好，可是我偏偏喜欢一个在网上认识的女孩子。 因为她聪明 情商高 ，不会一下子不见就粘着对方 。总是表示理解我。 因为我在南方她在北方 ，下一步我想见面 。不过我想让她来找我。 她嘴上说好 ，心里可能还有顾虑 ，怎么让她放下那一丝顾虑呢？<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,<br>,<br>,<br>,哥们，真的要表扬你，<br>,<br>,首先，你喜欢一个女生，你自己知道为什么喜欢，不是女生对你好一点点，你就稀里糊涂的喜欢。<br>,<br>,第二， 你想见面 ，不过你想到了让她来找你，不是头脑发热就跑去找女生，不错。<br>,<br>,当然，你的问题也很现实。<br>,<br>,任何一个女生要去一个陌生的城市见一个陌生男人，心里都会有顾虑的，女生天生就缺乏安全感，所以，你的确是要女生放下顾虑。<br>,<br>,不过，这件事也不难，很容易化解。<br>,<br>,第一：你不要直接让那个女生来你的城市，不要把“让女生出来单独见你”当做是你的目标，这就会让女生没有安全感。<br>,<br>,第二：参加集体活动。<br>,<br>,比如在前段时间，武汉有一个草莓音乐节，你就可以约女生一起参加类似的活动。<br>,<br>,看明白了吗，你们是去参加一个集体的活动，你们是在一个公共场合，很多人参与的场合见面，女生的戒备心就不会那么重了，她答应见你的可能性就很大。地点，最好是选在一个离你不远的城市。<br>,<br>,如果，你能让女生感觉到，你只是很喜欢参加这个活动，不是为了单独见她，甚至想把她怎么样，女生就不会有太多顾虑了。<br>,<br>,还有，女生一定会考虑很现实的问题，她会想，我到你的城市，我晚上住在哪里？住酒店还是住你家，如果住你家，那不就是要跟你“那个”吗，她当然害怕。<br>,<br>,所以，你就大大方方的预订两个房间，让女生的顾虑再降低一大半，你甚至可以故意开她一个玩笑，我还是喜欢慢慢来……<br>,<br>,女生反而会觉得自己想多了。<br>,<br>,当然，话又说回来，你虽然开了两个房间，但是谁规定，不能空着一个呢？<br>,<br>,<br>,爱得太委屈？<br>,成真老师你好，我已经是一个31岁的男人了，女朋友和我相处3个月，我是一个很没自信的男人，我们总是为一些小事而吵，我怕她饿就下班急急匆匆买了饭给她送过去，那天下着雨我自己来不及吃饭还给她送去，我觉得自己特别委屈，她说不想我来的，是我自愿的.她总觉得我管着她，什么都管，我到哪去做些什么都会和她说，而我问她去哪和谁她就觉得我烦，难道恋爱不是相互的吗？现在她对我说希望我们冷静一个星期想想怎么做？我一直把她放在第一位，只要她需要我随时都会出现，现在我该怎么做？我已经觉得自己浑身脱力了。<br>,<strong><strong><strong>_____</strong></strong></strong><br>,<br>,成真回答：<br>,<br>,<br>,哥们，我终于找到你了！<br>,<br>,一个对女生低三下四，委曲求全的“委屈男”。<br>,<br>,你说“怕她饿就下班急急匆匆买了饭给她送过去，下着雨自己来不及吃饭还给她送去”。<br>,<br>,你是不觉得自己挺伟大的？挺感人的？ 为爱付出这么多？<br>,<br>,其实，你做的这些事并不是自己真心愿意做的，而且，你在做这些事情的时候，内心有一种强烈的付出感，越是这样，你越是想要女生给你回报的更多！<br>,<br>,也就是说，你做这些内心深处是有目的的，是期望用对她好换取她对你的好。<br>,<br>,而女生有没有在情绪上给你你想要的回应，她说，“这些都是你自愿做的”，所以，你就委屈了。<br>,<br>,你想用这种委曲求全的行为去迎合和感动她，你的思路就是，你要先感动她，然后得到她的爱。事实上，你仅仅是感动了你自己！说到底，你其实还是把你自己的感受放在了第一位。<br>,<br>,你还说恋爱是相互的，你很委屈，但是你有没有想过，你其实很享受这种委屈！<br>,<br>,因为你冒着雨给女生送饭，你自己都来不及吃，但是女生却一点也不领你的情。所以，你就瞬间站在了道德的制高点！你可以跟别人说，你看她，怎么这样对待我，我那么爱她，我好委屈，我已经浑身脱力了。<br>,<br>,但是，这对女生来说，就是一种“道德绑架”。<br>,<br>,而且，女生本能的会感觉到你这种道德绑架，她甚至能感觉到你是因为“自卑”才这样做的。她会觉得很压抑，会觉得被你压的喘不过气来。所以，她才说想要冷静一下。<br>,<br>,所以，接下来，你一定要先反思你自身的问题，然后你就真的去冷她一个星期。不要再主动联系她。直到女生主动联系你，你再按照我们讲过的正确的吸引流程，去一步一步建立吸引，巩固吸引……而且，记住，你一定不要再低三下四的去“感动”女生，这样的事，绝对不要再做！因为这么做，根本没用，不会让女生喜欢你，这个男生的案例再次印证这点。<br>,<br>,4<br>,<br>,<br>,<br>,<br>,真哥啊，我学设计的，刚出来在一家小公司实习，感觉我们的设计总监最近对我有点意思，老偷偷看我，还害羞的笑！今天我工作有点错误，她就很严厉的批评我，不一会又好声好气的教我……她是个女强人，比我大一两岁，也是我上司，脾气比较燥，我还什么都不会，她让另一位设计师带我，可能她不喜欢这些琐碎的事！我比较腼腆，也希望可以谈个恋爱，希望真哥支几个招，高社交地位的女生该怎么追？如果让我去追，可能关系太复杂，我下不了手！我现在以静制动，是否可以适当降低自己的社交地位，诱导她来追我呢？对了，她上一段感情刚结束一个月，她倒不是很开放，却也很看的开！<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,哎，你千万别叫我哥，你比我牛逼！<br>,<br>,你都自创了一套“装孙子吸引学”，你才是大师，你是鼻祖啊！<br>,<br>,按照你的这一套逻辑，你可以把自己的社交地位一直降到底，那全世界女人不都爱死你了？<br>,<br>,啪啪啪，三个耳光。<br>,<br>,哥们，清醒了？<br>,<br>,其实，你这个问题，很明显，你是被你的女上司给“推拉”了一下，引起了你强烈的情绪反应。<br>,<br>,你说，“她老偷偷看我，还害羞的笑”<br>,<br>,这是她拉了你一下。<br>,<br>,然后，“今天我工作有点错误，她就很严厉的批评我”<br>,<br>,这个就是很明显的推了你一下<br>,<br>,接着“不一会又好声好气的教我……”<br>,<br>,这又是拉了你一下<br>,<br>,然后，你就在女上司有意或者无意的推拉之间，喜欢上了她。但是，你上司的行为，很可能是你的误读。她可能只是觉得你是新来的，挺有意思的小男生，是你自己想多了。<br>,<br>,但谁说，一定要女生对你有意思后，你才能追她？ 我们男生就是怕失败，怕拒绝，所以，一定要等女生给出有意思的信号后才敢做下一步。<br>,<br>,实际上，真正有魅力的男生内心很清楚，女生稀罕我这事，不是女生决定的，是我自己可以决定的，我只要决定要不要和她发展。<br>,<br>,（提醒一点：她毕竟是你工作上的女同事，办公室恋情牵涉你的工作，孰轻孰重，你自己把握。）<br>,<br>,那，对于女生年龄比自己大的，或者说，比自己阅历丰富的，事业心比较强的女生，到底该怎么追？<br>,<br>,据说，当年奥巴马和米歇尔认识的时候，奥巴马也不过是她下面的一个实习生，你觉得他会怎么追？<br>,<br>,其实，方法很简单，你就把她当普通的女生来看。<br>,<br>,因为，你真的把女生看到太高的话，女生和你相处也是很累的。<br>,<br>,每一个人都是自卑的。你把女生看到太高，把她当女神，那你能想象你的女神也要拉屎要放屁吗？另一方面，女生在你面前也要维持自己高高在上的形象，她就要忍住不能放屁，你说她累不累？<br>,<br>,所以，不论什么类型的女生，归根到底，你都不能把自己的社交地位拉低，借此来吸引她。这是违背吸引原则的。<br>,<br>,另外，你也要注意，所谓的“女强人”往往感情上是有一些问题的，她们很可能在感情上受过伤害，所以，她们会比一般的女生更没有安全感。<br>,<br>,我认识的一些算是“女强人”的女性朋友，她们当中甚至有的根本不相信男人，她们只相信事业，她们会觉得事业比男人更可靠。<br>,<br>,其实，这也是一种逃避主义。她们试图通过事业的成功来逃避感情的不顺。<br>,<br>,往往，这种女强人，是外强中干，她们的内心反而更加脆弱。<br>,<br>,所以，你也切身体会了“推拉”对人的情绪影响，确实厉害，如果你真的很想追到你的女上司，你可以把这一套“推拉”反过来，用在她身上，让她也开始有情绪，对你产生好奇和猜测。<br>,<br>,另外，我要再给你两点提醒。<br>,<br>,第一点，你和她是工作关系，所以，你要明白自己对于这一份工作的态度，虽然你刚进入公司，很多东西都不会，但是，你至少要有一个认真学习态度。记住，在女生眼里，认真工作的男人是最有魅力的。<br>,<br>,第二点：我建议你，最近一个月内，不要再你的女上司有任何情感上的关注，除了工作关系不要有其他的接触，专心做好自己的事情。<br>,<br>,她从不主动回我信息<br>,她就是不主动找我回我信息，约出来我们都挺好的，我给她发消息，她说早点休息，晚安，但是我们下班的时间都不同，我下班有点晚，不知下一步怎么前进，成哥，求答案。<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,我问你，你给女生发信息的目的是什么？<br>,<br>,约出来！<br>,<br>,既然你能约出来，你还发啥信息？<br>,<br>,你已经可以把女生给约出来了，而且约出来还挺好的， 你咋不继续？<br>,<br>,你接下来就应该按照教程里的吸引步骤，往前走，去进行巩固吸引，然后一步一步的肢体亲密度升级，然后就变成男女朋友。<br>,<br>,你干嘛还往后退，非要跟女生发信息？<br>,<br>,你这种情况，就像一个特工，老大派你去杀人<br>,<br>,结果，你一不小心，稀里糊涂就杀死了目标<br>,<br>,但是，你觉得不对，哎，我应该在这个位置，以这个姿势架好枪，瞄准他的左侧太阳穴，然后喊一声，“我要代表月亮消灭你”，然后才能杀死他。这怎么跟我想象的不一样 ？<br>,<br>,所以，你不甘心，你非要再把这个人救活，然后按照你的“标准”再杀他一遍。<br>,<br>,你现在问我这个问题，翻译过来，就是这个意思。<br>,<br>,你应该没有怎么谈过恋爱，因为，你这种心态，根本不是想要一个女朋友。你要的只是女生情感上给你的关注，和你不停的发信息，不断的给你回应。<br>,<br>,说白了，你还是缺乏自信，需要外界的关注，让你自我感觉良好。<br>,<br>,所以你想要的只是一种谈恋爱的感觉。而且是一种你自己以为的感觉。这种感觉从哪里来的？电视剧，电影，小说里面，所以，你疑惑，电视剧里不都是这么演的吗，俩人聊的你侬我侬，为什么到我这里她就不回了？<br>,<br>,而真实的情况是，你眼前就有一个可以推进的关系，你没有推进。所以，你完全是在浪费精力。<br>,<br>,所以，别浪费，光盘行动！<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,怎么做不被女生讨厌<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,到我碗里来： 16014号女生<br>,<br>,<br>,<br>,<br>,<br>,编号：16014<br>,<br>,我的称呼：kiki<br>,<br>,居住城市：江苏省苏州市<br>,<br>,兴趣爱好：旅游；户外运动；游泳；烹饪；唱歌；爱笑算不算，哈哈<br>,<br>,星座：双子座<br>,<br>,自我介绍：<br>,<br>,身高165cm，体重嘛，哈哈，见面就知道了，有坚持游泳。上得了厅堂下得了厨房。目前在苏州工业园区从事金融相关工作。<br>,<br>,我是一个爱笑的女生。有时候会傻傻的天然呆，认真的时候又挺靠谱的。<br>,可能因为父母均是大学老师，从小成长在大学校园里的缘故吧，喜欢简简单单的，坚信这个世界的美好。朋友都说很随和，好相处。<br>,<br>,大学毕业后去了日本读研，期间有去联合国和美国交流实习。还记得第一次去日本时因为未知和担心在飞机上留下的泪水，也记得后来去泰国和美国时一个人拖着箱子的勇气。很奇妙，原来自己不知不觉中不断地在成长。留学的经历，有成长，有孤单，有泪水，有开怀大笑，也机缘巧合结识了来自五大洲的小伙伴，见识到了世界的大不同，也让自己变得更加包容。<br>,<br>,热爱尝试新鲜的事物，喜欢旅游带来的新奇和文化冲击。努力把生活过得更加精彩，美好。<br>,<br>,交友要求：<br>,<br>,聊得来的，有担当的男生；希望两个人的成长环境、经历类似；有海外经历的最好，但也不是必需条件；年龄在25-34之间，觉得内里最重要，身高，颜值绝对是其次；希望对方坐标也在苏州（最远接受无锡和上海）。<br>,<br>,所谓“少一点套路，多一点真心”，想谈一场长长久久的恋爱。<br>,<br>,理想中相处模式是可以尊重彼此的想法，及时沟通，磨合期不断调整；相互扶持，一起进步；一起幸福&amp;2下去。<br>,<br>,你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“k6014” ，我发给你她的联系方式。<br>,<br>,(注意：女生信息仅开放1小时，时间有限，先到先得。)<br>,<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女孩突然在QQ签名里写：“我想变胖啊！”  你回什么她会爱上你？(对话实例) - 成真恋爱学","link":"2019/女孩突然在QQ签名里写：“我想变胖啊！”  你回什么她会爱上你？(对话实例) - 成真恋爱学"},"next":{"title":"女生一礼拜才回我消息，怎么回事？ - 成真恋爱学","link":"2019/女生一礼拜才回我消息，怎么回事？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生不主动回信息，怎么办？ - 成真恋爱学/"}