{"title":"［懂女人］为什么向女生“解释”反而让女生讨厌你，正确的做法是什么？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［懂女人］为什么向女生“解释”反而让女生讨厌你，正确的做法是什么？ - 成真恋爱学","updated":"2019-09-07T04:40:53.657Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,问你个问题：你有没有碰到过女生对你表现出不满，抱怨，对你发脾气，对你发火，或者说你这个不好，那个不好的？<br>,如果当女生说出你有什么不好，或者你感觉到你做的事情会让女生不开心，那你会怎么做？<br>,统计表明，接近98%的男人会去向女生解释，他们总是想方设法去解释，希望通过解释来让女生原谅自己，盼望女生会依然喜欢他们，原谅他们的“错误”，但是结果呢？<br>,如果你经历过同样的事情，那么你一定伤心过，你知道我在说些什么。<br>,今天有个哥们来信就碰到类似的问题，看下去你就知道，为什么向女生解释会导致女生不原谅你，更加生气，甚至离开你，以及应该如何做才是正确的？<br>,好了废话不多说，我们开始……<br>,<br>, 问题<br>,<br>,亲爱的成真大哥：<br>,我是你的忠实粉丝，我看了你很多东西。<br>,我和女朋友认识快3个月了，我和她是办公室恋情。一个月前我因为某些原因辞职了（她还继续在那工作，我们的恋情是地下恋情其他没人知道），因为工作原因白天我怕打扰她基本不联系的，但是她晚上还是经常来我家陪我一起。最近基本是3天来一次吧，但是每天晚上都会电话联系。<br>,就在昨天晚上我无聊，朋友喊我去酒吧让我陪他，他还带了俩个女生一起。就这样两男两女一起去了酒吧，玩了差不多半个小时，我女朋友来电问我在哪里，我怕她误会就说是在一个KTV附近，结果她真过来了。<br>,我觉得瞒不住了，就带她去见了我那3个朋友，反正我和那俩个女的也只是刚认识觉得应该让她知道没关系。结果她真误会了，呆了一会就跑出酒吧，我追出去被扇了一巴掌她就跑去朋友那里了，我没去追。<br>,因为我们的关系她不想让别人知道，去追了只会闹更大的矛盾。过了一会她就发信息给我说：我们分手吧。<br>,我看到信息就打了个电话过去，让她这么严重的事我们当面说，但是她在朋友那里不肯出来，说了几句她说不方便打电话让我发信息说就直接挂了电话，之后打过去都没接了。我就发信息过去稍微解释了下，她回信息说我虚伪，就再也没回了。电话打了N个，但是她开了静音。<br>,然后是今天。早上，我知道她闹钟定在6.30，就在六点三十打了几个电话过去，还是不接。<br>,于是就没打了，早上9点左右，我无意在窗户（我在2楼）外看了几眼居然真看到她路过，她也看到我了，但是面无表情不过是主动的问我在干嘛，我就说了句在想你，她还是面无表情头也不回的走掉了。<br>,我马上追下去但是没人影了，由于白天她要工作我就没打电话联系她了。到了晚上9点左右，我看她家灯亮了打了个电话过去（我家和她家很近，但是都是租的别人的房子），接了，但是没说几句让就挂了。<br>,成真大哥，我真的想挽回她，我都不知道该怎么做了，能回信告诉我下面该怎么办吗？真的很急很急……<br>,流川疯<br>,<br>,<br>,<br>,<br>, 我的解答<br>,流兄，<br>,<br>,我知道你现在很急很急很急……但是，再急你也得先看完这封信。<br>,所以，现在请你站起来深呼吸3下，然后找个椅子坐好，保持平静。<br>,我知道你现在的痛苦，昨天还好好的，你只是和几个朋友出去玩了一下，碰巧其中有2个女生，碰巧你的女朋友电话你，碰巧她真的来找你，并且看到你和其它女生在一起了。<br>,唉，真是跳进黄河也洗不清了。<br>,我知道你现在在想，如果那天没去酒吧多好，即使去了一开始你就很坦然的告诉你的女朋友可能也不会有这样的结果。<br>,如果现在我告诉你，我已经发明了成真牌后悔药，那该有多好，你可能会一个劲的问我要上那么一粒。<br>,可是这所有的一切都只是如果，已经发生的事情我们无法改变，至少目前的科技水平还没能达到。<br>,作为男人，我想对你说，发生了事情，我们要去面对，要去想解决的办法，而不是一味的“如果”和沮丧。<br>,所以，拿出点你男人的样子，现在给我坐直了，好好听下去。<br>,虽然你说你是我的粉丝，也看了我很多东西，但我并没有为此高兴。<br>,因为从你的来信中我发觉几个事实：<br>,1） 你在讨好女生<br>,2） 你在试图用言语说服女生<br>,3） 你表现得害怕失去她<br>,4） 你根本不知道女生在想些什么<br>,这些事实，充分的说明你还没有真正看明白我在说些什么，你还不懂女生，也不知道到底做什么可以真正的让女生产生长期的持久的被你深深“吸引”的感觉。所以，现在就去这个链接，去下载《迷上我》教程，现在就去：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,我相信我的教程，可以彻底改变你，你的观念，你的框架，你对女生的态度。它会让你学会到底应该对你人说什么，做什么才能让女生对你长期持久的吸引情绪。<br>,但是，现在先不要忙着去看，更不要一口气把它看完，而是看完这封信，然后再回到你的教程中去，每天学习半小时，然后立刻用我教程中的内容去实践。<br>,现在，你先继续看下去。我们一起把你的问题看得更加深入一些。<br>,好，跟着我的思路。<br>,我先问你个问题，你思考一下。<br>,为什么你要向她隐瞒你和其他女生出去？<br>,因为这样可以避免不必要的麻烦？这样可以避免女生对自己的猜忌？<br>,因为你爱她，所以你不想让她对你有所误会，或者一些并不公平的看法？<br>,是的绝大多数男人，碰到这样的情况都会和你做一模一样的事情，然后当女生发现了“事实”后，他们花更多的时间去向女生解释，最最糟糕的是他们永远也解释不清楚。<br>,其实多有的这些，期骗和隐瞒都是因为男人内心强烈的不安全感造成的，他们害怕女生不喜欢自己正在做的事情，他们害怕女生因为知道了自己在做这些事情而不喜欢他们，从而离开他们。<br>,但是，他们永远不会知道的是，真正让女生离开他们的不是因为他们做了那些不讨女生喜欢的事情本身，而是他们的隐瞒，欺骗和在这之后的解释所显现出的内心强烈的不安全感，这种男人的不安全感在女生眼里是极度没有吸引力的！<br>,所以女生选择分手。<br>,你听懂我的意思没有？<br>,<br>,换句话说，一个深知自己是一个有魅力男人的人，一个有强大自信的男人。他会怎么做？<br>,他会怎么做，他会因为害怕女生知道自己正和其他女生在一起而隐瞒？<br>,不会！他会告诉女生，我正和我的哥们还有2个小姑娘在一起，你要不要一起来？<br>,当女生一个人生气走出去的时候，他会追出去吗？（当然如果你之前做得好，根本不会有这一幕发生）<br>,答案是……<br>,会，因为他很坦然，他没有做错任何事情，但是他不会去解释什么，他会依然保持自己的自信和风度对女生说：“看来你不喜欢这个地方，那你先回家，我回去陪他们坐会，明天我电话你。”然后把女生送上车。<br>,看明白了没有？好，我们接着来。<br>,第二个问题，她之后为什么还接你电话？还在你家楼下出现？为什么还听你说东说西的？<br>,你有没有发觉虽然她口气强硬，甚至说要和你分手，但是她的行动是什么？<br>,屡次接你的电话！<br>,我知道，你很清楚得知道你还深爱着她，你还深爱着她，我不用问你为什么，你就是知道，因为你的感觉告诉了你这一切，你的行为证明了这一切。<br>,但你似乎没有意识到，她也同样爱着你。所以她屡次接你的电话，期待你依然是那个可以让她有被吸引感觉的那个男人！<br>,可是你做了什么？<br>,解释！<br>,<br>,这是她想要听到的东西吗？我们男人总是喜欢通过解释来说服女生喜欢自己，来告诉女生自己的感觉。<br>,我曾经不下数千次警告我的哥们不要这么做，我相信如果的确像你所说的那样看过我的东西，你一定对这些话不陌生。但是，没用！<br>,可是事实又告诉男人，这样做的确没用，而且非但没用，非但不能挽回女生，反而会让女生下定决心离开你。你正在经历这些事情，你很清楚我说的是事实。<br>,她接你电话，的确是给你机会，也给自己一个机会，她要让自己有机会知道你依然是可以吸引她的，她想回到你身边，可是你的解释，你的圆谎让她再一次打消了这个念头。<br>,第三个问题，你和其他女生出去玩被她发现后对她意味着什么？<br>,其实也难怪，如果换作10年前的我，我一定也会觉得这是天大的事情，我会焦急如焚，不知所措，然后不停得给她发短消息，打电话，向她解释，乞求原谅，期望她可以回到我身边。<br>,所以我上面说的不是风凉话，而是我的心得体会，并且这些心得体会彻底改变了我对女生的态度，而且这些心得体会让我无论做了什么依然可以持久保持对女生的吸引，我根本不用担心有谁会离开我，因为她们不会，她们不舍得，因为她们没有办法找到除了我以为的另一可以带给她们的这种吸引感觉的男人了。<br>,所有的这些心得体会，都是因为我开始意识到，当我们男人可是和别的女生说话、接触出去玩甚至……对女生究竟意味着什么后才体会到的，这让我豁然开朗！<br>,接下来我就要告诉你我学到的，意识到的这个东西，但你意识到这点后，你不但会明白为什么向女生解释是错的（其实我上面已经提到过一点了），而且你会深刻的意识到，其实你根本没有必要去解释什么！<br>,在远古的时候，一个女生找到了一个男人，意味着她找到了依靠，找的了食物的供给者，找到了生存下去的可能。这是因为男人天生具备比女生更加强健的体魄，所以他们可以打猎，耕种获得比女生更多的生存资源，为此女生只能用自己的繁殖能力交换，她们和男人交配，为他们繁衍后代。<br>,听上去很直白，但这是事实，你可以去读一些进化学的资料得到求证，也可以去下载我的《迷上我》教程得到更加详细的解释：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,那么，在远古时代，一个女生发现自己的男人和别的女生在一起，这意味着什么？这意味着她们的食物供给者可能被别人抢走。她们生存下去的权利可能被另一个女生剥夺。她们会恐惧，同时憎恨这对“狗男女”，因为对她们而言这不仅仅是情感上的欺骗，肉体上的背叛，而是危及生命的。<br>,这就好比一个没有工作的富太太，发现自己的老公有了二奶，留给她的不仅仅是伤心难过，她还会有一种恐惧的感觉，因为离开了这个男人，意味着离开了她现在赋予的生活。<br>,虽然当今社会不太可能存在危及生命的问题，但是这种感觉，通过遗传基因一直延续至今。<br>,还有一个更加有意思的事情，在自己的男人被别的女生抢走，或者意识到自己的男人有可能被别的女生抢走的时候。除了难过、憎恨、恐惧这样情绪外。<br>,那人内心，还有一丝，微妙的欣慰。<br>,因为这恰巧证明了她当时选择的男人是多么有价值，这种价值不仅仅可以吸引到她，同时也能吸引到其他女生。所以这个时候女生会想些什么？<br>,她们会想夺回自己的男人！她们会这么做？<br>,你猜到没有？<br>,呵呵，再仔细想想？<br>,有的女生会闹，类似说些狠话，又或者主动提出分手（目的是让男人挽回自己，让男人感觉到还是在乎自己的，这样她们就有了安全感）<br>,当然，我更加喜欢那些聪明成熟的女生，她们去提升自己，找到自己的问题，去学习如何做才能真正长久的吸引男人，这是题外话。<br>,所以你意识到没有，当你和别的女生出去玩，对你的女朋友而言意味着什么？<br>,她和你提分手，是为了挽回你！是因为他看到了你的价值，你的魅力。她担心你被别人抢走，所以故意想出一个小手段来留住你。<br>,如果当时，在她走后，你可以很平静的等上一天，然后第二天电话她对她说：“亲爱的，你昨天好像有点吃醋哦。不过你吃醋的样子也很可爱。”之类的话，那会如何。<br>,这样虽然与传统观念、与礼法不合，但是有时候为了追回女生，我们不得不采取一些特殊手段。<br>,虽然你那样处理，可能会导致女生当天晚上很难过，但是第二天打电话过去，既证明了你懂女生，你知道她的担心和害怕，又告诉她她很安全，你不会抛弃她。<br>,并且这很男人，同时证明了她选择的男人是有价值的，让她可以继续持续的被你吸引无法自拔。<br>,可是你做了什么？解释？！<br>,解释，就好像在说，“对不起，我做错了！”这是很不男人的行为，这样的解释足以让女生开始怀疑这个男人是不是还只得留！<br>,现在，我相信你该明白到底发生了什么了吧？问题根本不在于你和别的女生出去了，而是你在处理这件事情上从头到尾的方法，全部都是非常糟糕的。<br>,所以，以后碰到类似的事情不要这么做了！<br>,好了，说了那么多，那么现在你该怎么做？这就是接下来我要和你说的，可能也是你最关心的。<br>,在说这些之前我先问你个问题，你到底还想不想让她和你在一起？<br>,我知道你的答案，如果你想的话，那么你就完全按照我的方法去做，因为这些方法可以让他重回你怀抱的几率成倍的提高！<br>,好，我们开始：<br>,1） 停止频繁电话她，或者发消息给她，如果你现在每天都在和她联系，那么立刻把你们的联系次数控制在每星期3次甚至更少。<br>,2） 停止一切对她解释的行为，一句都不要，你就当一切都没发生过一样。<br>,3） 继续和你的朋友出去玩，去酒吧，去随便什么地方，不要避讳和其他女生一起出去，当然你要记住这只是逢场作戏，你心里爱的还是她。这样做不但能够让你更加多的了解女生，而且可以让你真正知道这么做有什么错。<br>,4） 先不要急着约她出来，每周如果和她打那么一次两次电话的话，就保持正常的态度，调侃两句，调情一下，开个玩笑。每个电话千万不要长，并且每次都必须是你主动电话。<br>,<br>,如果你还不知道如何去拿捏和她接触的分寸，不知道在她接你电话后如何做，说些什么，该用什么样的态度去对待她。那你立刻回到我的《迷上我》教程中去找，你一定能找到。<br>,并且里面的这些吸引句、话术、惯例、方法、技巧和态度都是经过10年的学习和我很多哥们不断学习实践被证明100%有效的，你可以安全模仿。如果你还没有看过，我建议你现在就去看这本教程，它不仅能解决你眼前的问题，并且它能从根本上帮你解决吸引女生的问题，现在就点击这个链接：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,你的哥们,<br>,成真<br>,<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［懂女人］为什么不能把决定权交给女生？ - 成真恋爱学","link":"2019/［懂女人］为什么不能把决定权交给女生？ - 成真恋爱学"},"next":{"title":"［懂女人］怎样判断女生是否喜欢你？ - 成真恋爱学","link":"2019/［懂女人］怎样判断女生是否喜欢你？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/［懂女人］为什么向女生“解释”反而让女生讨厌你，正确的做法是什么？ - 成真恋爱学/"}