{"title":"［变自信］喜欢的女生对别的男人有意思怎么办？ - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/［变自信］喜欢的女生对别的男人有意思怎么办？ - 成真恋爱学","updated":"2019-09-07T03:59:53.137Z","content":"<pre><code>［变自信］喜欢的女生对别的男人有意思怎么办？\n\n    发表于：2018年06月26日\n\n\n\n    哥们，这两天天气有变化，天气变化时，特别像我们年轻人往往不太注意，容易生病。 整天咳嗽，喷嚏加鼻涕，怎么说形象也不好。 不方便你吸引女孩子。 所以，要多注意健康。 今天这个哥们，碰到一个棘手的问题，就是自己喜欢的女生被别的男人吸引了。我知道这个问题困扰着很多人。 万一碰到自己喜欢的女生，有另一个男人在追，或者喜欢上别的男人了，你该怎么办？好了，我废话不多说了。我们开始，看我怎么回答。（注意，先看他的问题，他有一些做的好的地方，你可以借鉴。） 问题成真你好，我最近遇到了一个问题，可以说是在看完你教程以后都暂时没有解决的问题，现在和你交流一下，希望得到你的帮助！在吸引女生方面我没有太多问题，但是我的女生会被更有吸引力的男人所吸引，我怎么解决这个问题。我有一个富二代朋友，外形出众，成熟稳重，幽默自信而且很懂得女生，追他的女生太多太多，而且他是一个十足的雄性领袖，通过控制男人控制了女人，反过来通过控制女人又控制了男人。这样他身边的男人越来越崇拜他，他身边的女生越来越仰慕他，这是一个很不错的良性循环。问题是，我的女朋友也被他吸引了。他们并不熟，只是互相知道，可是我的女朋友每次见到他就特别紧张，有时候还会脸红，看得出来很盼望和他认识，很希望和他搭上话，哪怕只是路上见到，之后的几分钟内都感觉她语无伦次的。我的那个朋友是天生好手，他对我的女朋友态度一直很冷淡，绝对不主动说话，这样一来我的女朋友就越发的想和他认识，对他越发的感兴趣，每次见到都要紧张半天。这个问题困扰了我不少时间，我虽然每次都看出来，但是一直没和我的女朋友说，我表面上觉得跟她说这个是没有安全感的，不自信的表现，但是心里还是挺在意的，我觉得在吸引女生的路上鲜有对手，他实在是太强大了，面对他我气场很低，周围的男人女人都围着他转，我很难保持自己的自信。我和他是朋友，但是他很厉害的一点就是经常跟自己朋友的女朋友调情，不是特意，就是明显开着玩笑去逗一逗，去调情，去调戏，去勾引，大家也都笑一笑，当个玩笑，因为知道他是很爱开玩笑的人。而女生都是只认感觉的，他这么一逗，女生都对他有感觉，而他的朋友们看到自己的女朋友都被他征服了，而他又只是开开玩笑的态度，只能是无奈和认输，这样他通过吸引朋友的女朋友，就更能控制身边的朋友们了。面对这样的人，我应该怎么做，我想听听成真你的意见，谢谢！ 我的解答无名兄你好，你没有署名，那我姑且尊称你为无名兄了。从你的来信中一些语句，“我虽然每次都看出来，但是一直没和我的女朋友说，我表面上觉得跟她说这个是没有安全感的，不自信的表现”，“女生都是只认感觉的”。你小子的确已经开始知道吸引是怎么回事，女生是怎么一回事了！我的确有理由相信你在“吸引女生的道路上鲜有对手”了，但是可能在你看来这次你是真的碰到对手了。我很清楚你的感受，你担心自己的女朋友移情别恋，更何况对象是自己的一个哥们。这种心理上的移情别恋甚至比生理上的更让我们男人厌恶。当你看到自己的女朋友虽然还站在自己的身边，但是心里却想着另一个人的时候，那种感觉用“挺在意”的是完全无法表达的。我清楚你的感受，是因为我经历过，并且我当时的女朋友真的后来和我的一个好哥们在一起了。我当时不但失去了我爱的女生，同时失去了一个好哥们，当时的我陷入了人生的低谷，我整天在“想不通”中度过，我问过老天“为什么受伤的总是我”。当然后来，当我清醒后，我意识到老天永远不能给我任何答案，答案只能自己找。我开始花了很长一段时间去寻找答案，为什么吸引已经建立了，甚至她已经和我确立关系了，但最后她还是投入了别的男人的怀抱呢？我花了很长时间去研究这个问题，请教当时我认识的一些高手，最后我终于找到了让我“失去”她的原因。下面我先用一个最近发生在我身边的真实的故事，来为你揭开这个原因的面纱：就在前两天，我的一个关系不错的女性朋友和我聊天。她告诉我最近正在考虑要和自己的男朋友分手。我刚听到这个消息的时候的确有点惊讶。因为在常人眼里看来他们属于“金童玉女”的一对，她男朋友是被公认的帅哥，还上过杂志封面。并且，在我们男人看来这个男人对她超好，可以说百依百顺，每次吃饭都让她决定（如果你看过前面的邮件的你应该已经看出点问题了），还经常给她惊喜，送她礼物，甚至在她生气的时候还给她下跪过。就这么一个男人，她的女性朋友都说她“驭夫有方”，连她自己都说“可能在也找不到这样对她好的男人了”。当然我们学过吸引学的哥们知道他的这些行为是很没有吸引力的，因为：他这样做很不男人，女生喜欢有男子气概的男人。他不懂得到底什么才真正吸引，吸引女生的不是身高、长相、金钱，而是就像你说的女生要的是感觉，是懂得如何给女生这样的感觉。当然，这些是因素，是不可改变的破坏吸引的因素。导致女孩想和他分手的，还有一个导火索，或者说是一连串的导火索。这个女生对我说，这个男人一看到她和其他男性朋友说话就吃醋，总是问东问西，问一些“你和他什么关系？”“他是不是喜欢你”。久而久之变得越发严重，甚至开始要求她不能和别的男人接触，要不然就大发雷霆，下跪那次就是因为有一次这个女孩和别的男人微信聊天，然后他一下控制不住打了她一下，清醒过来又去求饶了。对了，还有一次偷看她微信，这是罪加一等了。其实所有所有这一切都说明了这个男人，缺乏自信，缺乏安全感。他虽然有外表，但是他的内心告诉自己，自己不配拥有这个女孩，所以他要盯着她，控制她，否则她就会移情别恋。你听明白我的意思吗？令人高兴的是，你没有这样做。但是，我从你的来信中猜想你有他类似的想法，否则你不会那么在意，还写信给我了。你想控制她，控制她不去想你的朋友，不去被你的朋友吸引。但是这个想法本身是没有吸引力的！虽然你说你在“吸引女生道路上鲜有对手了”，但是从这点上来说，你还没有真正掌握一些至关重要的吸引观念，吸引技巧，和方法。我在我的教程里已经把我10年来所有学到的方法、观念和技巧系统的总结了出来，你现在需要回到我的教程中去巩固那些“快速吸引”女生的方法，并且重新学习那些保持“长久吸引”的方法，尤其是那些在教程里可能被你忽略的“心理建设”的部分。这些内容可以让你在女生面前变得更加自信——核心自信，从而让你不畏惧任何一个男人的挑战，让女生永久得被你吸引住。点击这里去拥有你的《迷上我》教程下面我们继续说说你现在该怎么办。1. 首先，令人高兴的是，你目前为止还没有犯下什么太大的错误。你在她面前表现的无所谓，你一直没有和你女朋友说什么，因为你觉得这个缺乏安全感的表现。这非常好，你要继续保持这样的状态。2. 去加强你的“心理建设”的学习，从表面上的无所谓，转化为真正的无所谓。从做出来的自信转化真正的核心自信，当然这个需要一定的时间，我的教程里会告诉你具体应该怎么做，怎样才能在最短的时间内培养出自己的“核心自信”。如果是我的话，当我发现我的女朋友发生这样的情况，事后我会抓住机会嘲弄她：“怎么样？我的哥们帅吧？你看你口水都留出来了。你个小色女！”然后打她两下屁股，或者捏她下屁股，然后上去亲她。这样做，女生会感觉到你的强大，女生看别的男人，如果你对她生气的话，那给女生的信息就是这个男人，没自信，不成熟，缺乏安全感。相反，女生看别的男人，你不在乎，还以此来和她开玩笑，她反倒感觉不好意思，然后还觉得你深不可测，你居然能够不在乎？那么她就更会对你死心塌地。事情都有两面性，有些时期看似危机，但是如果你可以巧妙的化解的话，其实反而会化险为夷，得到意想不到的效果。3. 注意你的肢体语言，如果你看过《迷上我》，或者看过我的《核心教程》听过我的《高手支招》音频节目的话，那么你对“潜沟通”这个词一定不陌生。女生有一个超级雷达就是通过“潜沟通”也就是我们常说的言行举止，来判断一个男人是不是自信，是不是缺乏安全感，是不是有吸引力。也就是说，虽然你表面上做得很好。但可能就是一个小动作，一个表情，一个说话的语气出卖了你。让女生探测到“噢～，他现在心慌了，他开始害怕了，他担心我喜欢他朋友”，就如你所知道的，女生要的就是一种感觉，吸引是一种感觉，不吸引的往往也是一种感觉，一个不好的“潜沟通”往往会把经历千辛万苦建立起来的“吸引”瞬间毁于一旦。这里，你尤其其要注意在你那个“天生好手”的朋友面前，因为你现在觉得他比你强，那么你的语气语调，肢体语言会让女生感觉到“他比你强”所以学会克服这个问题。我有一个朋友叫Gary，如果你听过前几期的《高手支招》节目的话，你应该记得他，他的那个“拧瓶盖”案例，就是潜沟通出他比其他男人更懂女生，这个女生看在眼里，感觉在心中，立马会对他产生那种被我称为“吸引”的情绪。在之后的《高手支招》节目里，我还会请类似的高手，当然也包括Gary来具体讲讲吸引女生的“潜沟通”、“肢体语言”，当然也包括在一些“天生好手”面前应该如何表现，和他们讲话应该怎样讲话，用怎样的肢体语言，才能在女生眼里表现的比他更加“有魅力”。好了，如果你还没有听过《高手支招》音频节目的话，那么订购链接在这里，你现在就可以点击免费试听我的《高手支招》：点击这里获得《高手支招》当然，我的《迷上我》核心教程，才是整个吸引学的基础。它是我经过10年的研究，其中的每一个观念、每一个方法、每一个技巧，都是我和我的朋友们在实践中反复测试，被证明有效并且100%可以让你喜欢的女生对你产生吸引的情绪，更重要的是在里面我还会教你如何保持“长久的”持续吸引，点击下面链接具体了解和免费试读下载：点击这里去拥有你的《迷上我》教程你的哥们, 成真后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 jason@mishangwo.com 来问我, 我每一封邮件都会看的。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"［变男神］13个小细节，让你立刻成为魅力男人 - 成真恋爱学","link":"2019/［变男神］13个小细节，让你立刻成为魅力男人 - 成真恋爱学"},"next":{"title":"［变自信］13个小动作，让你立刻变得自信 - 成真恋爱学","link":"2019/［变自信］13个小动作，让你立刻变得自信 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［变自信］喜欢的女生对别的男人有意思怎么办？ - 成真恋爱学/"}