{"title":"内向型怎么追女生？ 要和女生说早晚安吗？（常规回答） - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/内向型怎么追女生？ 要和女生说早晚安吗？（常规回答） - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2018年03月29日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>,要和女生说早晚安吗？<br>,女生说是不婚主义，怎么破？<br>,    (聊天实录 | 音频讲解）<br>,女朋友开玩笑惹我生气了，怎么处理？<br>,女朋友说我幼稚，怎么办？<br>,内向型怎么追女生？<br>, 去KTV的女生能不能要？<br>,    (评论回复 | 视频讲解）<br>,最新一期《成真恋爱学》视频：他一句话突破和小甜尬聊现场<br>,<br>,<br>,哥们，<br>,<br>,假日快乐！<br>,<br>,因为，似乎说 “清明节快乐” 有点感觉怪怪的。<br>,<br>,不过这还真是个好假期，很适合春游。<br>,<br>,前天在我微博就提醒过了，可以约女生去春游，郊游，但约的时候，不要说：“清明节有空吗？和我去约会吧。”<br>,<br>,直接说这周五，或者周六，不说“清明节”。<br>,<br>,还有要记得女生可能清明当天早上要去扫墓。<br>,<br>,这次的微信是清明节特别推送，所以问答放在了二条，头条是《成真恋爱学》清明特别视频。 是一个哥们现场和小甜互动的视频。 很好地展示了潜沟通。 同样一句话，表情语气语调不同，女生的反应是完全不同的。<br>,<br>,关于“到我碗里来”这个活动，我在下面女生照片下面有一段话，关系到这个活动以后还是不是继续做。<br>,<br>,还有一个问题想问你。<br>,<br>,很多哥们早就发现了，我这个公众号消息是在订阅号外面的，有些人会说牛逼，但其实，只不过我这个号是服务号，不是订阅号。 服务号一个月只能发4次，所以一直在说可以关注我微博，我每天都会发微博。<br>,<br>,前几天，我的同事，刘兄和我说：“咱应该开订阅号。”   我一开始不是很理解，觉得已经有了，为啥还要搞。<br>,<br>,但他说到一个事，我一下变得在意起来。 就是他担心，你每周五晚9:30收到我的微信推送会觉得突兀，会打扰到你，因为这毕竟不是我私人发给你的消息，而是每周的最新视频和文章。 相反订阅号是你想着进来看，才来看的。 当然，也会想不起来看。<br>,<br>,最近，我自己忙得不可开交。 所以，对我来说换是挺麻烦的，可能也要很长时间（就像我们课程的发布一样地慢）。 但我又觉得他讲得对。 我不想对你产生任何的打扰。 所以，我想听听你的想法，每周五的推送在订阅号外面，是不是对你有所打扰？ 欢迎你留言，在这，在我微博里都行。<br>,<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,点击关注微博：@成真mishangwo<br>,<br>,<br>,P.S.  对了，微博上很多哥们问我有没有微信的学员群，我微博上是有几个学员群的，但似乎更多哥们希望在微信上有群。我先第一批尝试性地开了3个群，先按地区分了，第一批开了北京上海广州群，可以扫码加入。人数满的话，和其它城市的话可以等下一批。<br>,<br>,<br>,<br>,<br>,<br>,要和女生说早晚安吗？<br>,<br>,我从去年开始追一个我喜欢很久的高中女同学，一直聊的蛮好，最近一个月感觉关系越来越差，她朋友圈都不让我看了，说不喜欢自己微信和微博总被我看，聊天都聊不起来了，一直支付宝给她发一字千金的早安问候，我晚安发了180多天，需要继续吗？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,哥们，继续！加油！坚持！你就一定可以追到她！才怪！<br>,<br>,兄弟啊，你这就是典型的过度暴露需求感。<br>,<br>,不用说我就知道，你一定天天等着女生更新朋友圈，好了解女生在干啥，甚至还将女生的微博设为了特别关注，女生一发微博朋友圈，你就去点赞评论。我能理解你，想通过这种方式多了解女生，寻找话题。但这会对女生产生很大的压力，因为你时刻关注着她的一举一动，女生会有种被你监视的感觉，她会觉得你这个人很可怕。女生当然会冷淡你。<br>,<br>,在这种女生冷淡你、你们聊不起来的情况下，你还在一直坚持给女生发早晚安，还是用红包的形式，会更加降低吸引。<br>,<br>,一方面，你发红包是在讨好女生，降低自身价值；另一方面，你发早晚安给女生的潜沟通是：我没自信，或者没有这个能力，无法你建立一个情感的联结，但我又想要跟你做一个这样的联结，想让咱俩关系更近一点，所以我只能每天和你说早安晚安，通过这种浮浅的方式，告诉我自己，我和你有这样一个稳定的关系。<br>,<br>,但其实这个关系实际是不存在的，只存在于你自己的脑子里，并没有真正让对方觉得，我跟你真正在这个人的情感层面，情绪层面有任何的互动和感情的建立。<br>,<br>,所以接下来，你要做的是：<br>,<br>,1. 3个月内，不要主动再和这个女生联系。如果这期间，女生主动找你，那就正常和她聊天就好。切记，不要再发早晚安。<br>,<br>,2. 如果她没找你，3个月后，可以再联系她，重新进行我们吸引的四个步骤。注意，如果这时候她还没对你打开朋友圈和微博的权限，千万不要主动提起。<br>,<br>,<br>,<br>,女生说是不婚主义，怎么破？<br>,（附聊天记录 |录音讲解）<br>,<br>,成真哥，我感觉我现在在人生的十字路口上，我接下来该怎么办？<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,点击下方红字和图片可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,<br>,<br>,女朋友开玩笑惹我生气，怎么处理？<br>,<br>,成真哥，我跟女朋友打电话聊着聊着她让我滚，本身是开玩笑的，但是我特别讨厌这个字，然后我一气之下就把电话挂了，之后后悔了，给她打了好多电话也不接，怎么办？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,哥们，在批评你之前，我得先表扬你一下。女朋友说你滚，你很生气，就直接把电话挂了，够爷们。<br>,<br>,我们有些哥们在和女生相处过程中，一味的让着女生，女生怎样和你开玩笑都不生气，就算生气了也憋着，不和女生表达出来，甚至不断为女生降低自己的底线，以为如此包容女生，女生就会觉得自己大度，会更喜欢自己。<br>,<br>,但事实上，有些时候，你越对女生忍让，就越降低吸引。因为在你不断为女生拉低自己底线的时候，就是在迎合讨好女生，给女生的潜沟通是：你不男人，没种，对自己不负责任，你自己都不尊重自己，我干嘛要鸟你？所以，女生会对你更不在乎。<br>,<br>,相反，如果你能在面对喜欢的女生的时候，仍然保持自己的价值判断标准，保持自己的底线，会更有男人魅力，女生也会更尊重你。所以，我支持你在女朋友说了让你生气的话之后，直接表达出你的不满，这是很爷们的行为。但是，你表达情绪的方式有问题。<br>,<br>,表达情绪的正确方法是：陈述事实＋你的感受，你可以这么说：“亲爱的，虽然你刚才是在开玩笑，但是我挺生气的，因为我真的很讨厌这个字。”这样一来，女生就知道了这个点，下次就不会说了。。<br>,<br>,而你直接把电话挂了，不仅解决不了问题，女生还会觉得你这人冲动易怒，太小心眼，不懂她，因为她明明是在开玩笑，并不知道你接受不了这个字，你突然生气，女生会感到很委屈。<br>,<br>,更糟糕的是，你气头过去了，后悔了，就开始放低姿态，对她夺命连环call，这更加剧了女生心中的委屈和不满，在她潜意识里，这件事就完全变成你的错了，所以才会不接你电话。<br>,<br>,现在，你可以发一条消息给她，这样说：亲爱的，之前打电话你说我滚，虽然我知道你是在开玩笑，但是我真的很讨厌这个字，这让我很生气，所以就挂了电话。但是想了想，我也有不对的地方，你不是故意的，我不应该这么冲动，应该好好的和你说明白的，我下次不会再这样了。<br>,<br>,注意一点，这件事你本身并没有太大的错，所以不要太过于放低姿态，一直打电话给她，或者说：“我错了”、“再不敢了”、“原谅我吧”之类的话，等女生这段情绪过去了，自然就没事了，会回头找你。<br>,<br>,<br>,<br>,女朋友说我幼稚，怎么办？<br>,<br>,真哥，看你的方法交到女朋友了，但为什么她现在说我幼稚，我该怎么办，在线等。<br>,<br>,成真回答：<br>,<br>,<br>,不好意思哥们，让你久等了。<br>,<br>,你既然能找到女朋友了，说明在确立关系之前，你做的不错，女生并不觉得你幼稚，不然你也不会追到她了。那为什么确立关系了，女生反而会觉得你幼稚？我这里列几个你最容易犯的错误，会让女生觉得你幼稚、不成熟、不男人，你看看有没有中枪：<br>,<br>,1. 把恋爱关系作为筹码，牵制女生的生活。也就是太粘女生，不独立，或者对女生控制欲太强。<br>,<br>,2. 一味的讨好女朋友，为了她可以轻易自己改变对事物的看法，甚至为了她完全改变自己的生活，比如为了她搬到另一座城市，为了她辞掉工作，为了她放弃自己的爱好等等。<br>,<br>,3. 和其他女生存在暧昧关系。<br>,<br>,4. 不思进取，浑浑噩噩混日子。<br>,<br>,5. 喜欢在女朋友面前吹嘘自己。<br>,<br>,6. 不能控制自己的情绪，喜欢发脾气。<br>,<br>,……<br>,<br>,上面的例子只是一部分，是大部分男生容易犯的错误，不知道有没有你的份。针对这些问题，我有几个建议，供你参考：<br>,<br>,1. 恋爱关系中，两个人首先都是一个独立的个体，都有自己的生活，不要以恋爱的名义将她和你绑在一起，否则会给女生很强的束缚感，女生会觉得你是一个长不大的孩子。给自己，也给女生足够的私人空间。<br>,<br>,2. 永远不要为了讨好女生而改变自己的决定，做一个有主见的男人，知道自己想要的、追求的是什么，别轻易为女生改变自己的生活圈子，否则会给女生很大的压力。<br>,<br>,3. 恋爱期间，和其他女生保持距离，拒绝暧昧，让女生感受到你的责任感。<br>,<br>,4. 你可以暂时没钱，但要有上进心，这样才会让她对和你的未来有信心。<br>,<br>,5. 少说多做，用行动告诉女朋友你的价值，而不是用嘴巴说。<br>,<br>,6. 学会控制自己的情绪，时刻保持镇定和冷静，会让女生更有安全感，可以采用第三个问题中的“事实＋感受”法来表达你的情绪。<br>,<br>,7. 多看看我每周的推送的第二篇文章，大部分都是讲关于心理建设、提高本我自信的，或许会对你有所帮助。<br>,<br>,8. 如果你有什么具体的事例，让女朋友这么说你，可以发到我微博@成真mishangwo的私信里，我来看看你的问题，咱一起想个好的解决方法。<br>,<br>,<br>,<br>,内向型怎么追女生？<br>,<br>,成真哥，内向型是不是追不到女生？怎么追？<br>,<br>,成真回答：<br>,<br>,<br>,我想在看的很多哥们，其实都有和你一样的困扰：我性格内向，不会和女生聊天，是不是就追不到女生了？甚至很多哥们觉得性格内向是一种缺点，并用尽各种方法改变自己内向的“毛病”。<br>,<br>,非也。<br>,<br>,事实上，女人喜欢内向的男人绝不亚于喜欢一个能说会道，成天逗他们笑的男人，尤其是在吸引的后期，内向男生的思想，内涵，成熟稳重，难以琢磨，更是对女生有着致命的吸引力。而大多内向的男生会真心对待女人，关心爱护女人，这都是女人想要的男人所具有的品质。<br>,<br>,所以，内向不是坏事，你只不过是不善于用语言表达自己，无法让女生通过你的言辞看到你有趣的一面。这里有四个技巧，不用你说很多话，甚至都不用说话，就能让女生感受到你的魅力。<br>,<br>,1.  微笑。内向的男生很容易给女生一种呆板，不阳光的印象。这一点，恰恰是最容易解决的。<br>,<br>,一个微笑就可以了。通过笑容判断一个人的性格，其实是我们很多人固有的心理倾向。一个真诚的微笑可以瞬间拉近你和女生的距离，让女生对你产生亲切感。<br>,<br>,2. 穿衣风格。每天换不同风格的衣服，比如周一你穿白衬衫，周二穿嘻哈风格的衣服，完全颠覆之前的形象，周三再穿运动风的衣服，周四又穿皮衣，周五换上韩版的中性时尚的衣服等等。<br>,<br>,这里我只是举个例子，关键不是你一定要穿哪种衣服，而是每天都有不同的形象。研究表明，女人不仅在意自己穿什么衣服，还非常在意他身边的男人穿什么，当你每天换一种反差很大的风格，会让女人摸不着头脑，对你产生强烈的好奇，甚至，有的还会主动找你搭话。<br>,<br>,3. 打开女人的话匣子。既然咱内向，就让女人多说，自己听不就得了。事实上，100%的女人都需要一个很好的聆听者。<br>,<br>,那怎么打开女人的话匣子？比如问好的问题，话块连情，有技巧的聆听等等，也就是把聚光灯打在女生身上。你可以关注一下我每周五推送的第一篇文章的第二个问题，是我用音频回答一些哥们的聊天纪录，会讲到一些打开女人话匣子的具体的方法。<br>,<br>,4. 更新朋友圈。把你日常做的一些有趣的事情，看到的好玩的事，都更新在朋友圈里。一方面，女生看到后，可能会发信息问你是怎么回事，方便女生主动找你搭话；另一方面，如果你每天都有这样的状态，只要女生能看到，就能潜沟通给她一个很好的信息——你是一个有趣的人，你有一个很有趣的生活。她自然而然就会想到一个问题，如果我和他在一起，是不是我的生活也能这么有趣？女人就会进一步对你产生好奇，甚至会开始有意没意接近你。<br>,<br>,除此之外，还有一些别的技巧，我以后会在微博和微信里陆续讲到，但是你如果完全把它们当做技巧，每天想着怎么去装、去用是很累的，只有把它们当作一种生活习惯，内化之后，再加上自我的内心建设，才会真正让你的魅力自然的散发出来。<br>,<br>,<br>,去KTV的女人能不能要？<br>,<br>,•去KTV的女生能不能要？<br>,•女生是不是只喜欢钱？要不要现在不谈恋爱，只去赚钱？<br>,•怎么可以不在乎别人看法？不在乎别人看法好像很难。<br>,<br>,点击看成真视频回答：<br>,<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,<br>,真哥，女朋友之前我两在一起上班 ，她开学了，回去上学了，之前她没谈过异地恋，前两天还聊得好好的，这两天没怎么聊天，昨天就跟我说这，我该怎么办？怎么说？<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16108 号女生<br>,<br>,<br>,<br>,<br>,我的姓名：Hattie<br>,<br>,居住城市：深圳<br>,<br>,性格特点：<br>,</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"六一该不该送礼？应该送什么？ - 成真恋爱学","link":"2019/六一该不该送礼？应该送什么？ - 成真恋爱学"},"next":{"title":"内向的人怎么追女生？ - 成真恋爱学","link":"2019/内向的人怎么追女生？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/内向型怎么追女生？ 要和女生说早晚安吗？（常规回答） - 成真恋爱学/"}