{"title":"她问“干嘛牵我手?”, 怎么回她更爱你？ - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/她问“干嘛牵我手?”, 怎么回她更爱你？ - 成真恋爱学","updated":"2019-09-07T04:13:41.327Z","content":"<p>**</p>\n<pre><code>        她问“干嘛牵我手?”, 怎么回她更爱你？\n\n            发表于：2019年08月02日\n\n\n\n            哥们，是我，成真。之前好几个月，我都在讲内心强大的方法，都是内心建设，破解不自信的根源。有些内容也确实有点深，也有点不好懂。（但内心建设的好处就是，不用你做什么，只要你看明白，搞懂了，立刻就自信，内心立刻就强大了。）今天我们讲一点技巧。关于怎么回答女生问题，尤其是怎么回答女生问的刁钻问题，或者说怎么回答女生给你出的难题。比如：女生和你单独第二次约会，彼此聊得很好，有说有笑，感觉不错。你就想进一步推进一下亲密度，想做第一步的牵手。你按照我们牵手测试里的方法，去牵了她的手，成功牵到了。就在你准备要高兴的时候，女生突然问你：为什么要牵我手？你怎么回？从我们男人的理性逻辑角度，这问题是莫名其妙的：1.你要么牵手，要么可以拒绝牵手。牵了，那就是你同意咱们关系更近一步；拒绝，那就是代表你觉得咱俩关系还没那么亲密。（这也没关系，不代表之后不可以，只不过，现在还没到）2.你既然牵了，或者有的是没牵，你问我“为什么要牵你手”，这是什么意思呢？我怎么回呢？难道是：我牵你手，得有一个合理的理由才可以牵？是不是你现在问我，我就必须快速想出一个合理的，讲得通的，好的理由，这样才说得过去？要命了，现在得赶紧想，什么理由呢？我为什么要牵她手呢？怎么说好呢？然后，很多哥们的大脑就死机了。说不出话来了。要么就是随便找一句话说，而往往这种不知道说什么，随便找一句的话，是极其错误的，糟糕的，还不如不说。和女生聊天第一大铁律:   不知道说什么的时候，什么都不说。学过一些吸引学的哥们就会知道，女生在和你牵手之后，再问这么一个刁钻的，让你很难回答的问题，其实是女生在测试你。这个测试具体我们之前教程里讲过，这里简单概括一下：女生在和你亲密度关系推进一步的时候，往往会下意识地给你一个测试。测试你是不是真的像你刚刚表现出来的那样有自信，有担当，有魅力，懂得两性吸引，还是你只是伪装的。这种测试往往是让我们男人在逻辑上很难理解，觉得莫名其妙，很难回答的问题。如果你能很快，很好地给出回答，一般需要至少在7秒中之内，你就通过了她的测试。那么先前她和你亲密度的推进，比如和你牵了小手，或者和你亲了嘴，她就放心了。她内心就会允许自己和你的关系，按照她外部和你已经发生的亲密行为去推进。相反，如果你当场不知道怎么处理，一下懵了，傻了，不知道怎么回答和处理她的测试，她紧接着就会给你更多更难的测试，刁难你，用来确定你其实就是假自信，假懂，假魅力。经过多次测试之后，确定你是伪装出来的，然后，她就会下意识地对你冷淡。这种冷淡，往往又会激发我们男生巨大的需求感。一方面，他们不知道自己已经被女生测试，并且搞砸了；另一方面，他们看到的是女生莫名其妙的冷淡，自己又很难受，想方设法想搞清楚她为什么会突然冷淡我，然后就去问女生，或者不停地没话找话说。结果，暴露巨大的需求感，让女生更不喜欢。导致最后明明一开始很好的关系，最后黄了。我见过太多哥们经历过这些，很可惜。女生给你这个难题的测试，核心要考你的是：你会不会被她当下的情绪带着走，自己没有方向，没了主导。如果你很轻易被她带着走，自己没方向，那女生就很难信任你。就很难把自己托付给你。女性能量是大海，男性能量是大海中航行的船。大海是没有方向的，只有时不时的波涛汹涌（情绪）；船是有方向的，是要驶向某一个目的地的。女性能量只会被男性能量所吸引。所以，她需要确定你知道自己在干什么，你有自己的方向，而不是随随便便就被她一个浪给打得团团转，没了方向。你懂不懂两性吸引，你懂不懂女人，你懂不懂她，你只会站在自己的角度看问题，不会站在女生角度看问题。因为从男性逻辑看，女生牵了你的手后，问你的这个问题是没道理的，莫名其妙的。如果你不知道怎么回，或者很理性地顺着女生的问题去解释自己，找一个理由为什么要牵她手，那就证明你不懂女人，你不懂吸引，你也容易被她带着走。你刚才的魅力和自信是假的。你是否心底里认为自己是配不上女生的？其实是没自信的。如果你其实内心深处是认为自己配不上女生的，那你就会在当下很紧张，满脑子想自己做得好不好，对不对。那么，你自然在7秒钟之内是讲不出一个好的回答的。最多只会按照问题的逻辑，想出一个逻辑的理性的回答。比如，女生突然问你: “为什么要牵我手？”             男生: “因为......你手很软。”或者:男生: “因为过马路很多车，想拉着你快点走。”（这是更糟的回答）正确答案：当你懂女人，懂吸引的时候，你就知道，这个难回的问题其实是女生要测试你，考验你。也就是说，这个女生的问题本来就不是一个符合逻辑的理性的产物。你是不需要逻辑地，理性地回答她的。正确的回答一定是非理性的，传递自信的，同时传递出“你明白女生为什么要问这个问题”的态度，比如：                女生: “为什么要牵我手？                男生: “因为我想牵。”或者，你想要更有性张力一点的回答:                男生: “因为现在亲你还太快了。”这样的回答，就默认了一个事实：她已经和你牵手了。她本可以拒绝，抽回的，但她答应和你牵手了。也就是她的感受和感觉告诉她，是可以推进一步和我的亲密关系的。但她还不放心，想要再确认一下，我是那个刚才让她想要更近一步的男人。所以，这个回答——一不需要给女生真的去解释为什么要牵手的原因；二不要顺着她问题给出的框架。因为她本来就知道，你喜欢她，感觉到位了想推进一步关系。她本来就知道原因，所以不需要你说。如果你还是去说，那就是破坏了你和她的默契，你以为她不知道，你把她当傻子，就是不懂她，不懂女人的表现。所以，当你反着她问题的框架，把她原来无理由的问题，故意曲解成：她好像是有点等不及了，你为什么不直接亲我，而是牵我的手？你回答：因为现在亲你，感觉我们发展太快了。完美破解了她给你出的难题。让她再次确认了你的自信和你懂女人，你不会被她的不安全感等情绪带跑，你很稳，可以托付。作业题：你在追一个女生，可以约出来，第三次邀约的时候女生问你：你怎么总约我啊，没有其他女生可以约吗？你怎么回？可以在下面给我留言。你的哥们，成真2019.8.2最新一期《成真恋爱学》节目：女生对你冷淡，一招读懂她的真实想法！点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。其它的没有。就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"她没抛关键词怎么聊下去？ - 成真恋爱学","link":"2019/她没抛关键词怎么聊下去？ - 成真恋爱学"},"next":{"title":"如何做一个渣男？ - 成真恋爱学","link":"2019/如何做一个渣男？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/她问“干嘛牵我手?”, 怎么回她更爱你？ - 成真恋爱学/"}