{"title":"网上聊得不错，见面聊天就紧张 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/网上聊得不错，见面聊天就紧张 - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2015年11月20日</code></pre><p>,</p>\n<p>,人的紧张，从根本上讲，其实是来自于你对结果的期待和渴望，你去邀约一个女生，你自然期待她能同意和你约会，你和女生聊天自然期待女生给你一个好的反应，这是本能。<br>,<br>,而紧张的表现就发生在你期待结果的过程中。<br>,<br>,当结果出现后，紧张的情绪释放了，转而来之的是另一种情绪：反应好，女生同意你的某个要求，你可能兴奋愉悦；反之你可能悲观沮丧。<br>,<br>,所以，最直接的缓解你的紧张的办法: 缩短你期待结果的过程。<br>,<br>,我们之前讲过一股“三秒原则”：你要搭讪一个女生，不给自己太多的思考时间，越是思考越是容易紧张。你就在三秒之内，立刻行动——直接上去跟她打招呼，不给自己太多的思考和想象的时间，也就是不给自己紧张的时间。<br>,<br>,其实，在一段恋情的一开始，能给女生产生情绪波动的是她看不到这个男生的情绪波动，这不是绕口令，你再读一次这句话 “能给女生产生情绪波动的是她看不到这个男生的情绪波动”<br>,<br>,为什么？<br>,<br>,因为琢磨不透，女生要的就是男生的琢磨不透，这才更耐人琢磨，女生一旦开始琢磨你了，她的情绪就开始波动了。<br>,<br>,所以，吸引的前期你要波动的是女生的情绪，而不是你自己的情绪。<br>,<br>,而在潜沟通中，你说话的语速和语调都在向女生展示你的情绪。比如情绪激动的时候，一般会加快语速，提高音量，还有会用更多的升调，（可以想象一下吵架的那种语气）这个是很不吸引女生的。<br>,<br>,所以，紧张的时候，你要尽量放慢你的语速，而且多用降调讲话。这样女生就很难感受到你的紧张情绪。<br>,<br>,慢这个技巧其实我是反复提过，但是慢到什么程度呢？<br>,<br>,语速控制到你原来的1.2倍—1.5倍慢，正常人讲话语速在1分钟300字左右，那你就控制到1分钟200-250字之间就可以了。<br>,<br>,这个确实需要练习的，如果在电话的时候就比较好作弊了，把你要讲的话写下来，现在手机都是带秒表的，开着秒表练习2次感觉就找到了。<br>,<br>,而且，你跟女生聊天的时候，从心态上，你可以把她假想成你的好哥们或者妹妹，甚至是女儿，以这种口吻交流，不仅能缓解紧张，还可以瞬间拉近你们的关系，这也是吸引女生的一个沟通技巧。<br>,<br>,记住，再坚强、冷艳、“彪悍”的女生，内心深处永远是一个小女人，一个期待被包容，保护的小女人。<br>,<br>,所以你越是看轻和她的聊天，效果反而越好，相反你越是看重和她的对话，甚至是期待渴望，祈求她能和你聊天，女生的吸引情绪瞬间消失。所以至少要保持在对待好朋友好哥们的口吻。<br>,<br>, 我之前有期节目讲了7个克服紧张的小技巧，点击下面图片就能观看：<br>,<br>,<br>,<br>,<br>,其实，紧张还来源于对未知的恐惧。<br>,<br>,比如你不会游泳的时候，第一次进游泳池，你肯定紧张。一旦你学会了，你自然就不紧张了，就跟做一加一等于二一样简单。<br>,<br>,所以，要从根本上解决你的这个紧张，就是你自己先把这个未知变成已知，方法很简单，就是多跟女生聊。这里说的女生，当然不是你喜欢的那个女生（因为你一跟她聊就紧张）<br>,<br>,你就去找那些你不会觉得紧张的女生，比如你可以找你的女同学，你家隔壁的妹妹，甚至商店的收银员，超市的服务员，餐厅的服务生，反正就是不会让你一见到就紧张的女生。<br>,<br>,你就跟她们聊天，说一两句话，甚至就是打个招呼，这个时候，因为你也不想跟她谈恋爱，你也不会对她怎样，你对她的反应也没有很大的期待，就算你说错了，也不会对你有什么不好的影响。<br>,<br>,你就很自然的和她们聊天，聊什么都行。然后你就知道你说的这个话，女生会有什么样的反应，你做这个动作，女生会怎么想。<br>,<br>,你实践得越多，等到你和你喜欢的那个女生聊天的时候，你就会熟悉你遇到的情形，你也会越来越自然，越来越自信。<br>,<br>,因为你经历过，知道那是怎么回事，也能预料到将会发生什么。所以，抓住一切可以和女生聊天的机会，让自己能够真正经历这样的事情，你就会感觉越来越自然，越来越不紧张。<br>,<br>,更重要的是，在这个过程中，你会发现，你更懂女人的心理了。而且，你越懂女人的心理，你越是得心应手，你跟女生聊天就越不紧张，甚至，很多女生会主动想要跟你聊天。<br>,<br>,比如在《偷听女人心》，很多接受采访的女生都说到，她们喜欢和理解女生，懂女生的男生聊天。而且她们还会讲女人在和男生聊天的时候，到底在想些什么？她们喜欢和男人聊什么话题。男生的那些小动作会让女生特别受不了，等等。<br>,<br>,<br>,点击下面的“阅读原文”还可以了解更多吸引女生的方法和技巧！<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"经常偶遇的女生怎么追？一招加到她微信 - 成真恋爱学","link":"2019/经常偶遇的女生怎么追？一招加到她微信 - 成真恋爱学"},"next":{"title":"缺乏安全感的表现，你中招了吗？ - 成真恋爱学","link":"2019/缺乏安全感的表现，你中招了吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/网上聊得不错，见面聊天就紧张 - 成真恋爱学/"}