{"title":"怎么通过打游戏交到女朋友 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/怎么通过打游戏交到女朋友 - 成真恋爱学","updated":"2019-09-07T04:13:36.897Z","content":"<p>**</p>\n<pre><code>        怎么通过打游戏交到女朋友\n\n            发表于：2016年10月19日\n\n\n\n             点击上方“成真”关注我们今天回答：－和女生越聊越尴尬怎么办？附聊天记录（录音讲解）－我和哥们喜欢上同一女生，怎么才能赢？－她给我发两个消息，又撤回了，什么意思？－她说要试交个男友？－约会过后，她就对我冷淡了，哪里出错了？这周《到我碗里来》是一位很有气质的女生，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：怎样通过打游戏找到女朋友（看到最后一个问题，点击图片就能观看）1我和哥们喜欢上同一女生成真老师你好，现在我遇到了一个苦恼。我和班上的一个哥子共同喜欢上了班上的一个女孩。那个哥子是穷追不舍类型的，那个女的跟我说：都拒绝叫他去找别的女孩了，他依旧像打不死的小强一样追她。有一次我和那个女孩还有她朋友吃饭，那个哥子都追过来与她见面。女孩说跟我们只是都想做朋友，不想和谁单独约出去。可是国庆放假回来，她又和那个男生还有他朋友出去吃饭玩耍。我因为那个女孩说“在两个男孩中很为难”，我就没约她了，以后该怎么做，那个女孩现在不主动发信息给我，我牵过她的手，现在我是不是也像那个男生一样穷追不舍。感觉她要喜欢上那个男生的样子，我觉得她太善良，不是绿茶婊类型的。成真哥，求指教，多希望你能附体我身上—————————成真回答：你希望我附体你身上？可以啊。前提是你喜欢的那女生漂亮不？漂亮我就附体你身上，到最后一步也不走  羡慕吗？嫉妒吗？哥们，你的问题就是——嫉妒兄弟，既然你都想通过附体，把你喜欢的女人让给我（这是故意曲解，明白故意曲解怎么用了吗？ :D）够哥们！那我得提醒你一句： 你现在是最危险，最容易犯错的的时候。因为现在对你来说情势非常紧迫——有另外一个男生似乎马上就要把你的女神追到手了，你处于非常情绪化，非常嫉妒的状态，你非常在意这个女生和那个男生，而这恰恰就最容易导致女生离开你。其实这个错误你已经犯了。看看你写的话，从开篇到结尾几乎每一句话的重点都是那个男生怎么样了，很明显你非常在意这个男生，你对他的关注甚至远远超过了女生，可以说是围绕着那个男生的。希望你现在虽然心里很介意，但还没有对女生表露出来，这样补救起来还比较容易。 当你很介意另一个男生，把他的重要性抬得太高的时候，你和女生的关系一定会受影响。你很可能因为嫉妒做出一些不理智的行为：其实，你很介意那个男生怎么怎么样，就等于在潜沟通里告诉女生，你很没自信，你怕和另一个男生竞争，你担心竞争不过他，所以你介意。 无论你承不承认，你现在其实就是在和那个男生竞争。 因为对于这个女生来说，两个男生都是她可以选择的。 现实点说，你现在要在这次竞争中获胜，才能赢得妹子—— 这是自然规律。 那么在这次雄性竞争中获胜，最重要的就是武器是什么？自信！而现在，对你来说最简单，最自信的方法就是：完全当做另一个男生不存在。即使知道对方，也不会对他产生任何情绪，对方的任何行为都无法影响到你，你就是按照一步两步三步正常的吸引流程去吸引女生，直到最后一步确立肉体关系。那么，到了第四步，女生就已经选择了你，她自然就会疏远和冷落，直到最后完全不理那个男生。 这才是男性竞争完胜的王道！其实，道理很简单，对于女生来讲，她不会去选择接受谁的吸引，她其实就是在等待，等待一个真正能够吸引到她的男生。一旦你能真正的吸引到她并且和她确立关系，那其他所有的男生都会淡出她的视野，这是一个自然的规律。就好比赛跑，女生就是那条终点线，她就在那里，不会跑不会动，更不会说你跑到终点了她不让你冲刺。你和其他男人都是参赛者，各跑各的，互不影响。谁先到终点线谁就是冠军。2越聊越尴尬怎么办？ 附聊天记录（录音讲解）成真老师你好，我是你《迷上我》和《偷听女人心》的忠实学生。今晚遇到个问题请指教我该怎么做。我和她相亲认识，见过一次，聊得挺好，关系目前很暧昧还没说破（表白死，是您的学生吧哈哈）聊天得知她现在没有厚衣服，今天我们城市下雨降温了，我就买了件外套给她，然后就尴尬了。。成真老师，请问我现在该怎么办？—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3她给我发两个消息，又撤回了？你每一期的教程我都在看，让我很受触动，也让我学会了好多追女生的小技巧。今天我和朋友在学校跟一个女生要微信号，我说:姑娘，我想跟你交个朋友。然后她感觉挺意外的，不过也加我了，在加我好友的过程中，她不断的说:我这样让她挺意外的。然后加上她好友，她告诉我她有男朋友。然后我就说:就想跟你交个朋友而已。回去后，我跟她说:我不常上微信，让她把qq号发过来。她给我发了两个消息，然后都撤回了，什么意思？—————————成真回答：搭讪女生其实很简单。你看这哥们也没有说什么废话，就是直接问女生要微信号，女生就给了，而且女生都有了男朋友了，她还愿意给。哥们，你知道吗，你搭讪陌生女生，她一直说“挺意外的”，其实是女生对你很感兴趣的意思，这个你得看明白。 这个意外还包含着一种对你的好奇，或者说惊喜，毕竟人都会有一点小虚荣感。所以，这个女生到目前为止，其实对你印象都还很不错。 女生说她有男朋友，你回答: 就想跟你交个朋友而已。不错，很man。但是接下来，你发的这一个信息：我不常上微信，把QQ号发过来。这句话说的有点莫名其妙。你想象一下，女生跟你还不熟，你在微信上第一句话就是跟她要QQ号，她会觉得很奇怪。你这个话也不是说有多错，只是让女生很不好接话。女生不知道你想干嘛啊？她是给你QQ号呢？还是问你为什么呢？但是你们又没有怎么聊过，这两个回答方式都会让女生觉得怪怪的。而且，哥们，微信不是比QQ更加私人吗？你已经拿到了女生更加私人化的一个交流的工具，还要费力去要一个不太私人化的QQ？你想要干什么呢？ 就像女生已经和你滚过床单了，第二天起床，你害羞紧张地问女生，能牵你手嘛？看你这个情况，我估计你是一开始不知道和女生聊什么，就故意没话找话。所以，女生也一下子不知道怎么接你的话了。不过，女生“撤回消息”这个行为倒没你想象的那么糟糕。这个刚好说明，你之前的吸引做的还不错，女生在发信息的时候不是随意的，而是有思考，有斟酌，这句话到底该不该发，发了之后会不会有什么不好的后果。女生是有一个思考过程的。在微信中撤回消息这个功能，一般人不是天天用的，如果你给一个人连发两条消息，然后你又立刻撤回了，那说明，你是很在意这个人的，你担心你说错了话。这里我提醒一下，在微信上撤回消息，对方是能看到的，所以，我不建议男生撤回消息，这样会让女生觉得你很在意，很小心翼翼，是一个很不男人的行为。再看这个女生，她明知道你会看到她的撤回，还是撤回了，证明这两句话在内容上是很特别的，或者说对女生来说是很不一般的，很有可能就是她给你发的QQ号，后来一想好像不太对，就撤回了。所以，从女生撤回消息这个小动作看，你倒是不用担心。但是，我现在非常担心的是，你去问女生：你为什么撤回？你撤回的是什么啊？你这么做什么意思啊？你这一问就暴露了你的需求，很降低吸引力。所以，看到这里，哥们，你发现了吗？这个女生其实很容易追的。而且，到目前为止，女生的状态还是很open，你还是很有戏的。首先，你要站在女生的角度想一想，你要理解，女生现在最顾虑的一点就是，她有男朋友，然后，怕你会不会缠着她，你会不会因此造成她和她男朋友之前的障碍，困扰或者其他复杂的情况，让她难做。所以，这里你要让女生感觉到你其实是一个很酷的人，所谓的酷，就是你不要整天给女生送花，天天缠着她，有事没事都找女生聊，一定要她做你女朋友等等，这些统统不要做。你要让女生有安全感。你让女生感觉，你真的只是跟她做朋友，那女生跟你聊下去就很容易了。刚开始聊天的时候，不要聊很奇怪的话题，最好的方式就是先聊一些简单的话题，互相了解一下，建立一些初步的信任。你就简单开开玩笑，聊一些简单的，肤浅的话题，比如，你们都在一个学校，你就说，唉，你听过某某老师的课吗？还挺有意思的。或者，我看你前两天发朋友圈去南京玩了，我和朋友下周要去，推荐几个有意思的地方？而且，你和她的聊天要注意好节奏，不能一下子连发好几条信息，暴露你的需求，你就真的只是把她当作朋友，你就用这样的心态和她聊天，那接下去就好办了。4她说要试交个男友？真哥 ，以前我喜欢的那个女孩很喜欢我，很依赖我 ，后来她和我表白了。我考虑了几次就接受了，一开始很好，可是后来我太善良了，没有进一步发展（就是肢体生级）现在她出国工作了而且还跟我说她家里给她介绍了一个男朋友，下星期就去她那里和她一起工作，我说：我祝福她们 。然后她就和我说只是试交个男朋友没那么严重 ，请教一下真哥，你觉得她是什么想的？是不是把我备胎了？我还有希望吗 ？我们已经很久不得好好聊过了。—————————成真回答：她怎么想的？是不是把你当备胎？哥们，女生主动和你表的白，而且还是你考虑了好几次才接受的，现在你竟然这么没底气地问我：她是不是把你当备胎，你还有没有希望？！你这是什么逻辑？ 你脑子里的东西和实际的东西完全是脱节的！ 就好比：明明是你便秘，坐马桶上2个小时腿都麻了还拉不出屎，然后你去问医生是不是因为马桶吸力太强，导致你拉肚子？ 她把你当备胎也好，怎么想也好，这些都是次要的问题，最重要的是你要想清楚：你到底想要和她维持一个什么关系？是就想短期的谈谈恋爱？在女生回来的时候能激情一段，平时有一个远程的红颜知己，在你寂寞的时候能扮演女朋友的角色和你进行情感互动？还是想要和女生继续长期发展下去？感情稳定，最后可能结婚？ 在你的问题里我完全没有看到你的想法，你根本就不清楚自己想要什么。我看到的是你因为原来并不是那么那么喜欢（女生表白还考虑了几次才接受）的女生身边突然出现了一个竞争者，还可能会和她进一步发展关系，你的情绪被调动起来了。你还没想清楚自己到底想要什么，就被一个你根本就不认识的，莫名其妙的男生推动着做出了所有的怀疑，想象，担心，害怕等等行为。而这所有的行为最终一定是破坏你和女生在一起的。所以，兄弟，现在你先什么都别做，先找个小黑屋，静一静，自己理理清楚：如果你想要的是短期谈个恋爱，大家玩玩，那我觉得现在这样对你挺好的，没有任何负担（坏笑） 至少她不会太粘人，最后你也不用太担心她和你对于感情的期望值不一样导致各种压力。 如果你想要长期的发展，那你其实必须要解决的是一个很现实的问题——异地的问题。你可以和女生讲清楚你是想长期发展下去的，作为男朋友，你对于她家人给她介绍男朋友的事你是没办法接受，当然你也是希望能和她待在一起的。你要和女生商量一下，看看是她回来还是你也过去，或者你们达成一种默契，多久见一面之类的。总之你们要有一个解决的方案。当然，无论你想要的是哪种关系，记住一点：跟那个男生完全没有任何关系。这个关于雄性竞争的问题在前面那哥们的问题里已经讲到了，这里就不啰嗦了。你这个情况的话，你要做的就是和女生做好沟通，巩固吸引，进一步升级……女生和你说家里给介绍了一个男朋友还要和她一起工作，你说祝福她们。总体而言是好的，你没有情绪，你没有说不接受就去大吵大闹。但是，你这个情况又有点特殊。——仅仅从你的问题里面，并不能看出女生跟你说这个话是出于什么目的。一开始是女生跟你表白，你还考虑了好几次才接受，所以在女生方面她可能觉得你不是很喜欢她；然后你后面还不跟她发生关系，女生可能就会觉得你确实不是很喜欢她 “你看，他都不上我”作为女生来讲，如果她很爱一个男生她是不会想出国的，至少是会纠结的，除非是极个别的工作狂。结果女生毫不犹豫地出国了，还跟你说家里给介绍了个男朋友，还要一起工作。所以，女生也可能是因为觉得你不是那么爱她才故意这么对你说的，就是想刺激你，试探你的感情。所以，你这句祝福她们，很可能恰恰就又一次向女生印证了你不喜欢她。 所以，如果你真喜欢人家，现在女生也有可能在失望，失望你没那么喜欢自己。 女生很多也是自卑的。 5约会过后她就对我冷淡了成真大哥我有疑问，我关注你有一年了，在这期间也交了不少女朋友，但是没多久就分手了，而且都是我提出，因为一些小事，或者说感觉女朋友不喜欢我了，心理有不安全感，前段时间吸引了一个女生，约会时牵手搭肩都没问题，她也主动叫我给她挠手心，但在这次约会过后她对我有点冷了，没之前那么主动了，求成真哥指点。—————————成真回答：哥们，你说你一年里交了不少女朋友，很明显你前期吸引女生的技巧方面做的很不错。但你感觉女朋友不喜欢你了，就提出分手？包括这次女生对你冷了，你也非常介意这个事情。其实这是很多学习吸引学的哥们都会碰到的一个问题：在你深层次的内心里面，你还是觉得：你是一个吸引不到女生的男人。就是说你潜意识里对自己的身份认同还是你是一个不受女生欢迎的人，女生不会喜欢你的。所以，虽然你前期的吸引做的很好，但你一旦看到一点点女生对你反应不好，就觉得这是印证了你内心的自我认同：女生是不喜欢我的。接下来，你的状态就完全不对了！可能你之前对某个女生全心全意付出过，但是最后受到了伤害，被女生拒绝了，而且那次你很痛苦，那痛苦还始终留在你心里。所以一见到女生不好的反应你就会在潜意识里告诉自己马上又要痛苦了，然后，你会立刻防御性地去拒绝女生——自己主动提出分手。这样，你就可以欺骗自己说，在每一段恋爱中你从头到尾掌握了主动权，开始和结束都是你决定的。但其实你并没有掌控住。恰恰相反，你是因为感觉自己要控制不住了，要受伤痛苦了，为了避免受伤才不得不选择的分手。哥们，你能成功吸引到那么多女生说明什么？说明你是有魅力的！你必须有这个自信。女生偶尔不好的反应其实没什么大问题，一个人有情绪波动是很正常的一件事，更更何况女生本来就比男生更情绪化。女生当面反应不好，过了一会说不定她就又好了，比如我就约会过一个女生，当时她表现出很不耐烦，很讨厌我的样子，但是晚上送她回去的时候，她却很热情的邀请我去她家坐坐…… 坐坐？你懂的 看最新一期《成真恋爱学》节目：怎么通过打游戏交到女朋友点击下面图片观看：荐16033 号女生1 称呼：小米2 居住城市:  安徽省阜南县 3 性格特点：开朗阳光4 兴趣爱好：旅游 听喜马拉雅5 星座：白羊座你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：X6033，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"怎样从普通朋友变成男女朋友 - 成真恋爱学","link":"2019/怎样从普通朋友变成男女朋友 - 成真恋爱学"},"next":{"title":"怎样判断和她有没有戏？ - 成真恋爱学","link":"2019/怎样判断和她有没有戏？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么通过打游戏交到女朋友 - 成真恋爱学/"}