{"title":"怎么追女汉子？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎么追女汉子？ - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年09月21日</code></pre><p>,</p>\n<p>,今天回答：<br>,如何判断女生是不是单身？<br>,音频：怎么约女生出来？<br>,    (聊天实录 | 音频讲解）<br>,喜欢的女生有男朋友了怎么追？<br>,怎么追女汉子？<br>,追女生的常见错误<br>,《成真恋爱学》最新视频：中秋追女生，送什么可以挽回？<br>,哥们，<br>,今天《挽回她》课程在这次微信的头条发布了！<br>,对不起，让你久等了。<br>,同时，有一期特别的《成真恋爱学》免费视频节目，讲的是： “怎样挽回她？ 即使她很冷淡、不接受你的关心、觉得你不懂她、甚至对你彻底死心……”<br>,《挽回她》课程从2014年开始说要做，拖到现在2018年才做完。 让你久等了。 所以，对你，等了很久的老朋友，会有一个福利，加一个补偿：<br>,1 福利<br>,在10月7日前订购的学员：<br>,视频现场直播——关于挽回她的答疑。<br>,“成真答疑”<br>,辅导学习《挽回她》<br>,时间： 10月25日晚8点<br>,视频直播答疑——约2小时<br>,今天开始学习《挽回她》。 给你一个月的时间。 学习过程中，可能你会碰到一些问题，疑问，根据你的具体情况。 我会在10月25日給《挽回她》学员，做一次线上的视频直播答疑，直接视频回答你的疑问。<br>,今天看到这条消息的，你就是我的老学员了。 这个福利是开放到10月7日之前订购的学员。<br>,2 补偿<br>,《挽回她》课程这次推出，第一时间在这里通知你了。 会给你等了很久的老学员，一个100元的金额的补偿。 也就是价格会便宜100元，。   这个便宜100块的价格497元会开放到10月7日。 之后，会恢复成原价597元。<br>,今天的《成真恋爱学》视频节目，讲的是： 中秋节送什么？ 怎么用中秋节挽回女生？<br>,中秋快乐！<br>,你的哥们，<br>,成真<br>,<br>,如何判断女生是不是单身？<br>,<br>,真哥，您好，想请教一下，如何判断一个女孩子是不是单身呢？<br>,<br>,<br>,成真回答：<br>,最需要判断女生是不是单身的，是你在大街上，饭店，咖啡店，酒吧等等，看到想认识的女生。<br>,尤其是，你看到一个很漂亮的女生一个人坐那，你上去想认识她，结果她男朋友上完厕所回来了，尴尬吗？<br>,当然，这种尴尬场面是有办法可以化解的。 我们之后说。<br>,最好的方式是在一开始就避免。<br>,有一个很管用的判断方式，很明显，很容易，说出来你会觉得，这么简单？  但就是在做的时候，大部分男生想不到，就是：<br>,1  看她坐的桌子上有几杯饮料。<br>,咖啡店的话，是看有几杯咖啡；酒吧的话，就看几杯酒；饭店的话，就看几个饭碗餐盘。<br>,简单吗？<br>,2  手上有没有戴戒指，戴在哪个手指。<br>,你就注意女生的手上，有没有戴戒指。<br>,戴无名指，是结婚了；<br>,戴中指，表示热恋；<br>,戴食指，一般是亲戚給的戒指，当然也有人和异性关系像亲戚，就戴这个手指了；<br>,戴小指，一般是单身，当然，还有老一辈的一些关于命运的说法。<br>,记忆的方式就是，从食指，往小指的方向，以此是“亲，热，结，独”。<br>,为了好记，就记成： 亲热解毒，就行了。<br>,如果看到对方手上有戒指，你呢，还不确定，还想试试看，可以先注意到她的戒指，然后说：”你这个戒指很漂亮，是你自己挑的，还是别人送你的。“<br>,她如果告诉你，哦，是我男朋友送的； 或者是我闺蜜送的；妈妈送的；你首先就知道她是否单身，同时也可以有更多的话题聊下去。<br>,因为，如果这个戒指戴在婚戒的手指上，但结果是她闺蜜送的，是不是很好奇啊？<br>,她为什么要把闺蜜送的戒指戴在无名指上？<br>,因为一般结婚的人，不可能婚戒是闺蜜送的吧，都是老公送的。<br>,所以，这里一定有话题，有故事。 你顺势就可以聊下去，而且聚光灯是打在女生身上的。<br>,前几天，我正好找小甜来录《挽回她》课程，她手上就戴了一个戒指，你到时可以看我是怎么和她聊的。 可以作为参考。<br>,<br>,音频：怎么约女生出来？<br>,（附聊天记录 |录音讲解）<br>,<br>,成真老师，跟您学恋爱学也有一段时间了，非常感谢。现在有个问题想请教您。我和一个女孩是在书店搭讪认识的，后来知道我们的学校离得很远，也就不好去约她。差不多一个月才联系一次，现在不知道怎么把她约出来，希望成真老师支支招，谢谢了！这是我们最近一次的聊天记录，麻烦帮忙看一下。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,<br>,<br>,喜欢的女生有男朋友了怎么追？<br>,<br>,我喜欢的女生有男朋友了，我接下去该怎么做呢？我没有跟她表白，也只是跟她是普通朋友的阶段而已<br>,<br>,<br>,成真回答：<br>,如果明确她有男朋友了，但你又不想放弃。<br>,只有一条路是正确的：<br>,严格和她画清界限，确保和她是普通朋友，不越雷池一步。<br>,这里就包括，绝不能表白；绝不能没话找话找她聊天，找她给你情感支持。<br>,你和她的关系，只维持在普通朋友阶段。<br>,这条是我们很多哥们想不到，或者忍不住的。 我们因为喜欢对方，总想尽办法去接近她，去找她，去亲近她，去和她聊天。<br>,这是我们男人的人之常情，我理解。<br>,但这恰恰是会让对方讨厌你的行为。  因为你想过没有： 你明明知道我有男朋友，你还要来这么做，要么是你这个人很自私，只顾自己想要得到的，不顾及这么做会不会让她难做。<br>,你想过没有？<br>,如果她这个时候，对你还是有好感的，有感情的，之前是因为机缘巧合你们错过了彼此，你现在在她有男朋友，关系稳定的时候，去找她。 是不是让她难做人？<br>,一方面她喜欢你，对你有好感，所以面对你的进攻，她会纠结，同时，她又是有男朋友的？ 她至少现在还没和他分手，所以，这就让她陷入到一个道德困境。<br>,相反，如果她和你确实情投意合，你相反更要保持好界限，不让她难做，让她按自己的时间和节奏，来确定要不要走出前一段恋情，和你开始，但你不要去逼她，只会起反作用。<br>,如果她这个时候，对你没有感情，没这么想法，而且她还有男朋友，两人感情很稳定，你这个时候去，她纠结的成分，难做的成分会少，但她会觉得，你干扰了她的生活。 对你的看法评价会变低。<br>,即使，一个月后，她和他男朋友突然谈崩了，你在她眼里的社交价值也会很低，追到她的机会就会下降。<br>,我希望我讲清楚了。 如果你还会问，那我到底怎么办，怎么做，才能追到她呢？  那是你没用心看上面的话，答案和原理都在上面。<br>,也就是说，不要像小孩子那样，带有一种抢别人玩具的心态。<br>,这是相当幼稚的。<br>,也是女生一眼就能看出来的。<br>,我不从道德上说你，但在吸引学角度，仅仅从最后结果来说，也是无法让你得到的，效果最差的。<br>,要学会，无为而治。<br>,当然，如果你觉得，你和她真的是有感情的，而且你觉得有戏，你可以真诚地想她表达你对她的意思，比如说：<br>,“我会觉得挺可惜的，你已经有男朋友了，如果更早认识你，我可能会想要追你，更多了解你，我直觉告诉我，可能会很和。 但现在我们就做普通朋友吧。 虽然有点可惜，但也衷心祝你幸福。  ”<br>,说完类似的话后，你就再也不要提任何关于追她，喜欢她的事，严格按上面说的，画清界限。<br>,想一想，你对她说的下一句话，是不是一个普通朋友会说的，还是一个追求者，或者男朋友会说的？<br>,想一想，你对她提出的邀请和要求，是不是符合一个普通朋友的身份，还是一个男朋友会做的？<br>,只要想一下这两个问题，你就学会了画清界限。<br>,最后，说句功利性的，当你在她的非单身期间，做好了这点，一旦她恢复单身，你和她就能很快在一起。  （当然，是不是值得你去等，等多久，你自己要想清楚，给自己画一条底线。 我的人生美学是：不等。 碰到有男朋友的， 最多只做普通朋友，绝不会等。  但这只是我的，你要找到你自己。 ）<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎么迅速碾压其他竞争者，最终搞定她？ - 成真恋爱学","link":"2019/怎么迅速碾压其他竞争者，最终搞定她？ - 成真恋爱学"},"next":{"title":"怎么追女神? 其实越漂亮越好追! - 成真恋爱学","link":"2019/怎么追女神? 其实越漂亮越好追! - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么追女汉子？ - 成真恋爱学/"}