{"title":"和女生聊天没话题？ 11.11别这样约 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/和女生聊天没话题？ 11.11别这样约 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2017年11月08日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>,• 这2句话千万别对女生说<br>,• 这样接话，女生就觉得你没劲<br>,• 和女生聊天没话题，咋办？ (聊天实录 | 音频）<br>,• 叫我帮她打王者，什么意思？<br>,• 这么回女生，聊天她都秒回<br>,• 约之后她冷淡了，错在哪里？<br>,<br>,这周《到我碗里来》是一位可爱甜美的大连美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。<br>,<br>,这一期讲：这2句话千万别对女生说（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,哥们，<br>,<br>,是我，成真。<br>,<br>,今天晚上过了12点，就是11.11“光棍节”了。<br>,<br>,前几年，我一直讲光棍节，这种和爱情似乎有点关系的节日，气氛容易让女生比平常更有“孤独感”，这个时候约她更好约。<br>,<br>,但，今天，我不敢这样说了。<br>,<br>,我反而要提醒你一下：不要今天晚上约女生。<br>,<br>,尤其接近12点的时候，也别找她聊微信。<br>,<br>,因为现在的“光棍节”已经成了“购物节”。你看看时间，快十一点了，女生估计正忙着准备00:00开抢一年的卫生巾，化妆棉。<br>,<br>,女生今晚很紧张的，心不定，没空理你。 别以为是女生不喜欢你，冷淡你， 就是在加购物车而已／<br>,<br>,（已经约了的哥们，是不是被拒了？）<br>,<br>,你要真想约她，明天或者周日下午2、3点钟就差不多了，女生该抢的都抢好了，而且时间也还在“光棍节”里面，你约她出来喝杯奶茶，看个电影，她很容易答应的。<br>,<br>,而且，见面聊的话题都有了：“哎，你双十一抢到了什么？”“购物车清空了没？”“快递什么时候到? ”……<br>,<br>,至于约出来去做啥？不能做啥？如果你还不知道，可以看我之前的视频，明天约会应个急，临阵磨枪不快也光。<br>,<br>,《一个摆脱光棍的方法》 （点击标题就能看到对应视频课程）<br>,<br>,《怎样一次约会搞定她》<br>,<br>,<br>,前两天，一个已经“脱单”3个多月的哥们从北京飞过来，很着急见我。因为在面试，他还等了我很久。 我实在抱歉。 在此，再次向你道歉一下。 我挺愧疚的。<br>,<br>,他遇到的问题是：女生突然跟他分手，想不明白原因。<br>,<br>,他说：“我真的很喜欢她，可她为什么突然分手了呢？”<br>,<br>,他很不理解：<br>,<br>,“我跟她在一起3个月，她很黏我，但是最近她工作上遇到点麻烦，她就突然非常冷静地跟我分手”。<br>,<br>,本来很粘着你，突然就提分手？<br>,<br>,而且，这种情况不止一次了，女生之前就这样闹过好几次分手。深入了解之后，我发现，他的女朋友有过被别人抛弃的经历，原生家庭父亲出轨背叛了家庭。<br>,<br>,其实，一开始，女生并不是真要跟他分手。<br>,<br>,比如，这个哥们说：“一次她问我如果她和胡歌做爱，我会有什么反应？总这么问我也会烦，于是发生了争执，出门后她给我消息，希望我回来，不断地求我，我当时在气头上没有回应，结果她突然就跟我说分手。”<br>,<br>,“还有一次在我和她有小争执后，我手机升级，连续十几个电话都接不到，结果她突然破门而入，质问我是不是要和她分手？“<br>,<br>,这哥们只看到女生要跟他闹分手，其实，他没看到女生这些“闹”和“作”行为背后，其实是极度的不安，和对他强烈的“需求感”。<br>,<br>,一个没有安全感的女生，她希望得到爱，又害怕付出爱。当她喜欢上一个人的时候，她总是提心吊胆，害怕失去；如果两人有了争吵，她可能会主动挽留，甚至使用手段。<br>,<br>,而这个时候如果男生还是觉得她是在“作”，在“闹”，不理不睬。她会觉得你看不懂她，不理解她，你不爱她。然后，她就会提“分手”。<br>,<br>,其实，这时候的“分手”就是她的一种自我保护，意思就是：“我不能忍受被你抛弃，所以我要先抛弃你！”<br>,<br>,我一直讲“要站在女生的角度思考”，到底什么是“站在女生的角度思考”？<br>,<br>,就是你要看到女生行为背后的情绪，你要试着去理解女生的不安全感，抚平她的不安全感。而最能给女生安全感的方式，就是去接受她——接受就是真爱的表现。<br>,<br>,比如，她问“如果我和胡歌做爱，你会有什么反应？”这个问题，你不能表现出不耐烦，因为这不是接受的表现。你就直接抱住她，抱得紧一点，看着她的眼睛，深情地亲吻她，用行动消除她的不安。<br>,<br>,有的哥们可能会说，女生这样无理取闹，我就这样惯着她？我的地位是不是降低了？我不是就成“讨好”她了吗？<br>,<br>,其实，这里有本质的区别，如果你内心是不接受女生情绪化的，但你又觉得如果你不表现出大度，包容，女生就不会跟你在一起。你去假装接受她。  这个就是讨好。而且，女生的第六感很强大，能感觉到你的假装。<br>,<br>,相反，如果你真的了解她的缺点和问题，并且，自己知道自己是可以接受的，不会让你生气，你内心接受她的情绪化，你理解她的苦衷，你甚至就想要保护她。那你去安抚她的情绪，她的一切无理取闹的行为反而就会很快消失。原因很简单：她知道你真的爱她，接受她，她就不慌了，不再纠缠这个事情了。<br>,<br>,你是不是也经历过类似经历？本来女生态度挺好，挺热情的，但是莫名其妙就生气了，冷淡了？你可以把你的问题或者聊天截图发我微博私信，我帮你看看哪一句话出了问题。这里我只能一周发一次，你可以到我微博来，我们讨论一下。<br>,<br>,我微博： @成真mishangwo<br>,<br>,你也可以在我这条微博下直接给我留言，把你恋爱中的问题写出来，我来帮你分析错在哪里。<br>,<br>,或者可以在新浪微博里输入  @成真mishangwo   找到我。<br>,<br>,也可以直接点击访问这个链接： <a href=\"http://www.weibo.com/mishangwo\" target=\"_blank\" rel=\"noopener\">http://www.weibo.com/mishangwo</a>  （点击访问）<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,微博：  @成真mishangwo<br>,1<br>,这样接话，女生就觉得你没劲<br>,<br>,晚上在她屋外见她，她穿一套挺好看的和服睡衣，我说你这睡衣好看，她说好看就借给你穿，我说好看有品位，她又说了一次要不借给你穿。我说我一男的身躯笔直不适合穿。她的睡衣给我穿，什么意思？？<br>,—————————<br>,成真回答：<br>,<br>,睡衣借给你穿，这句话什么意思？<br>,<br>,她在跟你调情。<br>,<br>,你还一本正经地回答：“我一男的身躯笔直不适合穿”。<br>,<br>,她在跟你调情啊，你这样一说，她就知道你不懂调情，跟你聊天没意思，没劲！<br>,<br>,这个也是很多男生和女生聊不下去的一个重要原因。<br>,<br>,女生是天生会调情的，也是很喜欢调情的。但是很多男生不懂，或者不敢，就像这个哥们一样，一本正经地回答，女生就觉得你没意思了，就不想搭理你了。<br>,<br>,正确的做法就是：你接着她的话跟她调情。<br>,<br>,你说：“好啊，你脱下来给我穿啊。”<br>,<br>,或者：“你怎么借给我穿啊？嗯？”<br>,<br>,然后坏笑地看着她。<br>,<br>,女生会笑的，她会说：“你真坏～”<br>,<br>,或者：“讨厌，人家就是开玩笑的～”<br>,<br>,有哥们可能会担心，这样说女生会不会生气啊？<br>,<br>,不会。<br>,<br>,因为这里女生是主动跟你调情的，是她先说：睡衣借给你穿。而且她还说了2遍。<br>,<br>,所以，你接下来跟她调情，她不仅不会生气，反而会很开心。<br>,<br>,当然，她如果真的要把睡衣“借”给你穿，接下来该干什么就不用我说了吧。<br>,<br>,2<br>,和女生聊天没话题，咋办？<br>,（附聊天记录 |录音讲解）<br>,<br>,和女生聊天没话题，咋办？<br>,<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,叫我帮她打王者，什么意思？<br>,<br>,成真哥，女生把她QQ密码告诉我，叫我帮她打王者。这是什么意思啊？<br>,—————————<br>,成真回答：<br>,<br>,什么意思？2种可能：<br>,<br>,1、说明你王者打得比她好。<br>,<br>,2、还有一个可能就是，女生说帮她打王者只是一个借口，其实她希望你了解她，跟她关系更亲密一些。<br>,<br>,不论哪一个可能，她把QQ密码告诉你都是好的信号：这个女生很信任你。<br>,<br>,但是，这里我必须提醒一下，不要犯一个错误：<br>,<br>,就是你有了她的QQ密码之后，偷偷看她QQ里面的聊天记录或者空间的内容。<br>,<br>,这个事情，你做了，女生是很难发现。但是你看了之后，你在女生面前的表现会不一样，你的眼神，你说话的语气，你的小动作等等，都会不一样。<br>,<br>,女生会察觉，你不要冒这个险。<br>,<br>,这个会破坏女生对你的信任，她会很反感。<br>,<br>,这里还要避免一种情况就是：她要你帮忙打王者，你就乖乖去帮她，一心惦记着怎么帮她上分。你这就倒进女生的框架，被她牵着鼻子走了。<br>,<br>,相反，这里你要控制好框架，让她跟你走。比如女生要你帮她打王者，这个点，你是可以拿来调侃她的。<br>,<br>,你说：“要我帮你打王者？那先叫我一声“师傅”听听。”<br>,<br>,或者：“你这个小姑娘真是胆子大啊，密码都给我了，不怕我是坏人？哈哈……”<br>,<br>,就是跟她开个玩笑，然后是不是真的帮她打王者，不重要，偶尔打一下就可以。重要的是，你可以开始约她了，现在就是邀约的好时机。<br>,<br>,4<br>,这么回女生，聊天她都秒回<br>,<br>,真哥，陆陆续续的也关注您两年了，学艺不精，结果还是要麻烦您。大概情况如下：目前和一女生在建立吸引阶段，聊得自我感觉还可以吧，基本上秒回我信息。今天她发信息说觉得我可能容忍不了她的性格，如果我能容忍，可能是她有些东西没有表现出来，同时她的QQ空间签名更新为：你愿与我共度一生吗（英文版）。我也有过自毁心理。我更觉得她是在纠结，没想好，不自信。目前打算的做法是装作没看到，继续巩固或者进入下一阶段。这一问题特来向真哥请教，万分期待您的解答。<br>,—————————<br>,成真回答：<br>,<br>,哥们，你对这个女生的理解很对，她确实是在纠结，没想好，不自信。<br>,<br>,但是，你假装没有看到，这个做法会有危险。<br>,<br>,越是内心敏感的女生，越是渴望被看到，被关注到。你假装没看到，会让女生误以为你不了解她，不懂她。（其实你是懂她的）<br>,<br>,还有一种可能就是，她会以为你不喜欢她。其实，她对自己的评价很低，她觉得不会有人真的包容她的性格。<br>,<br>,但是，对于这个女生，如果你能给她传递出的信息是：我是懂你的。她会很容易爱上你。以后她和你聊天，还会是你的信息她都秒回的状态。<br>,<br>,你只要做到3点：<br>,<br>,1、表达认同：就是认同她的观点，她对自己不自信，针对这一点，你要认同她。<br>,<br>,2、看到她：就是看到她的难过，她的纠结，她的不容易。（这一点是最容易打动她内心的，因为很少有人能做到，包括她的父母）<br>,<br>,3、给她空间：就是不要纠缠她，让她自己想清楚。<br>,<br>,比如，女生说：“我觉得你可能容忍不了我的性格，如果你能容忍，可能是我有些东西还没有表现出来。”<br>,<br>,你可以回她：“嗯，我也觉得你在我面前还是很拘束，放不开。（表达认同）<br>,<br>,我其实蛮担心你的，我猜你之前的感情经历可能让你受伤了，我挺心疼你的。（看到她的苦衷）<br>,<br>,希望你能更勇敢，不论在谁面前都能做真实的自己。（给她空间）”<br>,<br>,5<br>,约之后她冷淡了，错在哪里？<br>,<br>,成真哥你好。最近遇到一个女孩，算是不同岗位的同事，到现在总共也就见了四次面，但每一次都没怎么聊天，不过每次见到了两个人都会相视一笑，最后一次才开口跟她要了微信，刚好那天晚上有空就想约她一块吃饭，怕她会拒绝我就叫了我跟她比较熟的同事一块去，回来后就在单位喝茶聊天到快十点，但是散了的时候想送她回家她就不肯，而且这两天微信找她感觉都是爱理不理，都是发表情之类的…我就想问怎么样让一个刚认识的女生能产生好感，还有怎么才能把她单独约出来，因为平时上班是很难才遇到的…希望成真哥能看到我的问题帮帮我，谢谢了。<br>,—————————<br>,成真回答：<br>,<br>,你第一次约她怕约不出来，用了个小技巧：叫另外一个同事一块去。<br>,<br>,这个没什么问题。我之前也讲过“组团约X法”帮你把女生约出来。<br>,<br>,正常的情况，结束后你要送她回家，她一般不会拒绝。<br>,<br>,但是，她拒绝了。<br>,<br>,哪里出了问题？<br>,<br>,2个明显错误：<br>,<br>,1、邀约的时机不对。<br>,<br>,你和女生之前只是点头之交，也没有跟她在微信上聊得火热，女生对你没太多印象。<br>,<br>,换句话说，你都没有激起女生的兴趣。<br>,<br>,这个时候绝对不是邀约的好时机。<br>,<br>,2、你对女生的态度有问题。<br>,<br>,虽然你没有讲约会当时的细节，但是，我可以推测你一定是对她和对另一个同事态度不一样。<br>,<br>,你对她热情，对另一个同事不太热情。你全程的关注点都放在她身上了。<br>,<br>,女生很敏感的，她很快就感觉出来你是喜欢她。你想追她。<br>,<br>,这个时候，如果她答应让你单独送她回家，她会害怕一件事：<br>,<br>,怕你路上跟她表白。<br>,<br>,这也是为什么之后你微信找她，她都爱理不理的原因。<br>,<br>,接下来，你不要再在微信上主动找她聊天，就把她当作刚认识的同事相处。如果你再微信一直找她，她只会越来越冷淡。<br>,<br>,<br>,<br>,<br>,练<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：成真哥，我俩在异地，刚认识两天，介绍认识的，她在兰州，我在杭州。妹子这么说，我要怎么回？<br>,<br>,聊天纪录：<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,这2句话千万别对女生说<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,16088 号女生<br>,<br>,<br>,1：我的名字：李欣倩<br>,<br>,2：居住城市：大连<br>,<br>,3：自我介绍：大连私企上班 平时喜欢  看书  美食   跳舞 旅游 看动漫  赚钱啊<br>,<br>,4：想找啥样的：想找一个成熟稳重  对我好 有上进心 孝顺的  能相互理解信任包容的   最好有共同爱好 这样比较有共同语言。<br>,<br>,<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：X6088，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>, 戳这里，看最新视频<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"和女生聊天这样发表情 怎样接话她更爽 - 成真恋爱学","link":"2019/和女生聊天这样发表情 怎样接话她更爽 - 成真恋爱学"},"next":{"title":"和女生说话紧张？不知道说什么？ 话块连情的终极奥义 - 成真恋爱学","link":"2019/和女生说话紧张？不知道说什么？ 话块连情的终极奥义 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和女生聊天没话题？ 11.11别这样约 - 成真恋爱学/"}