{"title":"一句话，瞬间增加性吸引 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/一句话，瞬间增加性吸引 - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2017年01月24日</code></pre><p>,</p>\n<p>,<br>,你是不是经常听到女生说：“我要找一个体贴的，有风度的，很绅士的男生做我男朋友。”？<br>,<br>,然后你是怎么想的？又是怎么做的？<br>,<br>,我知道很多男生会刻意去做一些好像很“绅士”的事情，显得自己很有风度，很关心体贴女生，觉得这样女生就会喜欢他。<br>,<br>,可是往往一不小心就容易做过了，做错了，这样一来风度没看见，反而显得是在故意讨好。<br>,<br>,最常见的，也是我们男人最容易做错的就是：和女生约会的时候问女生什么时候有空；想去哪里；想干什么；吃饭喜欢吃什么……还有就是牵手、接吻、做爱的时候问女生可不可以，做完了还要问问感觉怎么样。<br>,<br>,这些行为好像都很照顾对方的情绪，实际上却做过头了，反而在潜沟通里告诉女生，你没有，甚至是不敢，主导两个人关系的发展，你在把责任推给女生，让女生主导。<br>,<br>,这样就显得很不男人，不性感了，女生永远不会考虑和你有两性关系上的发展，也就是你只会是她“永远的普通朋友”。<br>,<br>,这里的关键就是你是不是在主导你们关系的发展。通常女生从你平时简单的一句话，或者一个动作，就能得到这个信息。<br>,<br>,既然问题是在你做过头了，那你想在潜沟通里告诉女生，你很主导，激发性吸引也很简单，只要收着点做就行。<br>,<br>,比如约会的时候，你直接定好时间，安排好去哪里、干什么、在哪吃饭。<br>,<br>,约她的时候，你就直接跟她说：“周六下午5点，我们去**吃饭吧，那家味道很地道。”然后你约个时间去接她也好，或者直接约个碰面的地点也可以。<br>,<br>,吃饭的时候，你可以先点几道菜，这里注意，不要把菜都点了（两个人吃的话，建议你先点一道主菜和一道小菜），然后把菜单递给女生，让女生点。<br>,<br>,你可以说“这两道菜强烈推荐，一会儿你一定要好好尝尝，你再看看还有什么想吃的”，女生点完菜，量就刚刚好两个人吃了。如果女生没什么想吃的，你就把菜单拿回来，再把菜给点齐了。<br>,<br>,还有就是我一直说的，牵手接吻等肢体升级之前不要去问女生，你就直接做就好，女生拒绝了你也不会心虚害怕，有机会还去牵她，亲她。<br>,<br>,只要你不是跟强奸犯一样硬来，哪怕女生依然拒绝你，潜意识里还是被你吸引的。因为你敢冒着被拒绝的风险去做这些升级，你主导着你们关系的发展。<br>,<br>,其实还有一种情况，说白了也是男生不敢主导的表现。<br>,<br>,就是和女生聊得很开心了，也在心里设想了千百种约女生的话，但就是不敢开口约。总想着能说什么话，引着女生主动来约。女生真的约了，二话不说就答应，女生说什么就是什么。<br>,<br>,针对这种情况，最好的当然就是你在该约的时候主动去约女生。<br>,<br>,如果你还是不敢开口，你也很辛运地等到女生约你了。那我这里还有一个小技巧，可以让女生觉得还是你在主导。<br>,<br>,——女生约你的时候，你不要完全按着女生说的去做。做一些改动或者提一些要求。<br>,<br>,比如女生跟你说：“周六陪我去买个电脑吧，我点电脑不太了解。”<br>,<br>,那你可以跟她说：“周六还有点事，时间够呛，周日吧，周日有空。”<br>,<br>,或者说：“可以，不过早上我还有点事，下午3点之后有时间，到时候我找你。”<br>,<br>,<br>,点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"一句话让她高潮迭起 - 成真恋爱学","link":"2019/一句话让她高潮迭起 - 成真恋爱学"},"next":{"title":"一句话提高你的社交价值 让女生主动找你聊 - 成真恋爱学","link":"2019/一句话提高你的社交价值 让女生主动找你聊 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一句话，瞬间增加性吸引 - 成真恋爱学/"}