{"title":"说这句话，只会让她讨厌你（附带成真“私密”视频）——【含】过年特期，笑屎你 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/说这句话，只会让她讨厌你（附带成真“私密”视频）——【含】过年特期，笑屎你 - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2016年12月23日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－过年特别通告：这才是追到女生的真相 (自带哈哈效果）<br>,－犯了这错误，女生必拒绝你<br>,－说这句话，只会让她讨厌你  （附聊天记录＋录音讲解）<br>,－女生跟其他男生走得近？因为你没做这3件事<br>,－一招快速判断你是不是备胎<br>,－和女生没话聊？你一定没试过这1招<br>,<br>,这周《到我碗里来》是一位逗逼又腼腆的可爱美女，往下拉就能看到她照片。<br>,<br>,新年特特特别福利：<br>,一整年精华就在这期《成真恋爱学》鸡年特别节目，（很“鸡”的一期，我本来很不情愿给你看的， 但我助理说，过年得给你个福利，她看了10遍笑了10 遍，也要让你开心开心。 好吧，那你就看吧，很短。）<br>,<br>, （偷拍：成真“绝密”视频） 快点下面，开看吧！<br>,<br>,<br>,<br>,<br>,<br>,1<br>,<br>,犯了这错误，女生必拒绝你<br>,<br>,成老师，我是一个普通的大学生，我喜欢上一个女孩很久了，她是我们隔壁班的一个抑郁质女孩，之前表白被她拒绝了，然后把我删了，过段时间我又加上她好友，聊了两个星期，她经常用洗澡等理由结束对话。过了不久，我看到您的视频，经过短时的了解，我决定长时间不联系她，至今约4个月了，我想继续追她（内心一直没放弃过），不知道该怎么办，成老师，能帮帮我吗！？<br>,—————————<br>,成真回答：<br>,<br>,哥们，你在四个月前，其实犯了一个很大的错误，这个错误会直接导致女生拒绝你。<br>,<br>,你到底有没有看我的节目？我一直强调：<br>,<br>,一定要在女生之前，结束聊天话题！<br>,<br>,你说女生总是用洗澡这种理由结束对话，其实你完全是可以避免这种情况的，而且很容易。<br>,<br>,怎么做？<br>,<br>,只要你在发现女生开始回你越来越慢的时候，主动结束话题就可以了。<br>,<br>,如果你在这个时候，反而一直不停地给女生发消息，这个时候女生只能跟你说：“我去洗澡了。”<br>,<br>,潜台词就是：求你别bb了。<br>,<br>,其实像你说的，女生只是用洗澡来结束话题，断联两个礼拜就差不多了。想不到你把这个方法发挥到极致啊，四个月不联系女生！<br>,<br>,哥们，你牛逼！<br>,<br>,所以说，哥们，现在对你是一个很好的时机啊！<br>,<br>,因为你之前没找过她，你在女生那里，你之前的印象已经被清空了，就像打游戏一样，清除缓存了。你现在完全可以像对一个陌生人一样，按照我们教程里说的，对她重新走一遍激起兴趣，建立吸引的过程，直接上去，对她说一句：<br>,<br>,“你好。”<br>,<br>,就可以了。<br>,<br>,2<br>,说这句话，只会让她觉得你傻逼<br>,附聊天记录（录音讲解）<br>,<br>,真哥，今天不知怎么了我，就给聊成这样了，你给看看，要怎么办？<br>,<br>,<br>,<br>,—————————<br>,<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,一招快速判断你是不是备胎<br>,<br>,每次跟她聊天都很愉快，能感觉到暧昧，她也愿意约会，但是为什么她就是不会主动联系我？我是不是被人备胎了？<br>,<br>,—————————<br>,成真回答：<br>,<br>,<br>,她不主动联系你，你就觉得被备胎了。<br>,<br>,但是，你知道吗，有一部分女生，越是喜欢一个男生就越不会主动去联系他，越会想等着男生去联系她。<br>,<br>,其实要判断你是不是备胎很简单：<br>,<br>,如果女生平时从来不主动联系你，一旦有事情需要帮忙才会来找你，你就是备胎。<br>,<br>,但是，哥们，你想过没有，为什么你会担心自己是备胎？<br>,<br>,一个总担心自己是备胎的男人，其实都有这样一个内在原因：<br>,<br>,自身的价值感很低，骨子里觉得自己不可能受女生欢迎。<br>,<br>,说实话，现在你和女生之间的状态还是不错的——和女生聊天都很愉快，她也愿意约会。<br>,<br>,你可以在下次约会的时候，按照我教程里讲的肢体亲密度升级的步骤，尝试一下肢体升级，牵手或者接吻。<br>,<br>,这个时候，如果女生非常强硬地拒绝你，那就说明你对她的吸引真的不够，你真的是备胎。<br>,<br>,但是不是备胎很重要吗？<br>,<br>,为什么要介意呢？<br>,<br>,像这种情况，你只要后退一步，重新走吸引的流程，然后再尝试肢体升级就行了。<br>,<br>,其实是不是备胎对你来说真的不重要。 只要你的吸引各方面做得都到位，哪怕一开始女生真的把你当备胎，最后也会转正的。<br>,<br>,做男人，就要有这样的气魄：即使你现在把老子当备胎，老子也能转正。<br>,<br>,男人的魅力就是在这种迷之自信里体现出来的。<br>,<br>,4<br>,女生跟其他男生走得近？你没做这3件事<br>,<br>,我追了一个女生1年，在我准备放弃的时候，女生突然说在毕业后给我一个机会和我试试，但是现在先做朋友。现在我把她当我女友一样对待，经常给她买东西，他有时候也会接受，出去玩过一两次。但她和其他男生走得很近，因为这个我也和她冷战五六次。她说给我机会是因为被我感动了，并不是喜欢我。我有点不知道该咋办了？想请教你。谢谢。<br>,—————————<br>,成真回答：<br>,<br>,女生突然说在毕业后给你一个机会试试？<br>,<br>,哥们，你是不是觉得天上掉馅饼了<br>,<br>,但是，这个真的是馅饼吗？<br>,<br>,你以为这是天赐良机，其实，女生说这样一句话，就是明明白白的告诉你：<br>,<br>,你来给我做备胎吧。<br>,<br>,为什么？<br>,<br>,我讲过，吸引是一种情绪。而情绪是不讲道理的，但是你看女生的话：<br>,<br>,她说给我机会是因为被我感动了，并不是喜欢我<br>,<br>,女生说因为被你感动了，所以给你个机会。<br>,<br>,因为…… 所以……<br>,<br>,这是非常理性非常逻辑的表达，这个根本不是吸引。<br>,<br>,不过，到这里，客观的讲，女生把你当备胎至少说明一件事，她还不是很讨厌你。不然她可以直接pass掉你。<br>,<br>,但是，接下来你做了一件事，直接把自己的路堵死了。<br>,<br>,就是女生说跟你当“朋友”，你怎么做的？<br>,<br>,你把她当“女朋友”。<br>,<br>,然后你给她买东西，为她吃醋，跟她冷战，你在干什么？<br>,<br>,你在不停的讨好女生，你掉进了女生的框架，然后一步一步把自己的社交地位拉低，每一步都踩在雷区上，让女生对你的好感一步一步降低。<br>,<br>,为了避免你把所有的吸引全部扼杀掉，女生彻底对你失去兴趣，从现在开始，你就做一件事：<br>,<br>,你就真的只把她当朋友，<br>,<br>,明白我什么意思吗？<br>,<br>,就是超越普通朋友之外的任何事情，都不要对女生再做了。<br>,<br>,比如，女生不是跟其他男生走得近吗，很简单，你可以做这几件事：<br>,<br>,1：你也跟其他女生走的近。<br>,<br>,2： 你可以站在朋友的角度，给她参谋一下那个男生更好，你可以直接跟她讲“我觉得这个男生更适合你 ”<br>,<br>,3：你跟你的朋友平时说话的那种语气，口头禅，你也可以对她说。比如，你可以直接叫她哥们。<br>,<br>,懂了吗，就是真的真的只是把她当作你的朋友。<br>,<br>,然后，你不去主动联系她，她如果来主动找你，你也不要故意冷淡，就是很客气，把她当朋友，不说任何跟感情有关的话题，也绝对不再提喜欢她，让她做你女朋友的话。统统不提。<br>,<br>,5<br>,和女生没话聊？你一定没试过这1招<br>,<br>,和一个女生认识了几天了 ，是因为一起做一件事然后认识的 ，在微信上聊了， 但是真正见面的时候感觉没话说 ，怎么办？<br>,—————————<br>,成真回答：<br>,<br>,<br>,你和女生在微信上聊了，还约出来了，说明你聊天是没问题的。至少在微信上的这段聊天是有效的。<br>,<br>,但是你和女生见面之后，却反而没话说了。根据判断，表象原因是：<br>,<br>,你不知道该说什么。<br>,<br>,但是你明明是会聊天的，微信聊的不错，所以你不是不会找话题。而是不知道怎么和女生面对面去聊天。你在和女生说话的时候，会紧张。心里想很多，内心戏很足，但是说不出来。担心自己说的话对方不感兴趣。是内心紧张导致的不知道说什么。<br>,<br>,也就是说，你现在要解决的问题，不是见面和女生怎么聊， 而是怎么在面对面聊天的时候，可以不紧张。 一旦不紧张，你就会聊了。<br>,<br>,而且，你紧张，女生是能感受的到的，你只要一紧张，哪怕你在微信上聊得再好，女生在心里就会觉得，你缺乏和女生相处的经验，你没见过女人，而且女生马上就会知道你对她有意思，你喜欢她，你社交地位瞬间就低了。<br>,<br>,那要怎么办？<br>,<br>,别急，我给你开一副药方，你只要坚持每天吃一次，包你药到病除。<br>,<br>,每天找一个陌生女生，跟她聊天。<br>,<br>,你这时候要说了，成真哥你又在开玩笑，我上哪每天找一个陌生女生聊天？而且我也不敢聊啊。<br>,<br>,诶，你每天坐公交，坐地铁，走路，吃饭，你总能遇到一个女生吧。你甚至可以在晚上和广场舞大妈聊天。<br>,<br>,所以找不到人这个借口，不成立。驳回<br>,<br>,那不敢上去跟女生聊天，该怎么办？<br>,<br>,很简单。<br>,<br>,你可以从最简单的开始，你在中午吃饭的时候，和点单的服务员聊。而且你不用担心会被拒绝。因为你们这样的聊天，是带有服务性质的，她是来为你服务的。<br>,<br>,比如你可以在点菜之前，对服务员说：我来过这好几次，每次都能看到你，今天有没有什么可以推荐的菜啊。<br>,<br>,或者：我昨天没看见你，你是调休了吗？<br>,<br>,简单的和服务员聊几句，让自己习惯和女生聊天。<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,这才是追到女生的真相<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,16047 号女生<br>,<br>,称呼：晓婷<br>,<br>,居住城市：江西南昌<br>,<br>,性格特点：外向开朗<br>,<br>,兴趣爱好：看电影，小说，旅游<br>,<br>,星座：金牛座<br>,<br>,自我介绍：我是一个刚接触会有点高冷，到之后就会知道我很逗比。虽然我说我是外向开朗的人，但是我的内心还是有点腼腆的。<br>,<br>,想找啥样的：看缘分，虽然说你想找这样的，但是往往你找的大多数并不是这样的！<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：X6047，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"让她说这句话，就可以跟她调情了 - 成真恋爱学","link":"2019/让她说这句话，就可以跟她调情了 - 成真恋爱学"},"next":{"title":"调侃+赞美 - 成真恋爱学","link":"2019/调侃+赞美 - 成真恋爱学"},"plink":"http://gue.xyz/2019/说这句话，只会让她讨厌你（附带成真“私密”视频）——【含】过年特期，笑屎你 - 成真恋爱学/"}