{"title":"一个聊天永不冷场的秘诀，几句话几分钟就让她喜欢上你 - 成真恋爱学","date":"2019-09-07T04:06:58.387Z","link":"2019/一个聊天永不冷场的秘诀，几句话几分钟就让她喜欢上你 - 成真恋爱学","updated":"2019-09-07T03:59:50.987Z","content":"<pre><code>一个聊天永不冷场的秘诀，几句话几分钟就让她喜欢上你\n\n    发表于：2019年06月05日\n\n\n\n    哥们，是我，成真。 今天下面这个视频讲一个干货知识点——“非评判认可 ”（这就是，让你聊天永不冷场的真正秘诀）。  学会了这个秘诀，当你理解了“非评判认可”，你可以轻而易举和任何一个不认识的人就能立刻聊起来，几句话，就可以让她喜欢上你，对你滔滔不绝。这个秘诀在下面的短视频里。 但在你拉到文章下面去点开那个短视频之前，先想一下下面3个问题：我今天为什么要点进这篇微信推送？ 我点进这篇推送，是想得到什么？  我为什么想要得到它？大概我猜，你是想拿到这个聊天永不冷场的秘诀，学会这个秘诀，然后你就可以从此在你的人生中，再也不用担心聊天冷场了。 好，没问题，过会的视频里你会看到这个秘诀。 视频也不长，也就几分钟。  但，我还是要问你： 为什么你需要这个聊天不冷场的秘诀？ 为什么你对这个聊天不冷场的秘诀感兴趣？ 因为你现在和女生聊天，经常会不知道说什么？ 因为你现在聊天，经常会冷场？ 或者，你害怕聊天会冷场，会把本来很好的机会给浪费了？  因为这样的机会不多，所以，千万不能浪费，一定要确保聊对，要确保不冷场？ 聊天冷场的主要原因是：你太在意对方怎么看你。 太在意对方对你说的话是不是喜欢；太在意自己聊得好不好；太在意聊天会不会冷场。 也就是说：你今天点进来看这篇文章，就是意味着，你很在意聊天冷场这件事。 你有没有想过：你太在意聊天会不会冷场，这件事本身就是导致你聊天冷场的原因呢？ （参考教程讲过的：“无所谓但友好”法则）无所谓，不是说，你可以随心所欲，完全不顾对方感受，骂人、开低级玩笑； 无所谓，指的是：你不把冷场，当作是对你这个人能力和价值的一种否定和攻击。 冷场，并不一定是对方不喜欢你，并不一定是你这个人有问题。冷场本身就是聊天的一部分。 我问你：为什么聊天不能冷场？ 为什么你要花精力花脑力去学让聊天永不冷场的秘诀？ 你是不是有一个底层的思维：如果我和她聊天，聊了冷场了，她就不会喜欢我了？  所以，千万不能聊冷场。 冷场很尴尬，冷场就没法推进关系……那我再问你：如果你和她，正常地聊着天，然后你感觉聊不下去了，她也感觉聊不下去了，为什么你一定要去干预，去改变这种自然聊不下去的状态？ 或者更直白地问你： 既然已经和她聊不下去了，你为什么还要聊下去？ 正常情况下，和一个人聊不下去，难道不是应该就不聊了吗？ 可能代表咱们聊不到一起，甚至可能代表咱们不合适。 为什么你不允许它自然地发生？ 为什么你偏偏要学这个秘诀，去阻碍和干预它？  我告诉你一个秘密：当你从内心里，不再排斥聊天冷场，不再害怕冷场，不再把冷场当做敌人一定要找个秘诀来清除掉的时候，你聊天反而就不会冷场了。当你不再在意聊天会不会冷场，你的聊天反而就会很顺畅。 因为，你有一个更需要你去在意的——就是现在和你聊天的那个人，那个女生。  想一想上面的我问你的问题。 你为什么在和她聊天？ 你在意的，到底是她这个人，还是在意的是她喜不喜欢你这件事？你能分清这两者的不同吗？ 前者，你在意的是人。 （聚光灯打在她身上）后者，你在意的是事。   （因为这件事，对你来说，反应你自己是不是牛逼，是不是聊对了，也就是聚光灯打在了你自己身上）所以，无所谓，不是什么都不在意，什么都不care，而是选择一个更重要的事情去在意。真正的无所谓，是有意识地选择去在意什么。 你在意的，不是她是不是喜欢你，她对你是不是冷淡还是热情。 这些“在意”归根到底，还是你在在意你自己，也就是我一直说的，把聚光灯打在自己身上。在聊天里，更需要你去在意的，是对方。 这才合理，不是吗？ 否则，你现在为什么要找她聊呢？ 以上，是学下面这个聊天不冷场秘诀的准备功课。 总结成一句话：你在意聊天冷场这件事，本身就是聊天冷场的刽子手。 好，现在你已经准备好了，可以看学这个秘诀了。 点击看下面视频，这个秘诀和讲解在这个短视频里。 你的哥们， </code></pre><p>成真P.S.  连着几周，都是内心建设，和搞脑子的深度内容。下周，我们讲几个我们男生穿衣服的法则，不同的身形，注意哪个问题，就可以不费钱，让自己的形象更好。同时，前段时间的一个采访，对方问我的一些问题，我觉得不错，对你可能有帮助，所以，下周五的微信推送还会有一个特别视频节目，就是这个采访。之前也有一些媒体的采访，但问题大多都是关于我的（聚光灯在我身上），但这次的这个，对方问的问题，在替你问的（聚光灯不在我身上，在你身上），所以，下周我把它拿出来给你看。</p>\n<pre><code>            我又开了一个微信订阅号，就是可以每天发的那种号。\n我们现在发的这个号，不变，每周照常更新。\n新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"一个技巧让女生和你更亲密 可以通过朋友圈动态和女生聊天吗 - 成真恋爱学","link":"2019/一个技巧让女生和你更亲密 可以通过朋友圈动态和女生聊天吗 - 成真恋爱学"},"next":{"title":"一个致命错误，导致女生不喜欢你 - 成真恋爱学","link":"2019/一个致命错误，导致女生不喜欢你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一个聊天永不冷场的秘诀，几句话几分钟就让她喜欢上你 - 成真恋爱学/"}