{"title":"一个问题聊嗨女生，让她对你滔滔不绝 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/一个问题聊嗨女生，让她对你滔滔不绝 - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2016年11月24日</code></pre><p>,</p>\n<p>,上期节目我已经讲了怎么在食堂搭讪独自一人吃饭的女生，但是很多哥们发现大部分女生都喜欢和朋友两个人，或者更多人一起吃饭。<br>,<br>,人一多他们就慌了，就不敢，也不知道该怎么上去说话搭讪了。<br>,<br>,其实他们不知道，人多的时候，女生会更有安全感，更舒服，女生一开始对你的防备就会比她一个人的时候小一些。也就是说人多的时候你上去搭讪喜欢的女生其实更容易搭讪成功！<br>,<br>,只不过在搭讪她之前，你要多做一件很小的事。<br>,<br>,当你面对2个或者更多的女生，如果你忽略了这个事情，上去直接就搭讪喜欢的那个女生，对她表露兴趣，那么，即使你喜欢的女生本来对你感兴趣，愿意加你微信，这个时候她也会拒绝你。原因我在节目中分析过，这里就不说了。<br>,<br>,所以，知道这个很小的事是什么了吗？<br>,<br>,很简单，一开始不能让女生看出你到底对谁有意思，你想认识谁。要做到也很简单——<br>,<br>,就是一开始你要和她们一起聊。<br>,<br>,这里我有一个方法，我们叫它“看法开场白”，就是你上去问她们对某件事情的看法，而且是女生都会感兴趣的事情。<br>,<br>,这类问题没有标准的答案，无所谓对错，女生可以毫无压力的说出自己的看法。而且你问的还是女生感兴趣的事情，所以女生一旦被问到就一定会和你滔滔不绝地聊下去。<br>,<br>,像这样的问题其实很多，我总结了10个，你可以直接拿来在用看法开场白的时候问女生：<br>,<br>,1.    你们觉得男生撒谎更多一些，还是女生撒谎更多一些？<br>,<br>,2.    爱你的人和你爱的人，只能选一个，你会选哪个？<br>,<br>,3.    能接受姐弟恋吗？ 你男朋友年纪比你小你介意吗？<br>,<br>,4.    一个男人很man但笨，另一个很聪明，但不man, 你选哪个？<br>,<br>,5.    你觉得男生更介意前任，还是女生更介意呢？<br>,<br>,6.    你觉得男人跟女人谁更容易出轨？<br>,<br>,7.    你怎么看那些特别喜欢在朋友圈秀恩爱的人？<br>,<br>,8.    约会看恐怖片是好主意，还是馊主意？<br>,<br>,9.    男人顾家和浪漫，你们觉得哪个更重要？<br>,<br>,10.     你觉得男女之间会有纯友谊吗？<br>,<br>,这些问题，没有标准答案，每个女生都可以根据自己的感受和想法来说。最关键的就是，在她说自己观点的时候，也是你可以从中了解她喜好和内心的一个窗口。<br>,<br>,比如她说她觉得一个男人man一点比聪明更重要，你就知道她的价值观和在乎的点； 她若更在意男生顾家，而非浪漫，你也就知道对她来说家庭观念很重要。<br>,<br>,浪漫是每个女生都喜欢的，但必须舍弃一个的时候，她宁愿舍弃浪漫。 这点其实很重要，因为你在吸引她的时候，肯定就和一个更要浪漫的女生，方法上有所不同。<br>,<br>,更好的是，这几个问题女生的回答，会让你很容易接话。你只要适当地表现你的好奇就能引得女生不停地说下去。<br>,<br>,比如，女生说姐弟恋，她不介意。你可以问她“你是一直都这么想的吗？还是之前有过类似的经历才让你改变想法的呢？”<br>,<br>,点击下面的“阅读原文”还可以了解更多吸引女生的方法和技巧！<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"一个技巧让女生和你更亲密 可以通过朋友圈动态和女生聊天吗 - 成真恋爱学","link":"2019/一个技巧让女生和你更亲密 可以通过朋友圈动态和女生聊天吗 - 成真恋爱学"},"next":{"title":"一个致命错误，导致女生不喜欢你 - 成真恋爱学","link":"2019/一个致命错误，导致女生不喜欢你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一个问题聊嗨女生，让她对你滔滔不绝 - 成真恋爱学/"}