{"title":"［变自信］13个小动作，让你立刻变得自信 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［变自信］13个小动作，让你立刻变得自信 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2016年12月30日</code></pre><p>,</p>\n<p>,哥们，<br>,你现在都知道了，自信的男人才是最有魅力的。<br>,你是不是自信的，会通过你的言语，肢体动作等潜沟通信息表现出来。换句话说，哪怕现在，你的内心还是不自信的，只要你的外在行为表现得正确，照样能让女生感觉你是自信的，你依然能吸引到她。<br>,而且有研究发现，当人把行为状态表现得很自信的时候，外在的行为反过来也会影响内心的感受，让人觉得自己有信心。<br>,——人有时候并不是由思想控制行为，而是由行为影响了思想。<br>,也就是说，当你去表现得自信的时候，同时也在一点点影响你的内心，有助于你真正地变自信。<br>,下面我就要告诉你13个简单易操作的方法，让你立刻变自信。<br>,1.    在聚会的时候，遇到陌生人，立即主动上去介绍自己。这样立即就可以摆脱尴尬的状态，而你也会看起来更镇定自信。这是很多哥们想不到的，因为会本能地觉得自己主动会不会掉价，显得过于热情。<br>,但这点恰恰是很多不自信的哥们会想的，所以他们就会不主动。实际情况正好相反，你主动上去介绍自己，介绍完之后，不要粘着人家不放，自己再主动退出，就会让女生觉得你很自信。<br>,2.    在一些比较正式的场合，初次见面，走近对方时，主动伸出手与对方握手。稳稳地，有力地抓住对方的手，不过不要握疼。上下摇晃两三秒，然后放开。<br>,不要软绵绵地或者僵硬地握手，会显得底气不足，很弱。<br>,3.    当你和对方说话的时候，要保持眼神交流，尤其是开始时。整个对话下来，眼神交流至少要占到交谈的一半时间。<br>,不要看手机、盯着地板或眼神飘忽不定，会显得你紧张、失礼，让人反感。<br>,4.    说话的时候放慢速度，咬字会更清晰，声音也会变得深沉一些。显得你很沉着自信。而且稍微放慢一点语速，这在潜沟通里面就流露出你社交地位很高，这一点，对女生非常有吸引力。<br>,因为往往社交地位高的人，语速不会太快。你见过哪个领导跟下属抢台词说？你见过国家领导人说话很快的样子吗？他不需要！他位高权重，其他人都要等他的。<br>,5.    说话的时候，尽量少说“我不太确定”“这只是我个人的意见啊”或者“据说是这样的，我也不太清楚”之类的话。否则暴露你的心虚。<br>,对于那些真正自信的人来说，你很难从他们那里这样的话，因为他们知道，如果不能有力地表达清楚个人意见，那么话几乎就等同于白说。<br>,6.    对方问你话的时候，不要迫不及待地马上接上。回答前先思考一两秒，才能表现得更为轻松自信。<br>,7.    经常放松地微笑，在合适的场合（比如别人说了个有趣的玩笑或者看到一个很逗的表情等）最好开口大笑，不要故作矜持。不过不要不停地笑，反而显得你紧张不安。<br>,8.    自己讲笑话一定不要先笑，你可以没有任何表情，非常自信地看着对方，等对方笑了，你再微微一笑。<br>,自己讲了一个笑话，然后自己就开始笑。或者自己讲话讲到一半就没事傻笑。或者别人问你话，你不知道怎么回答，只好傻笑等等。这些都表明你无法承受社交压力，讲了笑话怕别人不笑，怕冷场，自己来填补。<br>,9.    在别人称赞你时，微笑着说谢谢，不要过于谦虚或贬低自己。<br>,像我们中国人最经常挂在嘴边的“哪里哪里，过奖了”或者“没有没有，我一点也不好”这样的话已经不适合现在这个社会了。<br>,10.    保持你的手置于口袋外，比如将你的手贴着大腿外侧，这是更自信的姿势。<br>,当一个人觉得不舒服或是不太自信的时候，才会将双手插入自己的口袋，如果将双手插入口袋，明白的人会认为你是不自信的。<br>,11.    当人焦虑的时候，会下意识的做出一些小动作，不能保持安静，这泄露了你的紧张和不自信。所以保持手部安静，不要做很多小动作会让你显得更加自信满满。<br>,12.    站立的时候，收回自己的双肩，自然下垂，如果空间允许，再分开你的双腿，与肩同宽。别看这是个简单的动作，它可以充分地展示出你的自信<br>,13.    行走时抬头挺胸目视前方，稍微走得快一点，大概快25%，可以充分展示你的自信。通常情况下，内心自卑颓丧的人，行走时会低着头，脚步拖沓。而且头部下垂注意脚下，会给人一种不愿被接近的感觉，是一种不自信。<br>,关于更多变自信和吸引女生的技巧，你还可以看我的《迷上我》教程：<br>,点击这里去拥有你的《迷上我》教程<br>,最后，社会心理学家Amy Cuddy的研究表明：“权利身份”增加睾丸素（一种“权利”激素），减少皮质醇 （一种“紧张”激素），让我们感到自信。<br>,也就是说，“权利身份”有助于你假装自信，直到你感到自信。说白了就是cosplay，cos一个有权利的人，模仿他的言行。你可以：<br>,1）    关上办公室门（或者没别人的时候），像CEO一样坐在大班椅上，脚翘在办公桌上，把双手交叉放在后脑勺上<br>,2）    在公交地铁上，如果不拥挤的话，你就翘起二郎腿，一手搭在旁边的椅子靠背上。<br>,或者，你自己有车，那停车后花5分钟翘起二郎腿，一手放旁边的座椅靠背上<br>,这么做之后，短时间内，你会处在一个很自信的状态。<br>,如果你想更加深入系统的学习一下吸引女生这们学问，最好的捷径就是去研读我的迷上我《核心教程》，因为这本教程是经过我10年的研究、学习、实践和测试最终写成的，它不是一本小说，它更像一本吸引女生的百科全书，一本工具书。它可以改变你吸引女生时的观念和想法，而且我会手把手教你正确的方法和技巧。<br>,点击这里去拥有你的《迷上我》教程<br>,你的哥们,<br>,<br>,成真<br>,<br>,后话：顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［变自信］喜欢的女生对别的男人有意思怎么办？ - 成真恋爱学","link":"2019/［变自信］喜欢的女生对别的男人有意思怎么办？ - 成真恋爱学"},"next":{"title":"［变自信］怎样轻易拿到女生联系方式？ - 成真恋爱学","link":"2019/［变自信］怎样轻易拿到女生联系方式？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/［变自信］13个小动作，让你立刻变得自信 - 成真恋爱学/"}