{"title":"哪3类衣服不能随便穿 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/哪3类衣服不能随便穿 - 成真恋爱学","updated":"2019-09-07T04:40:53.657Z","content":"<pre><code>发表于：2018年10月15日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,我知道外表不重要，内在吸引人才是真的受欢迎。<br>,好吧，道理我都懂，而且我也不热衷打扮，不在乎自己穿什么，好像变得很酷很合理了。但有时，这种对穿着的不在乎却会让人错过认识一个人的机会，或者令某个人丧失了解你的兴趣。<br>,你脸长得怎么样真不重要，这不是你能选择的 （所以女生也不会在意）。<br>,但你穿什么，以怎样的形象出去见人，这是你能选择的，所以女生就可以从中获取关于你这个人的潜沟通信息（女生就会在意）。<br>,当然，你穿得不好，不代表一定就没戏了。<br>,你穿得好，也不代表就一定有戏。<br>,但初次见面，你还没有机会开口说话，对方看到的可能就只有你选择穿的衣服。这就成了你对她说的第一句潜沟通的话。<br>,我自己其实就一直不是很在意穿什么，穿得是很随意的，更不热衷时尚，就是不太感兴趣。<br>,但就算不在乎，不热衷，也许只要掌握几个穿衣法则，诸如以上的人生损失或者错过就不会出现。<br>,而且，当你穿上一身不会错的甚至提升自己形象的衣服，不管是出门约会还是出街办事都能自信满满有没有。这么一想，我觉得说说穿衣法则这件事就很有意义了。<br>,其实，我们男人比女生更容易提高外表接受度。<br>,女性本身就是时尚动物，很会修饰自己。 在女性的世界，打扮是家常便饭。男人的世界则不然，因为大多数男人不研究这个事，所以你只要比其他人多用一点点工夫就能鹤立鸡群了。<br>,穿衣法则只有一条：<br>,配合自己的身材，选择遮短扬长的衣物。<br>,也就是想办法用衣服修饰你身材的缺陷，更高阶一点发挥你身材的优势。而时尚达人则会穿出自己的风格，让衣服替自己说话。我觉得没必要到时尚达人的地步，适合自己就好。<br>,身型大体有这样5种：<br>,1.梯型：肩膀宽，腰臀窄。<br>,2.倒三角：健美型，肩膀特别宽，胸肌饱满，腰臀特别窄。<br>,3.正三角：肚子大，肩比腰窄。<br>,4.H型：上下一样粗，肩比较窄，没有腰。<br>,5.O型：肩膀腰部臀部赘肉较多，腰圆。<br>,除了1、2两种，其他类型身材都需要想办法用衣服遮掉身型缺点。<br>,穿衣方法有这样3类可供选择：<br>,1.I型：上身下身都比较窄。适合普通身材或偏瘦身材。这种穿法其实还挺显高的，并且在一定程度上帮补到H型的哥们。<br>,另外，选T恤要选对领子。脖子长度在6cm一下的朋友，可以选v领开领圆领的T恤视觉上拉长脖长，也使你人显得修长一些。超过9cm的朋友避免开领，特别在秋冬时节可以用高领衣物修饰。<br>,<br>,<br>,但是要注意“窄”和“紧”的区别。上面是“窄”，如果穿成过紧，就会这样⬇<br>,<br>,你会发现他的半截袖紧紧裹着胳膊，整个胸膛突出，最可怕的是下身也很紧，勾勒出很细的腿型，这样就显得单薄，瘦小。<br>,2.Y型：上身宽大下身窄。<br>,这种穿着方法可以有效遮蔽上半身的肥胖和过于骨干。使你显得健壮又不过火。有效帮助到H型和O型的哥们。<br>,上身宽大的效果一般借助大衣等外套体现。<br>,这里要注意的是选择大衣，如果你不到170cm（比如我），选择大衣的长度过臀但不超过膝盖是最好的。<br>,<br>,不搭外套的情况：<br>,<br>,<br>,3.A型：上紧下肥。不是说紧身上衣不能有，特别是1、2类身型，紧身某种程度上可以让你达到视觉上的绝佳效果。一般紧身的衣物搭配稍显肥大的下衣使紧绷感消解，更显舒适时尚。<br>,以上3种不管哪种搭配，都要谨记一点，就是上身下身比例避免5:5。也就是说视觉上上身下身一样长就不好了。<br>,<br>,除了3种搭配法则外，还有几个禁区不要轻易闯入：<br>,1.避免淘宝风。买衣服照着模特买一身曾经是我的不二法门，后来我开始有了自己的风格这个方法就被搁置了。你也可以这样做，但是一定得选好模特，不能随意学习。比如这样的就不太好看：<br>,<br>,<br>,2.警惕polo衫。Polo衫很好，但是有些花样只有胆识过人的朋友可以掌握，普通人如我就不敢轻易尝试。比如说这样的：<br>,<br>,Polo衫最好还是选择黑色的，低调的纯色，不会错。<br>,3.乱跟流行，花里胡哨。<br>,有些潮流真的很难驾驭的，如果你的衣橱里只有一两件所谓潮服，那我建议你约会的时候不要穿出去。如果你就是喜欢这挂的，衣柜里都是潮服，那这就是你的风格，就不用介意了。<br>,就算不是潮服，太多颜色，颜色亮过女生的闪光眼影，或者太显眼，都不行。请不要买，买了的请扔掉。比如说：<br>,<br>,<br>,以上，基本法则，让你不出错。<br>,我以前对于穿着是个门外汉，后来我觉得这影响我的交际，做出了一些努力去改变，最终找到了自己的风格，就是平时你们看我的样子。<br>,我也希望你能找到自己的风格。<br>,你的哥们，<br>,成真<br>,P.S.  前段时间的一个采访，对方问我的一些问题，我觉得不错，对你可能有帮助，所以，拿给你看。之前也有一些媒体的采访，但问题大多都是关于我的（聚光灯在我身上），但这次的这个，对方问的问题，在替你问的（聚光灯不在我身上，在你身上）。<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,成真专访：肥宅和高富帅吸引女生的概率一样吗？<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,P.P.S.  这次微信的第2条推送讲：<br>,1 为什么你总是追不到喜欢的女生？<br>,2 音频：我和她能否继续下去？<br>,3 能用追女生的方法和女生相处吗？<br>,4 如何在地铁上认识女生？<br>,5 刚认识的女生怎么约？<br>,6 被发好人卡怎么办？高富帅相亲为何总失败？<br>,点击左上方X返回，点击第二条“为什么你总是追不到喜欢的女生？” 就能看到。<br>,<br>,</p>\n","prev":{"title":"和她能调情，但约不出来怎么破 - 成真恋爱学","link":"2019/和她能调情，但约不出来怎么破 - 成真恋爱学"},"next":{"title":"哪4类照片不能做微信头像？ - 成真恋爱学","link":"2019/哪4类照片不能做微信头像？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/哪3类衣服不能随便穿 - 成真恋爱学/"}