{"title":"和刚加上微信的女生怎么聊？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/和刚加上微信的女生怎么聊？ - 成真恋爱学","updated":"2019-09-07T04:40:53.657Z","content":"<pre><code>发表于：2018年12月14日</code></pre><p>,</p>\n<p>,今天回答：<br>,和刚加上微信的女生怎么聊？<br>,音频：家里长辈介绍的女生，怎么追？<br>,    (聊天实录 | 音频讲解）<br>,女生不让在朋友圈秀恩爱，是把我当备胎吗？<br>,女生说忘不了初恋，怎么办？<br>,心仪女生的闺蜜总是粘她，如何制造独处机会？<br>,《成真恋爱学》最新视频：学会了这3点，你就学会了如何维护感情<br>,哥们，<br>,今天头条文章讲：情商。<br>,看了吗？<br>,有些哥们认为情商就是会说话、懂得察言观色。<br>,这是误解。<br>,往往来源于娱乐新闻里看到说某某人高情商回答。<br>,导致很多哥们以为，要让自己情商变高，就要去学怎么说话。<br>,这是误解后的误解。<br>,会说话，只是高情商的表象。<br>,举一个可能不恰当，但是个人都有感受的例子：<br>,不是所有的屁后面都会跟着屎。<br>,有些屁，就只是屁。<br>,有些屁，的确是因为屎要出来，把前面的气先顶出来了。<br>,高情商一般都会说话。<br>,但会说话，不一定是高情商。<br>,所以，如果想让自己情商变高，仅仅学怎么说话，会说话的技巧是没有用的。<br>,真正的高情商，是会观察自己的情绪，也因此能以己推人地感受到别人的情绪。<br>,这句话有点笼统。<br>,今天微信头条文章里有更详细的介绍：<br>,真正高情商的人会怎么做。<br>,列举了10件事。<br>,了解自己的情绪，就是了解真正的自己。<br>,只要了解自己，你说的“喜欢你”才可信。<br>,否则，你连自己都不了解，你怎么确定你说你喜欢我是真实的？<br>,这就成了不靠谱。<br>,所以，这种表白就是告诉女生，你不靠谱，说话不负责任。<br>,你的哥们，<br>,成真<br>,和刚加上微信的女生怎么聊？<br>,<br>,成真哥有个事情想请教你，上周在展会遇到一个女孩，她是参展商的，我是观众，我要了她名片，当时加了微信，但是她没通过，后来我才发现我把她名片弄丢了，应该就在现场，她知道的，所以没通过我微信，后来通过她同事，说了道歉的话，晚上她通过我的验证了，但是不冷不热，第一印象就不好，昨晚聊天，她说她不爱发朋友圈，我就问她那你对经常发朋友圈的人怎么看然后就不回了，我也不知道怎么跟她聊下去，你能指点下吗<br>,<br>,成真回答：<br>,第一，我不知道你为什么要道歉？<br>,因为你弄掉了她名片？<br>,第二，她说她不爱发朋友圈？<br>,一定是你问了她，为啥朋友圈没东西看，否则，她不会自说自话，一上来就告诉你，她不发朋友圈。<br>,你这个问题是有问题的。<br>,你想知道啥？<br>,你到底想问啥？<br>,你是想通过看她的朋友圈，来找和她的共同话题聊？<br>,如果是这样的想法，也就是意味着，你在潜沟通里告诉了女生：<br>,我是配不上你的。 我只有找到你喜欢的话题，我才配得上和你聊天，你才会理我。<br>,然后，女生的第六感收到了你的潜沟通信息，发现，你找的话题不是她想要的，她自然就不理你。<br>,如果你一开始，就不发这样的潜沟通信息給女生，她就不会因此而不理你。<br>,她就不会因为你找的话题她不感兴趣，而不理你。<br>,这种模式， 即使你聊的话题她不感兴趣，她还会理你。<br>,我再问你：<br>,你和她还是陌生人。 彼此并不了解。 你找不到和她聊天的共同话题。正常吗？<br>,为什么你一定要求自己对一个陌生人，一开始就找到共同话题？为什么只有这样，她才愿意和你聊？<br>,你从一开始就默认了这个？<br>,我之前有一期《成真恋爱学》就讲到一个聊天的秘诀，就是不用找共同话题，也能和女生聊得很好，不用担心聊不下去。搜索微信公众号“成真”，回复“没话题”三个字，我立刻发给你。<br>,更正确的方式：<br>,你在展会看到这个姑娘，为什么对她感兴趣？ 展会上姑娘不止这一个吧？<br>,为什么你要加她微信？<br>,你对她的什么感兴趣？<br>,你可否自己先问自己，搞清楚后，可不可以告诉女生？<br>,否则，你什么都不说，加了她微信，女生会想：<br>,你为什么要加我微信？ 你为什么想认识我？ 你想干嘛？<br>,你是想买货？ 你是想找人陪你聊天？你是想试试自己搭讪的本领？ 你是想找一个女朋友，看到我不错，想先认识一下，彼此了解？还是你是想约那个啥？<br>,女生带着这么多的疑问，然后最终还是决定加你了。<br>,但你第一句问题是：<br>,”你为什么不发朋友圈？“<br>,你是那个女生的，你怎么想？<br>,我上面这么多问题还没解答呢？ 你来问我为啥不发朋友圈？ 问我对不发朋友圈的人怎么看？<br>,你现在理解女生的想法了吗？<br>,刚才这个我模拟女生的疑问，就是为了让你学会把聚光灯打到女生身上。<br>,学会了解她是怎么想的。<br>,自然你就会知道怎么聊第一句话了。<br>,比如：<br>,你好呀，谢谢你加我微信。 我是在XX展会上和你聊XXX的穿西服的男生，我叫成真。 冒昧加你是因为和你聊了宋朝历史，对你很感兴趣，想和你认识一下。<br>,是不是解答了女生心中的疑问？这样就不会不理你了。<br>,<br>,音频：家里长辈介绍的女生，怎么追？<br>,（附聊天记录 |录音讲解）<br>,<br>,陈真哥，我一年前买的你的课程但是一直没仔细看，只学到了推拉法和基层的话块连情，最近家里长辈介绍了一姑娘挺不错的，但是她在杭州我在安徽她两个月后回来，我们在聊微信，刚加微信的时候她说她不想谈恋爱，我说我也不想(这其实是假的，自尊心作怪而已)。请陈哥教我一个大致方法的方向ps:聊天记录截图<br>,<br>,成真回答：<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,女生不让在朋友圈秀恩爱，是把我当备胎吗？<br>,<br>,<br>,<br>,<br>,女生说忘不了初恋，怎么办？<br>,<br>,成真老师，女友现在想回到初恋身边，我该怎么做？她说她喜欢我，但是她无论如何都忘不了初恋（她的初恋就是前任，她只谈了两次），她可能自己也判断不了更喜欢谁，但是有时候她会说，一想起她的初恋再也不会出现在她的人生中，她就特别难受。我也很难受。<br>,<br>,成真回答：<br>,你女友的实际意思是：<br>,“我想要回到前任身边，但我不确定和前任是不是能走得长远，所以，我也不想丢弃你，因为万一前任那边又分了，或者前任不要我，我还可以回来找你。但现在，我更想和前任在一起。”<br>,你可以做这个冤大头。你也可以选择不做。 你怎么选？<br>,我知道你想要的是女生忘记她的前任初恋，从此和你一心一意在一起。但就你现在的情况，她给你的选择，不包含这项。<br>,但如果你能做到，从心里做到，下面我要说的，你就能做到。<br>,你可以对你女友这么说：<br>,“你选择离开我，我觉得很遗憾，很可惜，我是想认真和你走下去的。但既然你已经做出了你的选择，我会尊重你的。  但我接下来一段时间内会非常痛苦，我需要一个人呆一段时间，来愈合自己内心的伤口。所以，我也希望接下来这段时间内，我们暂且先不要联系了。 ”<br>,这就是《挽回她》课程里的断联前的最后通牒的那段话。<br>,然后，你就真的要切断联系，不再主动联系她。这就是分清楚心理边界。她的事，是她的事，你控制不了；你的事，是你的事，你可以控制。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"和女朋友一起打王者荣耀是什么样的体验？ - 成真恋爱学","link":"2019/和女朋友一起打王者荣耀是什么样的体验？ - 成真恋爱学"},"next":{"title":"和女生吃饭时的五个致命错误 - 成真恋爱学","link":"2019/和女生吃饭时的五个致命错误 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和刚加上微信的女生怎么聊？ - 成真恋爱学/"}