{"title":"她的朋友圈对我设置成三天可见怎么办？（常规回答） - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/她的朋友圈对我设置成三天可见怎么办？（常规回答） - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2018年05月04日</code></pre><p>,</p>\n<p>,今天回答：<br>,怎么约女生出来？<br>,她朋友圈对我设置三天可见怎么办？<br>,    (聊天实录 | 音频讲解）<br>,她不爱你，其实你也不爱她，而“她”爱你？<br>,恋爱中“接吻”很重要嘛？<br>,你认识了她一个月，却还在她的陌生人名单中。<br>,她为什么从不主动找我聊天？<br>,    (评论回复 | 视频讲解）<br>,最新一期《成真恋爱学》视频：总有一段感情求之而不得，曾经爱过的人要如何挽回？<br>,<br>,哥们，<br>,<br>,你好，是我，成真。<br>,<br>,你想要让自己变得更有魅力。<br>,<br>,这是上进，这是想要提高自己，让自己变得更好。<br>,<br>,很好。<br>,<br>,因为，只有你想要了，才可能去改变，去进步。 如果你不想要，你也就不会改变，不会提升。<br>,<br>,但！<br>,<br>,在当下的实践过程中，恰恰是你的“想要”，你的“上进之心“阻碍了你魅力的施展。<br>,<br>,因为，当你在有意地施展你的魅力的当下，流露出你想要变得更有魅力，或者你要施展你的魅力，你等于在潜沟通里告诉女生：本来的你，并没有魅力。<br>,<br>,所以，不想变得有魅力，长远你就不会变得有魅力。<br>,<br>,但是，想变得有魅力，当下却会阻碍你魅力的施展。<br>,<br>,这对矛盾怎么破？<br>,<br>,今天我微信头条的文章讲的就是这个。 如果你还没看，你可以退回去，点到第一条看。<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,<br>,P.S.  每周五微信之后，我们每天微博里的视频上见<br>,<br>,<br>,点击下方红字可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,怎么约女生出来？<br>,<br>,真哥，我最近和一个女生聊，头两天她休息，白天还聊，但是她上班了，白天就不回复我了，说上班没有空，晚上还是会和我聊，她聊天都发语音，说打字累，还给我发了好多她的照片，还有一个视频，我说约她出来见面，她说等有空再说，我想加深对她的吸引，该怎么做，最近我天天想着她。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,你想加深对她的吸引？<br>,<br>,千万别！ 你要是真这么做，很容易搞砸。<br>,<br>,你想加深对她的吸引，潜沟通里的信息就是：“我认为我现在的吸引还不够，或者说，我觉得这个姑娘现在还不够喜欢我。所以，我现在要额外去做些努力去加深吸引。”<br>,<br>,你觉得这个信息如果在潜沟通里传递给了女生后，是加深了吸引呢？ 还是降低了吸引？<br>,<br>,谁会想着变有钱？<br>,<br>,有钱的人，还是没钱的人？<br>,<br>,明白吗？ 当你去做加深吸引的事情的时候，就等于在潜沟通里告诉女生，你自己认为自己吸引不够。<br>,<br>,这就是传递不自信的信息。<br>,<br>,吸引反而会降低。<br>,<br>,相反，你想过没有？<br>,<br>,女生每天和你聊天，还发照片，很明显是喜欢你的。 这一点你根本不需要去验证。 白天人家是真忙，要上班，不是故意不理你。<br>,<br>,是的，你约了她一次，她说等有空再说。 这个是正常的，不代表吸引还不够。 你只需要和平常一样就行。 额外的事情一件都不需要做。<br>,<br>,正常的聊天，聚光灯打在她身上，不要拿她对你的主动和热情当作你魅力大的证明。<br>,<br>,然后，女生可能自己就来约你了；或者你等到下周，再约她一次。<br>,<br>,约她的时候，要：既随意，又具体。<br>,<br>,随意：不要兴师动众，郑重其事地约，很随意地说，比如，跟你聊天真的挺舒服的，不过我得做事，先走一步，你周六下午有空？我们一起喝个咖啡，继续今天的话题？<br>,<br>,或者你们正好聊到电影，你说你这周末正想去看某某电影，你有空一起来吗？ 我正好在买票。<br>,<br>,具体： 得有一个具体的时间，去干什么。 否则答应和你约会的负担就在女生身上。 你说改天出来玩，人家可能认为你是礼貌，就这么一说，不是有诚意的。 即使她本来是愿意的，那都有可能给你矜持一下。<br>,<br>,她朋友圈对我设置三天可见，怎么办？<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥，我的回答没有通过她的考验，现在她的朋友圈对我设置成三日可见，接下来我该怎么做？<br>,<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,点击下方红字和图片可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,<br>,<br>,她不爱你，其实你也不爱她，而“她”爱你？<br>,<br>,真哥，我过年时追一个高中女同学，当时她对我也有好感，和我一起出来吃饭看电影，过完年她回深圳工作了，异地，我后来去找过她三次，第一次去时她自己也说过对我有好感，也给我异地点过外卖，主要是她差点都答应和我在一起了，到后来慢慢不太理我，第三次和我说做朋友，这是什么原因呢，因为我和她接触过程中她慢慢发现我不够成熟不是真正喜欢的类型吗，我和她约会时牵她手或者搂肩都被拒绝了，求真哥指点。<br>,<br>,成真回答：<br>,<br>,<br>,从过年到现在，其实你只是一直在重复做一件事情——反复确认她对你“有没有好感”。<br>,<br>,就算她说对你有好感有用吗？她异地给你点外卖有用吗？<br>,<br>,没用！<br>,<br>,差一点答应和你在一起，就是没在一起！<br>,<br>,所以，你反复去“确认”她到底对你有没有喜欢，有用吗？<br>,<br>,没用！<br>,<br>,但，如果你想明白，你为什么一直在反复确认她是否喜欢你，这件事本身。<br>,<br>,或许对你有点用！<br>,<br>,因为，你骨子里，内心深处，始终不相信她会喜欢你，所以你才会要反复确认，就像你买了张彩票中了500万，你要反复确认号码有没有错，结果号码没错，时间错了！对不起，这500万不是你的，连小奖都没中。<br>,<br>,她如果对你有感觉，为什么她还留在深圳，而不是在你身边。同理！如果她是你的真爱，为什么你只是去了深圳三次，而不是放下现在的生活，去她身边？<br>,<br>,显然，你的行为比你的“感觉”更分得清楚：这远不是真爱。<br>,<br>,爱情，并不是两个寂寞的人在微信上互给对方虚幻的温存，这个虚的东西多了就变成了矫情，矫情会腻，腻得令人讨厌。<br>,<br>,如果你只要虚的，那我建议你去看几部爱情电影，去“迷恋”下里面的女主角，感觉一样。<br>,<br>,如果你想要真的，先问一下自己，你值不值得得被爱？ 你为什么认为她可能不会爱你？ 一遍遍的确认她爱你，对你意味着什么？<br>,<br>,<br>,恋爱中“接吻”很重要嘛？<br>,<br>,真哥你好！看了你的视频，通过在单位组织集体活动建立了高社交地位来吸引同单位的女同事，因为当时她要考注册会计师没约出来，后来考好了约出来了也牵手了，本想进一步肢体升级在车上就去吻她，她躲了好几次就没继续了！后来好多次都找借口约不出来了，最后找她坦白说我们还是做同事吧！冷淡了一个多月看到了我曾经优秀的地方主动找我聊天，后来约出来好几次，但始终只能是牵手搂腰不能亲吻，她说不是一个随便的人，而且说我很猴急很随便，有时候又跟其他姑娘关系不清不楚的很花心！真哥我接下来怎么办?期待您的回复！<br>,<br>,成真回答：<br>,<br>,<br>,怕你急，先把答案告诉你，这个女生是喜欢你的，你们之间有吸引存在！<br>,<br>,也就是说，有戏！<br>,<br>,你是一个把“接吻”看得很重的人，我猜想你第一次在车上，决定要去吻她的那一刻，内心一定是紧张的、复杂的、斗争的，当你好不容易鼓起勇气，采取行动，换来的却是拒绝，就索性破罐子破摔了，反复尝试了几次……<br>,<br>,说实话，第一次吻上也就吻上了，也没接下去的纠结了，只是你选的时机和方式有问题。<br>,<br>,但，你的内心挣扎，女生是能100%感受到的。你对接吻的犹豫，导致了她对你的犹豫。<br>,<br>,更不巧的是，她和你一样，是一个把接吻看得很重的人，感觉一吻就要定终身了，我不知道这对你是好事还是坏事，至少她不随便。<br>,<br>,但因为这个“不巧”导致了你们陷入了僵局，对你来说“吻”到她，证明她是真的喜欢你，对她来说被你“吻”到证明了她成为她口中的“随便的人”，所以只要你越看重接吻，她就越不会给你吻，这是场持久战。<br>,<br>,核心的问题在于你们对“接吻”这个观念太“执”了，执则迷，迷则不悟，这叫执迷不悟！<br>,<br>,我在开头就讲过，她喜欢你的，否则为什么几周后主动找你，否则为什么在意你所谓的“花心”，所以，接吻对你应证她是否喜欢你毫无意义。<br>,<br>,解决方式很简单，只要你不在乎接吻，别天天像苍蝇一样盯着这坨肉，她自然也就没那么不在乎，你犹豫，她犹豫，你在乎，她更在乎。<br>,<br>,所以，继续约好你的会，想想和她在一起的时间开心吗？她和你在一起的时候她开心吗？至于接吻，水到渠成，接吻又生不了孩子，到时候孩子都生了，吻总要接的。<br>,<br>,<br>,认识了一个月，却还在她的陌生人名单中。<br>,<br>,真哥，认识一个女生一个月了。我发微信给她她就回，很少微信主动找我，就是约不出来。老是推脱怎么解？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,你拿到了她的微信，聊了几句她礼貌地回了你，你约她，她就要出来？<br>,<br>,凭什么？ 约不出来不是很正常的一件事吗！<br>,<br>,你先要接受这个合理的结果，你才有可能跳出来看问题啊，兄弟。<br>,<br>,原因有二：<br>,<br>,其一，一个月前，你初识该女生时，激起兴趣的阶段没有处理好，具体你做了什么，说了什么才拿到她微信的，你没说，但你可以自己回忆下，她是对你具体的这个人感兴趣，才加你的微信，还是就是礼貌地互换微信。<br>,<br>,其二，加了微信后，巩固吸引没有做好，当然如果一开始你连激起兴趣都没有，建立吸引、巩固吸引就别谈了。具体你微信聊了什么你没发，但你可以回顾下，是不是她回你的都是：“是的”、“对的”、“恩”、“呵呵”、“好的”，“哈哈”……或者单独丢几个简单的表情包。如果是的话，那我欣赏她的礼貌，但是她确实不想和你聊。这一点，你可以参考每次我微信推送里的第2个问题，都是我语音讲解聊天记录的。<br>,<br>,方法有二：<br>,<br>,其一，我不知道你们是在什么场合认识的，朋友聚会？商务活动？回到那个场景中，这比单独约出来容易得多，重新激起下她对你的兴趣，看看你有没有什么特点是她欣赏的，至少是有兴趣的；更重要的是，你也得看看她到底有什么是你喜欢的，有没有共同话题，共同兴趣，而不仅仅是长得好看，容颜易老，关键到那时我心是否依旧？<br>,<br>,其二，无论你是怎么认识她的，至少说明认识她的方式和场所是可以认识女生的，再去认识10个，一起约概率就高了，我不是在和你开玩笑。很多人，把宝压在“一面之缘”上，买个西红柿还得挑呢，万一买个坏的吃了拉肚子。当然，你要搞清楚，你找的是一门“炮”，还是一生所爱。如果是炮，那么出门左转，走好不送，别来找我。<br>,<br>,她为什么从不主动找我聊天？<br>,<br>,•  和对象第一次在外面住，我是不是不应该对她做些什么？<br>,•  真哥，我看到约会对象和别人搂在一起了，我该继续和她交往么？<br>,•  女朋友很喜欢我，但是我总是不知道和她说些什么，怎么破？<br>,<br>,点击看成真视频回答：<br>,<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,<br>,真哥，我新认识一个女生，以下是我和她的聊天记录，感觉聊的还挺好，聊天也是我主动结束的，但不知道为什么后来有点冷淡，请真哥帮我看下。<br>,<br>,<br>,<br>,<br>,16116 号女生<br>,<br>,<br>,<br>,<br>,我的姓名：丹英<br>,<br>,居住城市：湖南益阳<br>,<br>,性格特点：<br>,<br>,乖乖女<br>,<br>,爱好/闲暇时光：<br>,<br>,种植<br>,<br>,<br>,你先看看人家的性格和兴趣爱好，如果觉得喜欢，在我微信里回复： D6116，我发给你她的更多照片、自我介绍和联系方式。<br>,<br>,<br>,<br>,      之前确实发生过有几个女生报名时说的很好，但发布她们联系方式后，有很多哥们发现这几个女生是微商，为了卖东西给我们哥们，是骗人的。 一方面，提醒各位千万不要上当，另一方面，这个碗里来的环节是完全免费的，我这边不收一分钱。<br>,<br>,     所以，我想告诉你，我正在考虑以后不再做“到我碗里来”的这个环节。 僧多粥少，兄弟们的体验很很差。 我觉得这样不好。 所以开始考虑了。 但还没决定。<br>,<br>,     我想先和你通个气。    你有什么想法也可以给我微博留言。<br>,<br>,     你的哥们，<br>,<br>,     成真<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,总有一段感情求之而不得，曾经爱过的人要如何挽回？<br>,<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,点击 “阅读原文” ，关注成真微博，学习更多女生心理及恋爱技巧<br>,<br>,<br>,<br>,你也有问题问成真吗？<br>,<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"她对我爱搭不理怎么办(附聊天记录) - 成真恋爱学","link":"2019/她对我爱搭不理怎么办(附聊天记录) - 成真恋爱学"},"next":{"title":"她没抛关键词怎么聊下去？ - 成真恋爱学","link":"2019/她没抛关键词怎么聊下去？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/她的朋友圈对我设置成三天可见怎么办？（常规回答） - 成真恋爱学/"}