{"title":"女生发你这句话，啥意思？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生发你这句话，啥意思？ - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2017年06月02日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－女生说这2个字就是喜欢你<br>,－女生对我不冷不热，怎么约出来？<br>,－异地恋女生聊天不主动，只因你没说这句话 （附聊天记录 |录音讲解）<br>,－女生发你这句话，啥意思？<br>,－女同事发说说“想要一个男朋友”，怎么回应她？<br>,<br>,这周《到我碗里来》是一位开朗幽默的美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：女生说这2个字是喜欢你（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,1<br>,女生对我不冷不热，怎么约出来？<br>,<br>,妹纸对我不冷不热，是不是初步吸引还不够？但有时候她会和我聊很久，甚至聊到我觉得没意思然后我主动结束聊天。她有表示过让我换一身穿着打扮的风格，说我腿短。不过一旦到了周末，她基本上不会回复任何消息，即便是回复了也不会解释干啥去了没看见什么的。成真哥，这个时候我该怎么办？我也有表现过无所谓但友好的态度。<br>,—————————<br>,成真回答：<br>,<br>,人家女孩子活着就是为了伺候你聊天的嘛？<br>,<br>,人家周末就不能参加个读书会，参加个跳舞或者瑜伽课程，就不能去参加一个辅导班考个研、考个公务员什么的？<br>,<br>,我跟你说，你第一次发觉她周末不回你消息的时候，就不应该再有下一次周末发她消息的行为，这才叫无所谓的态度。<br>,<br>,你每发一次，吸引就降低一次，直到她看到你讨厌为止。<br>,<br>,相反，你应该从女生的这个行为里看到另一个信息，她平时有时可以和你聊很久，周末却不回，那你下次约她出来的时候就尽量不要安排在周末，因为她忙啊，她没时间啊，她因为没时间拒绝你，你又要想不通来找我了啊。<br>,<br>,单从“但有时候她会和我聊很久，甚至聊到我觉得没意思然后我主动结束聊天”，很明显可以看出她对你有意思，因为女生觉得和你聊天比看电视有意思，所以才把这笔时间投资在你身上。<br>,<br>,你主动结束聊天是对的，而且不必非等到你觉得没意思了再结束，可以提早结束。<br>,<br>,在你提出结束的时候，女生会有失落感和被抛弃感，会怀疑和担忧你是不是不喜欢她，这个时候就是邀约的时候。你可以直接说：“明早有个会，先睡，我们周三晚上7点到万达广场某某饭店继续。”<br>,<br>,记住针对这个女生别约周末！<br>,<br>,2<br>,异地恋女生聊天不主动，只因你没说这句话<br>,（附聊天记录 |录音讲解）<br>,<br>,自从购买真哥的教学，学习一年多了，感觉内心自信不少，现在遇到幸福关头求真哥解答。在这之前两个月都是我主动找她，她话比较少，她回复一条信息我就聊一条，她没回我一般过几天再找她。我们是在相亲认识的，然后异地恋，她喜欢发朋友圈，感觉跟我有关系又好像没有，我偶尔点赞和找话题就在她发的朋友圈。在这之前她发朋友圈说不想待在那边，我就主动说（来我这边吧，别问为什么，我等你）她没回复我。她又发朋友圈“一定要给自己放一个长长的假期”，就有了上面的截图对话，我该回去，让她来我这边吗？还是她真的累了，站在她的立场让她休息？真哥麻烦百忙中解答，我不想错过了，我想珍惜。<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,女生发你这句话，啥意思？<br>,<br>,成真老师，520那天，一个和我聊得还不错的女生突然给我发了一句“你若不离我必不弃”的英语给我，叫我帮她翻译（她知道我的英语超烂，一点也不会的）。后来我说不会，她发了个笑脸给我，叫我慢慢查字典。她倒底是什么意思？<br>,—————————<br>,成真回答：<br>,<br>,80年代男女相亲，互相看对眼了，男的会说：“我喜欢你。”而女生会说：“我妈挺喜欢你的。”<br>,<br>,女生难道是要给自己找一个后爹吗？<br>,<br>,女生发“你若不离我必不弃”，而且还是520发的，说明她喜欢你，她在和你表白。<br>,<br>,她知道你英语不好，还发英文给你，是因为她要矜持，要含蓄，她对她的主动表白害羞。<br>,<br>,她还知道，现在有一种工具叫：百度翻译。<br>,<br>,写到这里我有点后悔，这么浅显的道理你不明白，要么是你想侮辱我的智商，要么你想侮辱你自己的智商。<br>,<br>,做为一个男人，你连送上门来的“表白”都没有信心接受？<br>,<br>,除非你内心就是觉得自己“配不上”她。<br>,<br>,4<br>,女同事发说说“想要一个男朋友”，怎么回应她？<br>,<br>,半年前无意向她表白，她没回复。而后恢复平常一样。半年后，即5.20那天，我用微信向她表白了，她还是没有回复。今日在朋友圈她更新了一条说说“想要一个男朋友”。这到底是什么意思？我们是同事关系。<br>,—————————<br>,成真回答：<br>,<br>,哥们，你真是坚持不懈，越挫越勇的表率啊！<br>,<br>,表白一次，失败了，再来第二次……<br>,<br>,你是把我说的话都吃到肚子里，然后又拉掉了吗？？<br>,<br>,我说过多少次！不要表白！不要表白！！<br>,<br>,你表白的目的是什么？让女生做你女朋友对不对！那女生做不做你女朋友是靠你表白表出来的吗？靠你对她说：“诶，我喜欢你！”然后女生就会也喜欢你吗？<br>,<br>,错！<br>,<br>,是靠你的行动！靠你对她的吸引啊！哥们！！你要去做啊！<br>,<br>,你第一次表白女生没有回复你，你明白女生背后的意思了吗？女生在潜沟通里想告诉你的是：<br>,<br>,“我现在还不喜欢你，所以我不能接受你的表白，但我们是同事，我又不能直接拒绝你，这样以后见面会尴尬，所以，我就先不回复你 ，当作没看见。”<br>,<br>,结果，你完全没有看懂女生的意思，然后，又跟她表白一次……<br>,<br>,不过，哥们，你现在有一个机会，你掌握好了，拿下这个女生超级容易！<br>,<br>,女生说：“想要一个男朋友”，什么意思啊？至少目前看来这句话和你无关，不是说给你听的。<br>,<br>,这只能说明她现在的状态处于：空虚了，寂寞了，想要有一个男朋友了！<br>,<br>,可能女生身边的朋友都脱单了，可能女生遇到什么事了，想要一个男人可以依靠。不管怎么样，她现在的情感都是很敏感的，就像一个在沙漠里走了很久的人，她希望马上就能喝水，因为她很渴啊！男朋友就好比这杯水。所以这个时候，只要你吸引做得好，你现在很容易就能趁虚而入的！<br>,<br>,我现在给你三句话，这三句话，你听明白了，你追女生的核心问题就基本解决了。<br>,<br>,1.    如果你用朋友的态度去和女生相处，女生就会把你当朋友。<br>,<br>,2.    如果你用男朋友的态度和女生相处，女生就会把你当成潜在的男朋友。<br>,<br>,3.    如果你用朋友的态度去和女生相处，然后你又想做她的男朋友，必然的结果就是被她拒绝。<br>,<br>,5<br>,我喜欢的女生发给我一个《表达啪啪啪的20个说法》说明什么？<br>,—————————<br>,成真回答：<br>,<br>,我给你3组答案（因为你没说清楚，你目前和这个女生处在什么阶段）<br>,<br>,一、如果说你跟女生已经确定了男女朋友关系（已经啪啪过），女生发这个就是暗示你：亲爱的，我想跟你啪啪啪了。<br>,<br>,二、如果说你跟女生聊了一段时间了，或者已经约会了几次，但是还没有确定男女朋友关系。<br>,<br>,女生就是在暗示你：傻瓜，不要只顾着聊天，该推进关系升级了！<br>,<br>,三、如果你们刚认识，还没聊2句，女生就给你发了这个，那么又有以下3种情况：<br>,<br>,1. 女生脑子短路发错了。<br>,<br>,2. 女生聊了几句就对你超级有好感，想跟你啪啪啪。<br>,<br>,3. 这个女生是职业的。<br>,<br>,你自己判断吧。<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,女生说这2个字就是喜欢你<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16065 号女生<br>,<br>,你的称呼：杨雪<br>,居住城市：浙江省宁波市<br>,性格特点：活波开朗，爱开玩笑<br>,兴趣爱好：逛街，看电影，唱歌，看书，打羽毛球，玩游戏<br>,什么星座：白羊座<br>,自我介绍：年龄：25，学历：大专，工作：自己经营一家服装店<br>,想找啥样的：有上进心 大气 有责任心的暖男<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：X6065，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>, 戳这里，看最新视频<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生分享这条“说说”给我是什么意思 - 成真恋爱学","link":"2019/女生分享这条“说说”给我是什么意思 - 成真恋爱学"},"next":{"title":"女生发一条动态，怎么评论她会回应？ - 成真恋爱学","link":"2019/女生发一条动态，怎么评论她会回应？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生发你这句话，啥意思？ - 成真恋爱学/"}