{"title":"一句话打开女生话匣子 4个因素导致女生不喜欢你 - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/一句话打开女生话匣子 4个因素导致女生不喜欢你 - 成真恋爱学","updated":"2019-09-07T04:13:41.347Z","content":"<p>**</p>\n<pre><code>        一句话打开女生话匣子 4个因素导致女生不喜欢你\n\n            发表于：2016年12月07日\n\n\n\n             点击上方“成真”关注我们今天回答：－一招让女生主动牵你手 －一句话打开女生话匣子－女生说这句话，代表真的生你气了  附聊天记录（录音讲解）－4个因素导致女生不喜欢你－被拒绝后说这句话，能更快挽回她 这周《到我碗里来》是一位多才多艺的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲： 一招让女生主动牵你手（看到最后一个问题，点击图片就能观看）1一句话打开女生话匣子成真哥，请教一下。这几天刚加上一妹子微信，我们是一个市场的，距离200米左右，我卖电动工具的，她家卖电线电缆的，有顾客要电缆线都是拿她家的；她在微信上说：不怎么微信聊天，要东西打店里电话。接下来怎么做呢？对了，她家养有一只金毛，每次见到我倒是挺亲的。—————————成真回答：哥们，你和金毛的吸引流程走的不错。你和女生只差200米，为什么不直接去店里找她？ 还在这里想女生是不是想和你聊微信？我问你，向女生要微信的目的是什么？是不是觉得和她当面聊，除了聊电动工具就没有其它好聊了？然后想微信是一个更加私人并且私密的沟通工具，想通过微信和她找到其它话题，然后等和她聊得火热后，再把她约出来，和她约会，进一步吸引她？ 你这个思路是对的。很多哥们在自己的工作环境中喜欢某个女生，没有进一步吸引，犯的最大的错误就是只停留在聊工作上。当然，退一万步讲，聊工作本身就是你们的共同话题，比没有话题要好很多。但是，两个人可以相处、恋爱、结婚，不可能只停留在一个共同话题上，而是要更多的共同话题。想象一下，如果你们有7-8个共同感兴趣的话题，你和她的聊天会是什么状态？——无话不谈！她对你会是一种什么感觉？——觉得你懂她，和她是一路人，甚至，相见恨晚！所以，共同话题越多，关系就越好，吸引程度就越深。你和她缺少的不是一个沟通渠道，你走30秒就能出现在她面前，开始和她聊天，你缺少的是一个把话题展开，寻找共同话题的能力，我给你举个例子，你一听就明白了：猜得到我要说什么吗？她的金毛那么喜欢你，金毛是她养的，那她喜欢这条金毛吗？这么现成的一个“共同话题”为什么就想不到？——她家的金毛。你明天就可以开始行动。去她店里买电线电缆的时候，可以手里拿点小零食，最好不是咸味的（金毛吃盐会掉毛），或者你看见平时她家在喂它吃的。然后你进门的时候，假装自己在吃，金毛肯定就亲热地凑上来摇尾巴了。你蹲下来摸摸狗，给它闻闻零食。然后问女生：“能给它吃这个吗？”一定要先经过她的同意。要她同意你这个小要求，非常简单。但是突出了你对她的尊重。而且，她可能自己都没有意识到，她的允许，其实就是给了你一封进入她私人生活的“通行证”。之后，你就可以很自然和女生聊起来：它的毛很软！它叫什么名字啊？它几岁了？会有客人怕他吗？会咬人吗？……这种话就不一一列举了。这不就是现成的创造共同话题的聊天机会吗？你们俩，从工作关系，变成了一只金毛犬的共同朋友，这就是你们关系升级的突破口。而且，你和她家的狗成了好朋友，女生从潜沟通还能读出，你对她是认可的，你们的观念是相似的，有共同语言，可以沟通的。只要打破了女生的这层心理防线，你们马上就会熟悉起来，接下来就可以按照我们的吸引学四步骤走了。兄弟，这只是一个很简单的例子。你比我和她接触更多，你们在一个市场，想见天天可以见，还有她的微信，可以看她的朋友圈，要找共同话题其实很简单。2女生说这句话，代表真的生你气了附聊天记录（录音讲解）成真老师，这是我跟一个女孩的聊天。她和我是同事，刚刚认识她的时候聊的很好，没有表白，但她知道我喜欢她。在和她认识的那段时间里有个男孩的出现打破我们的交往，他们认识不到一个月就谈了，而我认识她快一年了。总是没有进展。昨天晚上她就给我说这些话。我也不知道该怎么去了解她，我不会。请你给个意见。—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :34个因素导致女生不喜欢你为什么我谈恋爱老是分手？就算是发生了床上关系，还是会分手。我是那种对女朋友特别好的那种，为什么女孩子说会烦，对我爱理不理。我比较粘人，也经常容易胡思乱想，老觉得她有什么瞒着我。我知道这样不好，可是怎么改？能变得独立变得成熟？特别想知道。刚刚又结束了一段感情。—————————成真回答：来看看，绝大部分学恋爱学，学迷上我的哥们，可都是正经的，对女生很好的男人啊。绝对不是滚了床单不认人的人，反而是那些容易被女生甩的人。 不过，话说回来了，你个怂蛋，还是个黏糊糊的怂蛋！ 你归根到底的问题还是你内心觉得，好不容易有个像样的女人可以和你滚床单，作为男人，你可是有定期需要滚床单的生理心理需求，所以，你就担心随时失去这样的机会。因为骨子里，你觉得自己还配不上这个女孩。你就用“对她好”这个方式，来试图确保这个女生能留在你身边。 但恰恰就是你这样的担心，导致你使用正好相反的错误方法。 常规来讲，滚完床单，是女生最爱这个男人的时候。 也是女生最担心这个男人拔X不认人的时候。 是最不容易出你这个问题的时候。 所以，可见，你对这个女生是有多好，好到极致，对这个女生粘到家了。 第一，你要搞清，“对女生好” 不是一种留住女生在你身边，吸引女生的正确方法。 只会起反作用。因为你用“对你好”试图去绑架女生，让女生也对你好。 这种“对女生的好”女生会觉得不是真诚的。反而会让她离开你。  所以，千万不要再试图用“对你好”这种方式去追女生，去留住女生。 第二，你内心深处觉得，这个女生要是离开你，对你来说，要找到一个更好的，或者同等好的女生，是非常不容易的。 所以，你特别担心失去她。 这种担心会让你在她面前战战兢兢。越担心失去，反而会越容易失去。 想一想，如果真失去这个女生，自己为什么会觉得不会找到和她一样好的女生了？ 这个担心是哪里来的？是不是合理？ 还是就只是情绪上的害怕？ 来自你内心的不自信？这种不自信的恐惧，可以用你的逻辑大脑，也就是我刚才问你的这些问题，来理清楚。 这样每次心理来这样的恐惧，你就能用这样的逻辑来安抚自己的情绪。 这就是情商的提高。 第三，你毕竟是吸引到了这个女生，让这个女生和你脱光了衣服，一起滚了床单的。 这说明，你是知道怎么吸引到她的，你是完全有能力吸引她的。 也说明，你之前对她的所作所为是有效的。只不过，你一旦和她滚完床单后，你改变了对她的态度和做法，自然最后得到了不同的结果。所以，恢复到之前有效的做法，依然会有效。只不过现在的挽回，需要先认同女生的分手要求，切断联系，等女生到时主动来联系你，或者等1个月后，你再重新把她当陌生人重新吸引就行了。 第四， 粘人的本质就是找妈妈。 绝大部分，我们男生的粘人是很小的时候，我们要妈妈在身边，但妈妈没法在身边，让我们感觉妈妈对我们的关注还不够导致的。还有一部分哥们，是因为我们的妈妈比较强势，她需要她的儿子在她的掌控中（因为可能她的老公没法给他这种安全感），所以把我们变成很需要妈妈，很听妈妈话的男孩。针对这点，最快的解决方案还真是找到一个你可以粘的女生，然后粘个够，会瞬间解决。 经历你这次粘她的过程后，你下一段的恋情就会不像之前那么粘了。4成真哥，有没有做培训的，很想参加您的亲自培训，多少钱都行？—————————成真回答：你是来炫富的吗？ 现在实在没时间做收费的培训。最多就是身边有两个哥们，像朋友一样地带一下，是完全不收费的（可以很随意地带 :P） 。 正式的培训，一堂课可能就2个小时，但其实真正要准备的时间要半个月到1个月，所以，一个培训周期好几堂课，起码得准备半年一年的，因为培训不是简单地把知识告诉你，而是要安排和准备整个情绪历程。所以，现在实在没时间准备，又不愿随便地草草地做。5被拒绝后说这句话，能更快挽回她 成真哥，我喜欢我们学校的一个妹子1年多了，双11的时候表白了（之前她也知道我喜欢她），她委婉的拒绝了我（做朋友）我当时没答应，现在见面都觉得好尴尬，现在我应该怎么办，放弃还是坚持？求解。—————————成真回答：女生对你表白，你当时没答应，这个我能理解。女生拒绝了你，你当时没答应，这个逻辑说明鬼？你牛逼！我现在不想对你说“表白“的问题，因为我觉得说再多你还是会去表白了。所以下面的东西请你记好了，你经常会用！凡是女生拒绝你表白，当下一定要先平静地答应。“好的，我理解你。”或者“好的，我尊重你的想法。”如果你能让女生感觉到，即使她拒绝了你的表白，你完全像没事人一样，继续有说有笑，那么她之后再见你就不会尴尬。这样你挽回她的机会会很大。也会降低表白对你的伤害。 至于，你为啥又表白了，我真的已经没力气骂你了。 自己回复“表白”看“为什么表白反而会伤害你”。看最新一期《成真恋爱学》节目：一招让女生主动牵你手点击下面图片观看：荐16040 号女生称呼：小敏居住城市：四川省绵阳市性格特点：静如处子动如脱兔兴趣爱好：做美食，拍照，看书星座：摩羯座自我介绍：小姑娘开朗乐观积极，因为学的是艺术专业所以很喜欢各种乐器，自己会钢琴吉他长笛舞蹈想找：80尾的阳光体贴大暖男，勤劳勇敢，有自己的想法，生活态度积极向上，热爱运动。你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：X6040，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"一个飞行员的恋爱心理（完整版） - 成真恋爱学","link":"2019/一个飞行员的恋爱心理（完整版） - 成真恋爱学"},"next":{"title":"一句玩笑让女生厌恶你 - 成真恋爱学","link":"2019/一句玩笑让女生厌恶你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一句话打开女生话匣子 4个因素导致女生不喜欢你 - 成真恋爱学/"}