{"title":"春节和女生怎么聊？周末怎么约女生？（常规问答） - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/春节和女生怎么聊？周末怎么约女生？（常规问答） - 成真恋爱学","updated":"2019-09-07T04:13:41.347Z","content":"<p>**</p>\n<pre><code>        春节和女生怎么聊？周末怎么约女生？（常规问答）\n\n            发表于：2018年02月09日\n\n\n\n            兄弟，过去的一年里，累坏了吧？ 辛苦啦。现在在老家吗？ 少年时代写的笔记本还有吗？ 要不要翻一翻？回忆当年的自己，然后给自己再一个机会。 新的一年里，坦坦荡荡，博一把，如何？你的哥们，成真微博：@成真mishangwo （可点击关注）好，大年初一，今天回答： 春节家里介绍的女生怎么聊？周末怎么约女生？    (聊天实录 | 音频讲解）女生这样回复，是什么思维方式？拼命对她好＝永远追不到这样夸女生准出错女生这样做，是想和好，还是试探我？    (评论回复 | 视频讲解）最新一期《成真恋爱学》视频：女生突然莫名冷淡不理你，生你气了？一个方法让她更喜欢你（今天原本在2条的深度文章，在大年初一，放在第1条了。 讲避免暴露需求感，以及为什么过度需求感让女生讨厌。还没看的话，可以退回去看。 微博上也可以看。 ）01春节家里介绍的女生怎么聊？成真哥，春节了，家里给我介绍个女孩子，该怎么聊呀，有什么要注意的吗？我们就聊了两次，也没聊到实质性的内容，后面发信息也不回，顾及到家里介绍的原因，要不要打个电话了结一下，还是顺其自然，麻烦啦。                 成真回答：打电话了结？ 人家女生又没和你在一起，甚至都没怎么聊，你了结什么？ 春节到了，很多哥们家里可能都会有亲戚给介绍对象，这对很多单身的哥们来说是个认识女生的机会 （不管是不是一个好机会，总归是个机会 :P )  1.家里介绍的女生一般不会太差，比如人品问题，比如没事就让你发红包，一般不会。2.你通过家里人介绍的这层关系可能可以预先初步了解女生的一些情况，方便后面你和女生展开话题聊起来。3.隔着家里人这层关系，一般你总会比完全陌生的女孩有多一两次的犯错机会。4.家里人会在女生面前帮你说好话。 但要注意！你千万不能利用家里的这层关系去逼女生回应你。 家里介绍的只代表家里人想让你们认识，无论是她家的，还是你家的， 但这并不代表这个女生本身想和你发展下去。甚至，这个女生本人是抗拒的，内心是不乐意的。 但因为拗不过父母亲戚，或者她就是比较孝顺听话，家里让干就干了。 但她真实的内心是不愿意的。 这种不愿意的原因可能有几种： 1 她家里人着急，但她不着急，家人一着急，就会让她有种自己被贱卖的感觉，好像自己像促销品，急卖。 她作为一个女生面子挂不住，心里也不舒服。 2 她觉得她家人不懂她，不理解她，所以就有先入为主的偏见，默认家里介绍的肯定不合适自己，自己敷衍聊几句，给家里交差就行了，这年就混过去了。 3 她觉得自己年纪还小，现在不想急着谈婚论嫁，还想追求自己的生活。 4 她可能有自己喜欢的，甚至是暗恋的对象。这几个情况，无论哪个，你一上来和女生聊天，是不是就不能搞得很像相亲，好像谈着谈着马上就要谈论论嫁一样？ 所以，不要一上来就聊到什么实质性的内容，也不要拿家里的意思说话，比如“家里人对我们都挺看好的”，“家里人觉得我们应该见一面”之类的，会让女生觉得你没有主见，不自信。而且，更糟的是，女生会觉得你拿她的家人来压她。 如果她本来内心就是不愿意的，只不过家人要敷衍一下，因为那是她家人，你算老几？ 你竟然也拿她家人来压她？ 这点尤其会让女生内心火大。  尤其是有的女生出于自尊心，本来就不想让家里介绍，和你聊只是为了应付家里人，你再一提家里怎么怎么希望你们好好了解，女生会更加反感。 所以，对于家里介绍的女生，你就当作其他普通女生一样聊就好，你可以提前向家里多了解一下这个女生的兴趣爱好工作等，从这几个方面开始聊起来。由于都是家里介绍的，所以基本的信任是有的。 知道你不会是什么坏人。 这样的话，只要前面聊的感觉对，女生相对更容易约出来，安排一次能让女生产生情绪起伏的约会，推进关系。 如果你觉得女生不是你喜欢的类型，或者女生实在对你不感兴趣，你也不想上赶子去追她，那就顺其自然，等家里人问起来，你如实说就好，家里人也会理解的。如果你特意打电话去说，女生会觉得你自作多情——“我又没说要和你在一起，你特意来和我说这个干啥，以为我喜欢你？”。或者主动和家里人说，人家反而会觉得你莫名其妙——“不合适就当朋友呗，我又没让你俩一定得在一起，特意和我说，是怪我给你介绍的女生不好？还是想让我再给你介绍一个？”具体过年相亲要注意什么，要怎么做，我之前做过一期《成真恋爱学》的节目叫《3招增加相亲成功率》（你可以点击复习观看）02周末怎么约女生？（附聊天记录 |录音讲解）成真哥，我喜欢上一个学姐，但是追求的过程中出了点问题，你看着能不能给我点建议。我约她周末看电影，她说周末闺蜜拜访。几个小时前我又问她周末有没有安排，她说打算宅着，我说可以出来玩或者去她家给她做晚餐，她说太麻烦我了。我表示不麻烦，但她隔了好久都没有回复我。我能感受到她对我的好感没之前高了，但是我不知道该怎么办。                 成真回答：点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。点击下方红字和图片可以关注我的微博: @成真mishangwo03女生这样回复，是什么思维方式？成真老师，女生发的朋友圈，图片是街道下雨，附文字是细雨湿透寒冬的街道，我评论“很冷吧”，她回复“难道你不冷”，她为什么不回复“是的”，她这种是什么思维方式。                   成真回答：“难道你不冷”。潜沟通等于——“你这不废话吗？”感受到这句话和“是的”的区别了吗？“是的”只是单纯地回答你的问题，不带任何情绪的， 而“难道你不冷”，实际上是在反问你，是在怼你，是对你不耐烦的。你只是在表达你的关心，女生却用这样的语气回复你，说明在你和这个女生之前的交往中，一直处于一个低社交价值的地位，所以女生对你的关心不在意，不耐烦。这种原因往往是女生潜意识里能感觉到你对她的关心都是带有附加目的的，就是想要追她，所以才对她关心。 但如果你追到后呢？ 你没有再要追她的目的了，你还会这样关心吗？ 你现在当然说会的，但女生的潜意识里能感觉到不一定。 这就是我一直说，对女生的关心也好，表达情绪也好，要不附带任何条件和目的。 这样才会让女生觉得你的关心是真诚的。 真诚是有魅力的。 接下来，你有两种选择：1.对于这个问题，你别再回复她了。2.如果你觉得委屈，实在是想回复她，就回复一句：“我是关心你”。04拼命对她好＝永远追不到喜欢一个女孩，我拼了命的想要对她好，把自己都能感动哭，却一点也感动不了她。两个人第一眼的感觉很重要，她要是对你没感觉，累死你都追不到她的，对吧，真哥。                   成真回答：哥们，有一点你说的对。两个人第一眼的感觉是重要，女生对你的第一印象好，的确可以对你吸引女生起到积极的作用，甚至会让女生对你一见钟情。但事实上，女生第一眼就对你有感觉，就喜欢上你的几率只有0.1%，我们绝大多数哥们都是在后来和女生的交往中，按照我们的四个步骤，一步一步培养起女生的感觉，最终建立吸引的。所以，只要你和女生第一眼见，不让女生厌恶的不想和你说话，不想再见你第二面，你就完全有可能追到她。但是如果像你说的那样“拼了命的想要对她好”，那就真的是“累死你都追不到她了”。我甚至可以想象到，你连夜坐火车去她的城市看她，她过生日你把全部的积蓄拿出来给她买礼物，为了见她一面在她楼下等好几个小时,等等画面。先不说你这样“拼命对她好”是多降低社交价值，降低吸引的行为。你有没有想过，女生需要你为她做这么多事吗？女生需要你这样对她好吗？你对她好，真的只是为了她好？不是！你是想通过对她好，让她给你一个好的反应——和你在一起，才对她好的。你对女生的好，从来不是出于女生的需求，而是作为一种手段，是有目的性的，你是为了自己的到她的青睐！所以我敢说，女生一定和你说过好几次，让你别再这么对她“好”了，你不听，反而变本加厉，以你自己的方式继续对她“好”。你可能觉得自己还挺不容易的，被拒绝那么多次，还坚持对她好，真令人感动？但在女生看来，你对她的好，只是为了满足你的欲望而已，是你想操纵她的手段，你是不真诚的。而且你从来没替女生想过，你的好其实是她不需要的，是你硬加给她的，你不懂她，还很自私。明白这一点之后，你接下来要做的就是：1.先和女生断联至少3个月，淡化你在她心中的各种不好的印象。 2.恢复联系后，不要再继续用你的方式对女生“好”了，也不要再提以前你为女生做的事，按照我们正常的吸引步骤，一步步建立吸引，建立人和人的情感连结。3.去复习一下我之前周五我微博上发的一篇文章——《为什么女生从来不把你的关心当回事？》（点击红字即可复习）05这样夸女生准出错真哥我说我女朋友胸大，她说用的胸垫我该说什么？                成真回答：不要去评论女生的外表，尤其是身材。否则，女生会觉得你肤浅，不懂她，会怀疑你是不是只喜欢她的外表和身材，而不是真正喜欢她这个人。我们男人可能喜欢女生夸咱某处大。 但一个还不是你女朋友的女生，是不喜欢你夸她身体部位的。 如果已经是你女朋友了，你难得说错话一次，问题也不大。 一种方式你可以直接坦诚地告诉你女朋友：“我刚注意到，就说了”。 如果再要补一句，你可以说：“其实你原来的样子就很好看。”06题外话：同一个技巧，不同人用，效果不同？•前女友这样，是想和好吗？•这样和女生调情，女生更喜欢你                                                点击看成真视频回答：❂ 每周一练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：成哥女孩总说忙，两句话都没说就结束了。有什么办法解决？❂ 到我碗里来16104 号女生我的姓名：开开居住城市：上海性格特点：超爱笑笑点低，傻傻的有点二，孩子气，不记仇大大咧咧，实在实诚爱好/闲暇时光：爱好是游泳，木工，看电影，追剧，户外旅行，植物，看书，简而言之好看的，好吃的，好玩的：）你先看看人家的性格和兴趣爱好，如果觉得喜欢，在我微信里回复： K6104，我发给你她的更多照片、自我介绍和联系方式。最新一期《成真恋爱学》节目：我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"教程试读段落 - 成真恋爱学","link":"2019/教程试读段落 - 成真恋爱学"},"next":{"title":"是什么阻碍了你在女生面前发挥魅力 - 成真恋爱学","link":"2019/是什么阻碍了你在女生面前发挥魅力 - 成真恋爱学"},"plink":"http://gue.xyz/2019/春节和女生怎么聊？周末怎么约女生？（常规问答） - 成真恋爱学/"}