{"title":"喜欢的女生有男朋友了怎么办？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/喜欢的女生有男朋友了怎么办？ - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年09月28日</code></pre><p>,</p>\n<p>,今天回答：<br>,主动加女生微信是不是降低了社交价值？<br>,音频：如何向女生道歉？<br>,    (聊天实录 | 音频讲解）<br>,如何利用节假日挽回女生？<br>,前女友订婚了，怎么挽回？<br>,和女朋友吵架了怎么办？<br>,喜欢的女生有男朋友了怎么办？<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》最新视频：7个挽回她的致命错误，你中了几个？<br>,哥们，<br>,马上十一长假了。<br>,假期一般有几个作用：<br>,1 很久没联系的女生，如果假期旅游，发了照片，你可以先在朋友圈里留言， 她若回你留言，你就可以小窗私聊。这就可以恢复联系了。<br>,2 你自己如果出去玩，发了一些大家很容易点赞的照片，女生如果也点了你的赞，或者评论了你的朋友圈。你也可以在那条朋友圈下简单问候她。 她回的话，也就可以微信私聊，恢复联系。<br>,3 和女生关系正在推进过程中，已经走到第三步，巩固吸引，因为硬性条件，一直没推进到第四步的，那么长假去过夜的旅游，是一个选择。<br>,再说件“家务事”，也算是再提个醒。<br>,已经开始学习《挽回她》视频课程的哥们，你可以把你在学习过程中的疑问和不解的地方，写下来，发邮件到<a href=\"mailto:wanhui@mishangwo.cn\" target=\"_blank\" rel=\"noopener\">wanhui@mishangwo.cn</a><br>,我  10月25日 晚上8点，会集中和大家 视频直播答疑《挽回她》。<br>,本次25日的直播答疑，是给等了很久《挽回她》课程的老学员的福利之一。<br>,在10月7日前订购的学员：<br>,视频现场直播——关于挽回她的答疑。<br>,“成真答疑”<br>,辅导学习《挽回她》<br>,时间： 10月25日晚8点<br>,视频直播答疑——约2小时<br>,给你一个月的时间。 学习过程中，可能你会碰到一些问题，疑问，根据你的具体情况。 我会在10月25日給《挽回她》学员，做一次线上的视频直播答疑，直接视频回答你的疑问。<br>,今天看到这条消息的，你就是我的老学员了。 这个福利是开放到10月7日之前订购的学员。<br>,补偿100元<br>,当然，还有一个小福利，也是给你老学员的，就是一个100元的金额的补偿。 也就是价格会便宜100元。   这个便宜100块的价格497元会开放到10月7日。 之后，会默认老学员要报名学习的，都已经报完了，所以会恢复成原价597元。<br>,如果上周发布课程的微信消息，你没看到：<br>,点击这里了解《挽回她》视频课程<br>,<br>,点击这里免费观看《挽回她》视频课程预览<br>,<br>,十一快乐！<br>,你的哥们，<br>,成真<br>,<br>,主动加女生微信是不是降低了社交价值？<br>,<br>,成真哥我看了你的教学很久了，我有一个喜欢的人我知道她的微信但我没加，我想知道，主动加女生微信是不是降低了社交地位？加了微信之后说些什么不那么尴尬？<br>,<br>,<br>,成真回答：<br>,我该怎么说你呢？<br>,你都磨刀霍霍了，那你的牛和羊呢？<br>,你告诉我，她还在内蒙古大草原上溜达着。<br>,我知道，你想从第一步开始，每一步都很完美，不出一点岔子，所以你这个第一步迈得特别谨慎。<br>,高社交地位，不是说你说了一句话，做了一个动作，瞬间社交地位就高了，或者降低了。社交地位的判断标准不在于女生，而是你对自己在社交群体中的自我定位。就跟在一家公司当老板是一样的道理，老板就不用撒尿吗？老板拉完屎不是自己擦屁股？老板走路不会摔跤？工作做得好，老板会表扬；工作做得差，老板要批评。<br>,现在，老板要加一个面试女生的微信，第一句会说什么？<br>,“你好我是成真。”<br>,加了人家微信，先自我介绍一下，是基本的礼貌。<br>,第二句，简单说一下哪儿弄来的人家的微信。<br>,朋友给的／微信群里加的／工作需要／请她帮忙／手机通讯录推荐的／想认识一下你……<br>,这也是基本的礼貌。人家其实根本不在意你到底为什么要加她微信，你说的理由再勉强，她也不可能立刻把你拉黑了。<br>,第三句，夸夸她。<br>,老板也是需要表扬员工的，不要觉得这样掉价——高社交价值绝对不是打压女生，抬高自己。懂得欣赏别人，夸奖别人，反而能够提高社交地位，让她更想亲近你。<br>,“我觉得你很有气质／头发很漂亮／眼睛很漂亮／手指很漂亮／笑起来很可爱……”别夸歪了，胸啊，腿啊，就没必要讲了。<br>,刚加微信怎么聊起来，我出过三期节目，可以从头像、昵称、微信号和朋友圈来找话题，教你找话题破解“尬聊”，有时间的话可以看一看，记得先连上WIFI。<br>,<br>,音频：怎么约女生出来？<br>,（附聊天记录 |录音讲解）<br>,<br>,成真老师，我和女朋友交往一个月，已经发生过关系，双方父母也彼此见过面（是我主动提的见父母），但是因为之后我暴露了需求感，变得很女性化，给了她很大的压力和被控制感，最终被女友用性格不合为理由分了手，请问我该如何挽回，如果需要断联需要断联多久？这是我们最后的聊天截图。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,<br>,<br>,如何利用节假日挽回女生？<br>,<br>,断了1个月，找过她失败了。现在分了3个月了，有解吗，真哥？<br>,<br>,<br>,成真回答：<br>,找一个常见的节假日，给她发一条祝福短消息。<br>,比如： 中秋快乐！<br>,一个字也不要多。<br>,很多哥们犯错就是多说话，多说多错，记住！<br>,如果错过中秋，再下一个节日，可以是圣诞节，平安夜。<br>,其实，如果错过了2天之内，甚至3天之内，你还是可以发中秋快乐的。<br>,迟到的祝福呗。<br>,你不要小看这么一句“中秋快乐”。<br>,这句话的潜沟通是：<br>,我和你已经没有联系了3个月了。 期间，你也知道我很喜欢你，我很难受。但我也没有来纠缠你，没有越界，没有给你添麻烦，没有打扰你。 这表达了我尊重你不想和我聊天的意愿，也表达了，我读懂了你的潜沟通，不再像之前那样你觉得我不懂你。<br>,是的，她不回，你不停发，就是在告诉她，你不懂她。<br>,然后，现在在这个节假日，我简短地给你送上一份祝福。<br>,对你，没有任何要求，不需要你做什么，也不需要你说什么。<br>,（不像表白，潜台词是要女生答应你的。）<br>,如果这个祝福，她收到后，回复了你，谢谢，中秋快乐，或者类似的。<br>,这代表，你可以继续问她一个问题。<br>,问一个关心她的问题。<br>,比如，你知道她之前一直在考一个重要的证，你可以问：“最近还好吗？ XXX证考出来了吗？ ”<br>,最多只能发这一句。<br>,如果她那句中秋快乐，没有回复，你就不能再回了。<br>,这代表，你得等下一个节日，再尝试问候。<br>,如果她不但回了，而且还很主动告诉你最近的近况。<br>,那就代表，她愿意现在和你聊天。<br>,你就可以和她聊了。<br>,这就恢复联系了。<br>,具体怎么聊，才能在潜沟通里，告诉她，你的改变，你可以看我微信公众号：成真，每周五晚推送的第二条 成真回答，里面的第2个问题，都是我语音讲解怎么和女生聊微信的。<br>,聊大概20分钟，就可以约出来了。<br>,<br>,<br>,前女友订婚了，怎么挽回？<br>,<br>,前女友突然相亲就订婚了，然后除了上床 啥都发生了，说她订婚了 可能要结婚，我是该挽回还是不该挽回，最近有一起吃饭看电影几次，比较抵触身体接触。您是否可以给点建议呢？谢谢 期待您的回复<br>,<br>,成真回答：<br>,你早干啥去了？？？<br>,现在她竟然还能约的出来，和你吃饭看电影，明显是代表她对你一直是有感情的。<br>,你老早就可以去挽回了。<br>,你怎么拖到她现在订婚，要结婚，才想到去挽回？<br>,别告诉我，你是在用断联法。<br>,断联法，是有特定适用范围的。<br>,挽回的方法不止只有断联，还有限联，半限联，猛联，复联。<br>,不同的情况，是用不同的方式的。<br>,不是断联一招打到底的。<br>,哎！<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"喜欢的女生爱上了别人怎么办？ - 成真恋爱学","link":"2019/喜欢的女生爱上了别人怎么办？ - 成真恋爱学"},"next":{"title":"哪4类照片不能做微信头像？ - 成真恋爱学","link":"2019/哪4类照片不能做微信头像？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/喜欢的女生有男朋友了怎么办？ - 成真恋爱学/"}