{"title":"和女生相处的几大雷区，被她拉黑怎么办？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/和女生相处的几大雷区，被她拉黑怎么办？ - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2016年05月25日</code></pre><p>,</p>\n<p>,<br>,今天回答的问题是： 微信上被女生给拉黑了，怎么办？和女神约会，买单的纠结怎么破？和女朋友吵架了，该怎么做。还有网聊被女生骗了的，女生借钱不还的，怎么解决。<br>,<br>,这周的”到我碗里来”，是一位来自江苏的美女（很可爱）。往下拉，就能看到她。<br>,<br>,老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。<br>,这一期讲： 如何靠她闺蜜追到女生<br>,（看到最后一个问题，点击图片就能观看）<br>,1<br>,真哥，因为我不小心发了一段鬼片吓到她了，她微信把我拉黑了，我最讨厌的就是动不动删好友的人，所以我也一直没理她，都一个多星期了，但毕竟是我没做得好，该不该道歉？是发短信还是打电话比较好？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,女生天生有好奇心，你微信给她发一个东西，她很难真的忍住不看，不看她好奇啊。<br>,<br>,但又怕你再发鬼片这种东西，她没办法，只能直接把你拉黑。也就是说，你是逼着女生不得不把你拉黑！<br>,<br>,<br>,不过，兄弟，哥理解你，你干的这种捉弄女生的事，我也经历过<br>,<br>,我上高中的时候，我的同桌喜欢我们班里的女班长。<br>,有一次上体育课，他们都去上课了，就我和我这个同桌留在教室里写作业。<br>,然后我同桌就拿着女班长喝水的水杯到男厕所里，接了一滴尿进去<br>,<br>,然后……<br>,<br>,下课后，我们就眼睁睁的看着女班长，把那杯水喝光了，喝光了！<br>,你应该能想象到，那种恶作剧得逞后的心情，一个字，爽。当时我们还要使劲憋住不笑，但是内心的那种刺激，过瘾，真的是很酸爽。<br>,<br>,最爽的是，直到现在，那个女班长都不知道，她喝过男生的……<br>,<br>,所以，我非常理解你给女生发鬼片的行为，看到女生被恶搞，心里确实是挺爽的，但你的问题是<br>,<br>,你是用微信给女生发的视频，所以，你不能面对面看到女生被你捉弄的样子，你自己也爽不到啊。你说你图啥？<br>,<br>,还有，女生跟你很熟吗？<br>,<br>,你说老夫老妻吧，偶尔发个视频吓唬一下，她最多说你一句神经病，遇到胆大一些的，还会说：就这，还想吓唬我？<br>,也算是平淡生活中的一点小插曲，还有点意思。<br>,<br>,你跟这个女生明显不是很熟的关系，你发个鬼给她，女生吓一跳，对你又有什么好处？<br>,<br>,或者说，你是想利用我讲过的“恋爱的吊桥理论”，在危险的气氛中让女生爱上你，那你可以直接约女生去看恐怖电影啊，女生害怕尖叫的时候，你还可以趁机把她抱住，但是，这样的情况也应该是面对面，真实接触的时候，不是让你在微信上发个鬼片，这种行为真的是无聊又无意义。<br>,<br>,当然，估计你之前的建立吸引做的也不咋的，这次发鬼片算是压死骆驼的最后一根稻草。<br>,<br>,所以，你的确是该道歉。而且最好是打电话道歉                                             ，<br>,<br>,首先，在女生眼里打电话更man，因为你选择了社交压力更大的方式。（之前就讲过，打电话本身也算是女生对男生的一个无意识的测试）<br>,<br>,其次，女生接了你的电话，接受你道歉的可能性就很大。<br>,<br>,短信她可以不回，但是，电话她既然接了，在行为上，就代表她还愿意听你说话，当女生已经在行为上给了你一次机会的时候，在潜意识里，再拒绝你的可能性就会大大降低。<br>,<br>,所以，给女生打个电话，道个歉，女生应该会把你加回来的，但是注意，这个电话，你只要针对吓唬女生这件事去道歉就好，其他的什么都不要说。然后，你就主动结束对话。<br>,<br>,而且，这之后，你不要再在微信上，发什么鬼了，微信不是这么玩的，那到底该和女生怎么玩微信，你可以点击图片看这一期的视频节目。<br>,<br>,<br>,<br>,<br>,<br>,成哥，我已经追到了我的女神了。但是随着深入的了解，发现她的经济状况可能比我好。而且对于爱面子的我来说我绝对不想她去付钱。那我约出来之后该怎么办？<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,<br>,怎么办？凉拌！<br>,<br>,约会该你付钱你就付钱呗，纠结个鬼啊<br>,<br>,约会的地点，场所不是你来决定的吗？你只要不硬着头皮去那种你支付不起的场所，不就可以了。<br>,<br>,其实，说来说去，最关键的问题还是你的自卑，你对于女生比你有钱这件事，太敏感了。你的这种自卑观念，才是今后对你和女生关系破坏性最大的问题。<br>,<br>,和女生一起的时候，一旦遇到金钱上的问题，或者说女生说要买单，或者女生给你买了一个贵重的礼物，等等，你的自卑就会爆发，你就很难自然的处理这种事情。甚至你会因此作出一些过激的行为。<br>,<br>,（比如，欢乐颂里面的樊胜美就是因为自己没钱，自卑，在曲肖筱的刺激下，对王柏川冷嘲热讽，刻意作出违反心意的过激行为导致两人分手）<br>,<br>,其实，你换个角度想想，女朋友有钱不好吗，你们在一起生活质量只会更高啊。<br>,<br>,李安不是还被他老婆养了很多年吗？<br>,<br>,如果，你还担心女生因为比你有钱而看不起你<br>,<br>,那我告诉你，你这是自己看不起自己！<br>,<br>,女生不会因为男生没有钱而看不起你，（只要你是上进的，不是那种坐吃山空，混吃等死的那种人）。<br>,<br>,但是，有一种男人，女生是真的看不起，<br>,<br>,是总担心钱是问题的男生。<br>,<br>,这就是稀缺思维。<br>,<br>,哈佛大学终身教授 sendhil  Mullainatha在他的新书《稀缺》中指出，长期的资源稀缺，会造成稀缺头脑模式，导致失去决策所需的心力——Mullainathan称之为带宽。这种头脑模式不改变，有再多的钱也是白搭。<br>,我想说的不仅仅是在金钱观念上的稀缺思维，还有在恋爱心理上的稀缺思维——如果我和女生分手了，就再也找不到合适的了；一个萝卜一个坑，坑都被占满了；我这样的穷屌丝，注定找不到好的女生……<br>,一旦你有这样的思维，你就很难和女生自然，正常的交往。<br>,<br>,而且，稀缺性思维会导致你把注意力过多花在追逐你认为最稀缺资源上，引起认知和判断力的下滑。<br>,<br>,所以，只有跳出资源稀缺这个大坑，才能真正获得心智上的成熟，真正吸引到女生。<br>,美国石油大亨约翰·D·洛克菲勒说过：<br>,<br>,即使你们把我身上的衣服剥得精光，一个子儿也不剩，扔在撒哈拉沙漠的中心地带，但只要有两个条件：1，一点时间，2，让一支商队从我身边路过（没有生命危险）。那要不了多久，我还是会成为一个新的百万富翁。<br>,<br>,哥们，学学人家这种自信！<br>,<br>,<br>,女生借钱不还怎么办？<br>,真哥啊，喜欢的女生借你钱不还怎么办？<br>,<strong><strong><strong>_____</strong></strong></strong><br>,<br>,成真回答：<br>,<br>,那就把她变成你老婆，钱不就自动回来了！<br>,<br>,开个玩笑，其实这件事，首先你要做的就是：从两个维度来思考<br>,<br>,1借钱的额度<br>,2借钱的频率<br>,<br>,别你跟我这讲了半天，你告诉我女生就借了你2块钱，尼玛，一边玩去！<br>,<br>,如果女生只借过一次，而且只借了几十块钱，几百块钱，其实都还好，如果数额比较大，你就要小心了，回想一下当时有没有留借条，这是一个基本的法律常识。（我估计你很可能没有）<br>,<br>,还有，女生借钱的频率如何？<br>,<br>,是仅仅借了一次，还是经常性的？<br>,<br>,如果只借了一次，数额也不算大，那也可能是女生忘记了。或者女生家里是不是遇到什么难处了？你最好把这些情况先弄清楚。<br>,<br>,如果是经常性的借你钱，即使数额不大，但是频率很高，你也要留心，这个女生是不是在利用你？当然，数额很大的就更要留心。<br>,<br>,这里，我不是故意要你恶意揣测女生，估计又有女生该骂我了，但是，我要提醒一句，的确有这样的现象存在，你要有最起码的法律意识。反思一下，这个女生是不是人品有问题？<br>,<br>,如果真的有问题，该走法律途径就走法律途径，当然，这就不是我擅长的领域了，点到为止。<br>,4<br>,<br>,<br>,成真哥，你好。我和一个女生挺有缘的，本来我是在追求她，前几天和我网上聊天说让我做她弟弟，后来又说开玩笑的，昨晚发信息给我说喜欢我，今天吧，又发信息给我说，她昨晚喝醉了，还说自己结过婚，有孩子，还给我发了照片，我不知道改怎么办了？总觉得她没对我说过一句话实话，都在骗我<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,孩子照片都发了，这次估计是真的了。<br>,<br>,其实，遇到这种很不诚实的女生，你也甭客气，直接反击回去！<br>,<br>,我教你一招<br>,<br>,你找一张70岁老头的照片，发给她说，其实，我也结过婚了，我连孙子都有了。<br>,<br>,别看我年纪大，我挺有钱的。<br>,<br>,我就在路口修鞋，已经修了50多年了！<br>,<br>,放心，凭我的修鞋技术，养活你和孩子不成问题<br>,<br>,以后我们在一起，我还可以把我一身的手艺传授给你儿子。<br>,<br>,看她怎么回答。<br>,<br>,记住，如果她什么时候跟你来真的，真心实意的跟你讲一些东西的时候，你才真实的跟她聊。<br>,<br>,如果她还是这样东一句西一句，不说实话，你也不需要认真。<br>,<br>,<br>,和女友闹矛盾<br>,<br>,<br>,我最近和女朋友闹矛盾，最主要原因是我因为一个女哥们帮我忙她却把人家的号码给删了，我很不开心，然后就说了她两句，然后所有的事情都爆发了，求解决方案<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,<br>,<br>,所有的事情都爆发了？哥们。你是做了多少对不起你女朋友的事情？<br>,<br>,女生删掉你女哥们电话号码的行为，潜沟通的意思是：她极度缺乏安全感。<br>,<br>,女生天生就对“女哥们”，“红颜知己”这种关系特别敏感，她们会想：什么女哥们？有这么纯洁的男女关系么？<br>,<br>,而且，女生想，你跟别的女生走的这么近，我已经很生气了，我把她的号码删了，你还护着她，反过来还指责我？我才是你的女朋友啊，你怎么能这样对我！<br>,<br>,女生不对你爆发对谁爆发？<br>,<br>,还有就是，你不开心，说了她两句。<br>,<br>,我讲过，作为一个成熟的男生，任何的争执，都不应该首先由你发出，这是很没有男人风度的事情。<br>,<br>,而且，客观结果上讲，如果你发火是想把你女哥们重新加回来，你可以有很多其他的方式，跟女生发脾气，是最差劲的方式，也是最无效的方式，这样，也说明你处理事情太情绪化，缺乏理智。<br>,<br>,所以，最好的解决方式就是，你要给她安全感。<br>,<br>,你要让女生感受到：<br>,<br>,她比那个女哥们，不知道强了多少倍！<br>,你根本不在乎你那个女哥们，你和女哥们也是根本不可能的。<br>,让女生相信这一点，让她有安全感，就行了。<br>,<br>,给你一招，你可以把你女哥们拍的最丑的一张照片给女生看<br>,<br>,说，你看，她长得这么丑，跟你怎么比？我都从来没有把她当过女生。<br>,<br>,据很多女生说，这一招，比男生苦口婆心跟她解释你们关系多么纯洁，效果要好的多！你可以试试。<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,如何靠她闺蜜追到女生<br>,<br>,点击下面图片观看：<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,到我碗里来： 16012号女生<br>,<br>,<br>,<br>,<br>,<br>,<br>,编号：16012<br>,<br>,称呼：沐沐<br>,<br>,现居：江苏宿迁<br>,<br>,性格：开朗<br>,爱好：唱歌，爵士<br>,<br>,射手座<br>,<br>,在校本科生<br>,<br>,自我评价：我呢，就是一个比较天真快乐的女生，喜欢唱歌，跳爵士还有演戏，然后固定的时间去健身。喜欢和闺蜜一起旅游.<br>,<br>,想找一个人有眼缘的男生，稍微成熟点的，干净的绅士的<br>,<br>,你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“m6012” ，我发给你更多的清晰照片，和她的联系方式。<br>,<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"和女生约会，聊什么话题比较好？ - 成真恋爱学","link":"2019/和女生约会，聊什么话题比较好？ - 成真恋爱学"},"next":{"title":"和女生熟悉之前怎么聊 - 成真恋爱学","link":"2019/和女生熟悉之前怎么聊 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和女生相处的几大雷区，被她拉黑怎么办？ - 成真恋爱学/"}