{"title":"微信上新加的陌生女生怎么聊？(常规回答） - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/微信上新加的陌生女生怎么聊？(常规回答） - 成真恋爱学","updated":"2019-09-07T04:13:41.347Z","content":"<p>**</p>\n<pre><code>        微信上新加的陌生女生怎么聊？(常规回答）\n\n            发表于：2018年05月11日\n\n\n\n            今天回答：远距离的爱情，还能保持吗？微信上新加的陌生女生怎么聊？    (聊天实录 | 音频讲解）发照片后，她不理我怎么办？恋爱中的惊喜值多少钱？她为啥不愿在朋友前承认我们的关系？我很喜欢她又想忘记她，怎么办？    (评论回复 | 视频讲解）《成真恋爱学》视频：给女生花钱越多代表越爱她？你谈的是感情还是钱！哥们， 你好，是我，成真。 我们讲过： 两性吸引的本质是社交价值的高低。 对方社交价值高于你，你自然被她吸引。 你低于对方，自然对方冷淡你。 但社交价值的判定是在潜沟通里进行的。 社交价值的判定是非常主观的。 你潜意识里认为自己的社交价值低于对方，自然就会去迎合讨好她，表现自己，展现自己外部的牛逼。 对方就会从你的这些为了展现自己高价值的行为动机里获得潜沟通信息：你自认为社交价值比我低，从而失去吸引。 所有这个过程的核心就是： 你为什么一开始就自己认为自己的价值低于女生？ 这个就是源于你的价值观。 比如，有的人认为同比条件下， 有上海北京户口的女生，价值更高；或者家里有个有钱的爸爸，家境好的女孩价值更高。 当然，第一次和女生约会，她开来了一辆价值70万的奔驰CLS轿跑，大部分的人都会认为这是一件不错的事。 但有的价值观，会给有奔驰的，加30分，有的只加了0.03分。 这就是价值观的区别。 （没错，加0.03分的那个人就是我，在我曾约会的女孩中，有开来奥迪，奔驰，宝马，也有家里上亿身家，上千万的资产等等，我肯定不是，一看到你开奔驰，我就拉黑你。 我还是给你加了0.03分的。虽然，爱情这件事不是能打分的，但为了讲价值观这件事，姑且用打分方便理解。） 反正，都是加分的。 加的量不一样。 结果当然也不一样。 有的人认为，这个女孩的爱心，人品，精神，独立人格等等，这些可以加30分，40分；有的人认为这个姑娘的性感身材值90分，有身材有脸蛋就行了。 实话说，我也是男人。 咱们男人都喜欢美女，这是毋庸置疑的，人的生物本性。 但你愿意为她的美貌付出多少，或者妥协多少，这就是你的价值观。 反过来，这个姑娘什么都没做，仅仅凭她的外表，就能调动你的所有动力，她又是怎么看你的呢？ 你的价值观，决定了，你内心里自认为是否配得上她。 那么，我们何尝不停下来，审视一下自己当下的价值观呢？ 我们认为什么是对自己有价值的？ 我们看重她什么？ 这里没有好坏，没有对错，只是更好地了解自己。 然后问一下自己，我认为的这个有价值，它到底有没有价值？ 这个有价值的观点，是从哪里来的？ 爸妈？ 电视剧？ 还是邻居？ 同学？ 这是真的你的价值观吗？ 今天头条的内容比较实际，比较偏技巧，约会尬聊的破解。 有兴趣的可以退出去看一下。 对了，我还在招聘：3个岗位 1 策划： 如果你喜欢历史，喜欢人物故事，喜欢看书，可以投简历。 2 摄像：你看了我的节目，大体知道我这边的摄像需求，可以投简历。 3 视频后期： 直接投简历吧。 你可以投简历发邮件到hr@mishangwo.com 微信每周五一次，微博上我每天都更新，也会有平时手机自己拍的视频。我们在微博继续聊。  你的哥们， 成真 P.S. 哦，差点忘了，这次第2个问题的语音分析，不是上周的作业，上周的作业的分析要下周五发。 是我安排上搞错了，上周的的作业，我还没录分析，抱歉哈。 点击下方红字可以关注我的微博: @成真mishangwo01远距离的爱情，还能保持吗？真哥，我和我女朋友刚确定关系没多久，但是是异地，平时也挺聊的来的。但是为什么她主动找我聊天的次数很少，但却频繁发朋友圈，心情不好也不直接找我倾诉，而是选择发朋友圈。我想知道这是怎么了？                   成真回答：第一个问题： 她心情不好找你，你从中得到了什么？ 你为什么这么需要她主动来找你？ 她主动找你，是不是让你觉得，她很爱你？ 是不是让你觉得，你很被需要？ 你为什么这么需要被别人需要？ 被别人需要带给你什么感觉？ 是的！ 这就是第一个问题，我换着法子问了你很多遍，你先自己想一下怎么回答。 …… 你的核心问题在于： 你需要对方不停地给你看得见摸得着的爱的证明。 什么意思？ 你本质上不相信爱情。 不相信她可能是爱你的。 你不相信有任何女生会仅仅只是因为你这个人而爱你。 所以，你的逻辑是： 如果我可以给她提供帮助，哪怕是做她的情绪垃圾桶，给她解决问题，这样她会不会依赖我，这样她就可以一直“爱“我了。 换句话说，你相信“依赖“，”贿赂“，“控制”。 你想要获得她对你的爱。 但你认为这不可能。 但又想要。 怎么办？ 自然，你就想着用你相信“依赖“，”贿赂“，“控制”的这些东西来换取爱。 这就是为什么，当你感觉她好像不是那么依赖你，需要你的时候，你慌了。 你感觉你就要失去她的“爱”了。 第二个问题： 你不相信她爱你，因为你自认为自己不值得被爱。 所以，你通过外部的这个操控和依赖，让她给你爱的感觉。 这个感觉就是你需要的。 女生的主动和依赖对你来说就是证明， 你想一下，你为什么这么需要这个证明？ 是不是证明了你这个人是牛逼的？ 是有价值的？ 我问你，是不是只有女人爱你，你觉得自己才有价值？ 才有自信？ 女人不爱你的话，你就觉得自己是坨屎？ 是吗？02微信上新加的陌生女生怎么聊？？（附聊天记录 |录音讲解）真哥，我在微信上新加了一个女生，还没怎么聊，她就把我拉黑了怎么办，我真的很想认识她！                   成真回答：点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。点击下方红字和图片可以关注我的微博: @成真mishangwo03发照片后，她不理我怎么办？真哥，也许我问的这个问题比较有普遍性。身边的朋友给介绍对象，有两次了，通过朋友发了照片给女方，每次没见光就死掉了，我个人不算帅，也不丑，遇到这种情况怎么办, 期待您的回信。                   成真回答：如果对方认识你的第一个途径是照片的话，我觉得做其他的都是多余，你就去准备一些精致的生活照发给对方。我猜你给对方的照片都是全身正面微笑，然后也不在意身后的环境，很想表现但没拿捏住的照片吧。所以可以肯定的是前两次不是因为你的外表才失败的，而是你让对方感受不到你是个怎样的人，她只能把焦点放在你够不够帅上了。选择照片的要点就是不露全脸，比如说你举着相机在拍照的照片，或者你出去旅游，只拍到侧脸和朝阳的照片，这些照片有意无意地透漏着你的生活品味，这样输出的信息就会更丰富，对方想要更多了解你的机会就更多。如果没有这样的照片，也可以很简单的，拿本书，找个咖啡店，找个阳光正好的时候，咔嚓一张，也蛮好。04恋爱中的惊喜值多少钱？真哥，怎么在爱情中营造一种让她不那么确定的感觉？我感觉她有些习以为常，对我的关注度减少了不少。我想让她像热恋时候一样保持那种关注度和联系感。                   成真回答：你想？ 那你想过吗？ 你为什么想？ 她对你的高关注度对你来说意味着什么？ 这其实就是需求感。 这种需求感反而会适得其反，让她更加不关注你。 我很建议你看一下我微博（@成真mishangwo）里的头条文章，有两篇都是讲需求感的。 关于你现在想要的方法，我可以具体给你一个： 老头早上去公园遛弯，顺便买个菜回来，老太在家收拾房间洗衣服等老头菜买回来做午饭，下午一起睡个午觉，醒来后老头看书，老太准备晚饭，晚饭后一起看个电视，八点准时睡觉，第二天继续重复一遍上面的步骤。 这是确定的感觉。 你每次约会，就是吃饭、看电影。 这也是确定的感觉。 如果，老头突然有一天早上没买菜回来，而是买了一束花给老太，你突然有一次明明约女生去看电影，但实际上买了两张飞机票带女生去丽江度了个周末。这就是不那么确定的感觉，通常女人把这种感觉称之为——浪漫。 但是！ 如果老头每次买菜都变成买花，你每次约女生看电影，都变成了一次旅游。 那么，这又变成了确定的感觉。 所以女生喜欢的不确定，是基于确定性基础上的偶然性不确定事件，并且这个事件本身是在传达你对她的爱。这就是你说的“不那么确定的感觉”。05她为啥不愿在朋友前承认我们的关系？成哥：我和她是初中同学，五一节去找她的时候表白的，本来我还想再等等，是她先问我的，然后我也就顺便说了。 正式确定关系后，我很开心，恨不得跟每一个认识的人说，而她却让我别跟任何人说，她不想大家都知道，而且连我最好的朋友她都不让说，我现在每天都感觉再偷偷摸摸的活着，十分难受。虽然在一起感觉很好，我们性格也很互补，从表象看，那就是十分合适，也是我的理想型，可我就是一直在纠结她不公开这件事，也不知道是不是我想太多了。                   成真回答：有一件事情很有意思： 你内心深处隐约感觉到你女朋友好像觉得让别人知道她和你在一起谈恋爱，会丢面子？ 或者感觉她不够爱你？ 假定真是这样，但你想过没有，她在本来可以不答应你的时候答应了你——做你的女朋友。 我们一起想一想： 丢面子的思维：“我看不上这个男生，我觉得别人知道我和他在一起，会笑话我，看不上我，所以，我不让别人知道。 但，我还是要你做我的男朋友。 “ 矛盾吗？ 既然看不上，会什么要做你女朋友？ 这个思路就是聚光灯打在女生身上，而不是只站在自己角度思考问题“我因为她不公开关系不爽。“ 当然，你现在可以生气。 你这小丫头，竟然看不上老子！！！ 内心里鞭挞她一百遍。 然后，去质问她，然后去找证据，来证明她看不上你，然后指责她。 过程中，你会爽。 爽完之后……就真的完了。 不够爱你的思路：“我对你好像还没那么爱， 所以不想被同学知道，万一到时候要和你分手，大家知道了，就不好办。 “ 一样的鞭挞和指责，最后一样的爽完之后就完。 无论哪个情况，如果你想和她更好地走下去，第一，尝试理解她的内心需求，即便这个需求会让你不安，让你觉得没有安全感。你想的是不是，同学都知道了你们在一起，其他同学至少就不会来竞争了？ 更牛逼的自信，难道不是：我怎么可能害怕竞争？ 更牛逼的就不是跟你自己有关了，而是为了体贴她： 我甚至不知道具体你是什么原因不公开，但你不公开，肯定有你的道理，你是一个有理智，有分寸，有独立人格的人，我爱你，所以，我尊重你的意愿。 尽管我内心会有一些不适，毕竟我还没有那么内心强大，会有不安全感。 但我对你的爱，超过我自己的不安全感。06我很喜欢她又想忘记她，怎么办？•  女生总是约不出来了怎么办？•  女友因为种草莓和我分手了怎么办？•  女友不愿在朋友前公开我俩的关系，是瞧不起我吗？                                                点击看成真视频回答：❂ 每周一练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：女生是家里人给介绍的，先前聊的好好的，约她出来感觉也没什么问题，不知道为什么最近有点爱答不理的，回复也是三两个字，下面是我们的聊天记录，请真哥帮我看下。最新一期《成真恋爱学》节目：给女生花钱越多代表越爱她？你谈的是感情还是钱！点击下面视频观看：点击 “阅读原文” ，关注成真微博，学习更多女生心理及恋爱技巧你也有问题问成真吗？可以到成真微博里写评论点击@成真mishangwo或点击下方图片关注成真微博\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"征集：还记得你的第一次约会吗？ - 成真恋爱学","link":"2019/征集：还记得你的第一次约会吗？ - 成真恋爱学"},"next":{"title":"微信修改排版（测试） - 成真恋爱学","link":"2019/微信修改排版（测试） - 成真恋爱学"},"plink":"http://gue.xyz/2019/微信上新加的陌生女生怎么聊？(常规回答） - 成真恋爱学/"}