{"title":"如何高情商的回答女生问题 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/如何高情商的回答女生问题 - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2016年04月14日</code></pre><p>,</p>\n<p>,<br>,今天回答的都是关于男生在追女生，或者和女生相处时，遇到的最头疼的问题：怎么高情商的回答女生的问题。还有被女生拒绝后怎么扭转乾坤，女生最容易被你身上什么东西吸引。<br>,这周的”每周一荐”，是一位来自福建的可爱女生（身材很棒哦）往下拉，就能看到她。<br>,老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。<br>,这一期讲：湿身美女主动劝酒惨失身  这样犯坏刚好把她迷倒<br>,（看到最后一个问题，点击图片就能观看）<br>,1<br>,<br>,成真哥！最近我喜欢上了一个女孩子，因为自己嘴笨不太会说话，加上自己年龄也有二十六七了！所以也一直不敢跟她表白。因为我的工作都是跟美容院接触的！也就这样认识了她。经过很久的内心斗争我鼓起了勇气问她要电话号码和微信，她也没拒绝倒是很爽快的给了我。之后跟她聊天发觉她都是爱理不理的样子，跟她发信息也是爱回不回的，听身边的同事说做美容这行的女孩子都是喜欢有车子房子票子期中之一的。听到这里我都有点打退堂鼓了！在这我诚心的求真哥过几招绝活给我，让我在这春天里但愿还能看到希望~拜托了成真哥<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,<br>,你信我还是信你同事？<br>,<br>,我告诉你，今天，有我没你同事，有你同事没我！我跟他势不两立，不共戴天！<br>,<br>,讲过多少遍，什么房子车子票子？这些东西跟吸引没有必然关系。<br>,<br>,没有这些东西，照样可以吸引到女生！<br>,<br>,但是，如果你在内心坚持认为，做美容这一行的女生不会喜欢没有车子房子票子的男生，你又没有。那你也别打退堂鼓了。你直接退吧！<br>,<br>,你还求我几招绝活给你？<br>,<br>,我现在就告诉你，我是可以给你很多招！<br>,<br>,我可以让你马上就能吸引到这个女生，甚至发生关系，让你看起来很自信。但是，如果你内心的这种自卑的观念不根除，我教你再多也白搭，因为你不能装一辈子！<br>,<br>,你必须明白，你自己内心的自信是最核心的武器，它才是最大的绝招！<br>,<br>,你一旦认定了，她喜欢车子房子票子，而你又没有，你就不可能有这个核心的自信！就这么简单的道理。<br>,<br>,<br>,所以，你真正要做的是去学习和了解男生吸引女生的机制是什么，去多了解女生的心理。不是在我这里哭穷！<br>,<br>,再回头看看你自己设定的这一套逻辑：你给女生微信，女生没怎么回，然后你又觉得她喜欢车子房子票子，因为你没有，所以她不喜欢你，所以她不理你。<br>,<br>,真是这么回事？<br>,<br>,<br>,你自己都说了自己“嘴笨”，你跟女生的微信估计也说的让女生没法回。<br>,这一点，我跟很多哥们都说过，如果你不知道发微信的目的，就不要在微信上跟女生瞎聊。<br>,<br>,你有事情找她，你要约她出来，OK，可以聊几句，但是像你这种情况，就是明显的没话找话！你让女生怎么回？！<br>,<br>,你其实，就是想要女生不断的给你反应，她理你，你就高兴，她没有反应你就不高兴。（需求感太强）<br>,<br>,还有，你只看到所谓的做美容这行的女孩子都是喜欢有车子房子票子，你怎没有看到这个行业女生比例占绝对优势，这样明显的吸引优势？<br>,很多哥们跟我诉苦都是说，自己的工作接触的都是大老爷们，都没有认识女生的渠道<br>,<br>,你现在身边都是女生，你居然只看到钱？不讲了。被你气死了！<br>,<br>,我在厂里上班、看到有个心动的女孩，但我跟她不熟悉，因为不是一个部门，昨天她下班我上班的时候，我特意去问她要电话、但是被拒绝了，当时我看她表情满脸通红、我现在应该怎么办，求支招、急！<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,<br>,吁！你先别激动！<br>,<br>,看到她满脸通红，你就急了？错！你反而应该高兴。因为，这说明她的拒绝不是百分百的拒绝，甚至她不是真心的拒绝你！<br>,<br>,追女生的方式，归根到底，无非两种，直接或者间接。<br>,<br>,我之前的节目就讲过，像你这种在同一个厂，同一个单位工作的同事关系，以及在同一个学校的同学关系，我都建议不要用直接的方法。<br>,<br>,因为，你和女生是在一个共同的空间范围内，你们之间客观上就会有很频繁的互动，所以，你不用急着立刻去直接认识她，你完全可以通过其他方式得到她的联系方式。<br>,<br>,而你一旦直接去跟女生要联系方式，女生就会很尴尬。<br>,<br>,这一点，你要站在女生的角度想一想，如果说女生对你没什么感觉，（她百分之99.99对你没感觉，她又不认识你！）你直接去主动示好，你们又是在同一个工作场所，同一个圈子，抬头不见低头见的，以后相处久会非常尴尬（女生往往会想的比较多）<br>,<br>,你主动出击，这个态度我很满意，虽然有犹豫，但是没有退缩，不错。<br>,<br>,但是，方式错了。就是因为你问的方式太直接，太特意了，她才会脸红，女生一般什么时候脸红，紧张尴尬，害羞。所以这时候，女生不是反感，而是不好意思，甚至有点不知所措，这种情况她最简单的做法就是拒绝，你要理解。<br>,<br>,当然，接下来，你还是要主动（因为女生是不会主动的，尤其是这样爱脸红的女生，更不会主动）但是你的主动要是比较“温柔”的主动，不要给她太多的压力，你要让她完全放松，你对她就像对同厂的男同事一样，甚至可以很轻松的跟她开开玩笑：<br>,<br>,你会做菜吗？<br>,不会<br>,可惜了，我只喜欢会烧菜的女生。<br>,<br>,你这样说，女生反而更加放松了，跟你相处也不会往不好的地方去想。<br>,<br>,最后，再“安慰”你一句，不要把女生一次拒绝看的那么严重。<br>,<br>,因为，如果你没有按照我讲的流程，建立吸引，那么她以后拒绝你的时候，还多着呢！<br>,<br>,我发现自从学了成哥的教程自己的情商都提高了！早几年跟一群女大学生有场小聚会，当时也是仗着自己有两年工作经验和社会经验，各种在她们面前装逼！上个星期因为一个事件，又得以跟她们重聚！她们在议论其中一个女生男朋友不够成熟的时候，突然问起我来，要我发表看法。换作以前，我估计会踩着那个男生抬高自己来装逼，可我的回答是；我在专心想哪个菜好吃了，这么复杂的问题不要问我了！引得她们哄堂大笑，然后她们就切话题了！我心里松了口气，终于忍住不表现自己了！然后心里第一时间想到要感谢成哥！情商变高了！<br>,<strong><strong><strong>_____</strong></strong></strong><br>,<br>,成真回答：<br>,<br>,<br>,哥们，你可以啊！不错，情商的确是变高了！<br>,<br>,其实，遇到你说的这种情况，女生说一个男生不成熟，还要你发表意见，如果你说：对，他就是不成熟，然后再大肆评价一番他怎么怎么不好，那真的就是你说的“踩着那个男生抬高自己来装逼”，就是缺乏自信的表现，希望得到别人的认可，这在女生眼里是就一个非常没有魅力的行为。<br>,<br>,但是，如果你说：他挺好的啊，没有不成熟啊。<br>,<br>,好，那你很可能会被女生“群起而攻之”，惹来不必要的麻烦。<br>,<br>,所以，你这里的表现很好，用一个搞笑的方式来巧妙的避开麻烦，是一个高情商的回答技巧！<br>,<br>,不过，这里我再给你提个醒：在同学聚会这种场合，你这种回答是比较高情商。但是，换个场合，如果是私下里，你女朋友或者你喜欢的女生，问你类似的问题，这时候，再避开话题就不行了。<br>,<br>,这个时候，女生问你，其实是想了解你的真实想法。她的态度是很认真的。所以，你不能绕开不答。<br>,<br>,你也可以先开个玩笑，让她笑一下，但是最后一定要认真的回答。回答的框架就是“包容”。就是，你是站在很高的位置来评价，你理解那个男生，你懂他的不成熟，但是你又理解他的难处，你还能看到他的优点。<br>,<br>,以你现在的情商，我相信只需要这么一提点，你已经知道怎么说了！<br>,<br>,<br>,<br>,成真老师你好，有一个异性朋友，认识快一年多，开始认识的时候，第一天我们聊的很嗨，但是就是不让我泡，说如果我让她以身相许的话，就不要做朋友了，但是每次请她吃饭，唱歌她都来，必须代她姐一起，偶尔她也请我吃饭，后来她去夜终会做了小姐，大概过年前因为矛盾，我们拉黑了，过年后她朋友联系，现在有加了好友，她说请我吃饭，可就是不做我女朋友，说我们只是哥们，如果说其他的哥们也不要做了，可是有不让我和别的女的玩暧昧，我现在自己都搞不清楚我们是什么关系，后天她请我吃饭，我不知道如何做？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,不知道你和她是什么关系？<br>,<br>,你就是她的云备胎！<br>,<br>,不，你连备胎都算不上，你顶多是个千斤顶！换备胎的时候才用一次！<br>,<br>,一年多了，不让你泡，还不让你和其他的女生暧昧，这就是典型的站着茅坑不拉屎。<br>,<br>,你到底喜欢她什么？你自己能说清楚吗？<br>,<br>,去，自己先把这个问题想清楚！<br>,<br>,成真哥，我发现有个现象哈，为什么有那么多女生会喜欢上学校军训或企业军训的教官？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,最近有一部韩剧叫《太阳的后裔》（里面就有很多追女生的技巧，我们这一期视频节目就会给你揭秘）让无数女生疯狂的男主角就是一个军人。<br>,<br>,可以说军人这个职业本身就是很man的象征，满足了女生很大一部分的男性幻想。<br>,<br>,再说说你问的这个“军训教官”<br>,<br>,一来，他们军人出身，经过非常严格的训练，他们的一言一行，肢体语言都流露出男人最刚毅，最自信的一面，很吸引女生。<br>,<br>,而且，他们又是学校军训或企业军训的“教官”，对你们有绝对的领导权，在社交地位上是绝对的优势，这也是为什么学校的男老师跟女同学谈恋爱，属于违反职业道范畴的原因，他们在年龄阅历，社交地位上都比女生高的太多，太不对等。<br>,<br>,但是，军人在真正和女生谈恋爱时，也有一个很大的问题，就是他们的男性化思维太强，不容易理解女生心理，这是一大障碍。<br>,<br>,所以，实际情况往往是，就算女生暂时被教官吸引了，她和教官也很难真正在一起。我就有遇到过这样的真实例子，一个大一的女生喜欢上大学时军训的教官，结果，在一起不到两个月就分了。<br>,<br>,所以，就算你不是教官，也没有当过兵，但是你能给女生很man ，很自信的感觉，同时，你又很了解女生心理，那么追女生就非常简单。具体的方法，看看这一期视频，你就知道怎么做了。<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,美女劝酒遭强吻  这样犯坏刚好把她迷倒<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,每周一荐： 16007号女生<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,编号：16007<br>,称呼：bonnie<br>,居住城市：上海<br>,星座：巨蟹座（贤妻良母，从小被这么夸）<br>,性格特点：宅，宅，宅！真诚，慢热，懒散但不邋遢。<br>,兴趣爱好：喜欢睡觉，爱旅行，总有好多想去的地方<br>,想找啥样的：要高的！真诚，有担当，脸不是重点，身材气质最重要<br>, 我不太爱说话，想要找一个能聊的！<br>,<br>,<br>,你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“16007” ，我发给你更多的清晰照片，和她的联系方式。<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女友出轨了,还能在一起吗? - 成真恋爱学","link":"2019/女友出轨了,还能在一起吗? - 成真恋爱学"},"next":{"title":"媒体报道中的成真 - 成真恋爱学","link":"2019/媒体报道中的成真 - 成真恋爱学"},"plink":"http://gue.xyz/2019/如何高情商的回答女生问题 - 成真恋爱学/"}