{"title":"到我碗里来 16102号女生 - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/到我碗里来 16102号女生 - 成真恋爱学","updated":"2019-09-07T04:13:41.357Z","content":"<p>**</p>\n<pre><code>        到我碗里来 16102号女生\n\n            发表于：2018年02月02日\n\n\n\n            ❂ 到我碗里来* “到我碗里来”推介女生这个活动都是免费的，公益性质的。 成真及《成真恋爱学》不收取任何一方任何费用。 之前有发生过女生加了男生后，提出借钱，或者推销东西等个别事件，凡女生加你涉及金钱的，请一概视为骗子。 16102 号女生1 我的名字：晓晓2 居住城市：上海3 年龄：364 性格特点：温柔体贴，善解人意，善良纯真，认真执着，内敛平和5 爱好：我喜欢跑步、旅行、摄影，对东西方文化比较、心理学、芳香疗法也非常感兴趣。哦对了，我还跑过几次马拉松，以马拉松的名义去过很多国家旅行，真期待和你一起跑步，一起看世界万千。 6 自我介绍：我是个很喜欢家庭生活的人，小时候觉得我肯定会很早嫁人，做人妻为人母，但世事难料，不是人不合适，就是时间不对，总之一直兜兜转转到现在。过去也经历过对爱情失去信心，想着随便找个人嫁掉算了的阶段。而现在的我，已经突破和放下很多束缚，我一直在不断清零清零清零，回归最简单纯净的初心，我不断鼓励自己，要勇敢的去追寻，去探索，去经历，去收获。我一直觉得，现在是我有生以来状态最好的时候。我喜欢现在成熟平和的心态，还有充满好奇心，坚持保有一份纯真的自己；我喜欢自己有很多爱好和兴趣，这让我对生活充满希望和激情。比如我最近深深爱上了精油居家护理，希望以后可以和先生孩子分享；我喜欢自己温柔体贴，善解人意的特质，这让我很容易理解对方，也懂得包容。我一直觉得感情中最重要的就是换位思考互相理解，只要能理解了，就自然而然会有尊重，有包容，有支持。我喜欢自己对认准的事情很执着的个性，这让我总是知难而上，勇往直前，特别是面对感情，我的态度一直都是：宁缺勿滥，决不妥协，决不放弃。我喜欢我对自己有比较高的要求，从而我一直在努力学习，不断进步。就像我一开始说的那样，现在的我，是我有生以来状态最好的时候，我相信这句话在将来我都能反复说，说一辈子，嘿嘿，我坚信10年后的自己会比现在更平和，更丰盈，更快乐，更精彩。7 想找啥样的：我脑海中的你是这样的：你成熟稳重，遇事沉着冷静，让人踏实和想依靠；你有一定的阅历，会常常给我讲你过去的故事，我听的津津有味，你讲的滔滔不绝；你比较阳光，积极，主动，因为我是比较安静，内敛，感性的类型，这样我们在性格上就可以互补和平衡；你对自己有一定的要求，并享受节制和健康的生活，这样我们就可以一起运动，一起健康生活。我理想中的未来是这样的：你主外，我主内，当然我也会工作，但我会更兼顾家庭多一些。这样你就可以放心在事业上拼搏，工作回到家有我温暖的关怀，还有舒心放松的氛围。我们有很多共同的兴趣和爱好，比如运动，跑步，旅行，摄影，一有空我们就一起做我们都喜欢的事儿，珍惜每一分我们在一起的时光。还有就是，我们能彼此欣赏，彼此疼爱，都愿意用心经营我们的家庭和投入宝贵的时间，也都愿意给孩子更多的关注，还有陪伴。最后我想说，无论你在世界上任何一个地方我都可以接受，只要我们能相遇，这就是老天最大的恩赐，我相信一切问题都是可以克服的。8 联系方式：3413791463@qq.com（邮件中除了基本信息外，可以附上照片和微信哦～）点击“阅读原文”，关注成真微博，学习女生心理，和追到任何女生的方法技巧\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"到我碗里来 16100号 - 成真恋爱学","link":"2019/到我碗里来 16100号 - 成真恋爱学"},"next":{"title":"到我碗里来 16103号女生 - 成真恋爱学","link":"2019/到我碗里来 16103号女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/到我碗里来 16102号女生 - 成真恋爱学/"}