{"title":"为何喜欢的人不喜欢我，喜欢我的我不喜欢？（常规回答） - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/为何喜欢的人不喜欢我，喜欢我的我不喜欢？（常规回答） - 成真恋爱学","updated":"2019-09-07T03:59:53.127Z","content":"<pre><code>为何喜欢的人不喜欢我，喜欢我的我不喜欢？（常规回答）\n\n    发表于：2018年05月18日\n\n\n\n    今天回答：手机上不知道聊啥实例分析尬聊中常犯的错误    (聊天实录 | 音频讲解）别拿大男子主义包装自己女友和男闺蜜一起吃饭我很介意喜欢的女同事主动和我聊天应该怎么回应没有约她的理由？不存在的！    (评论回复 | 视频讲解）《成真恋爱学》视频：为什么喜欢的人不喜欢我，喜欢我的我不喜欢？真相了！哥们， 你好，是我，成真。 今天没什么说的。 听听你说的吧。 想了解你现在当下人生最大的困惑是什么？ 有没有迷茫？ 520我同事袁小姐提议了一个小游戏，就是520当天在我微博上说出你现在人生中最大的困惑，可以是恋爱上的，也可以是其他的迷茫，人生接下来怎么选。 要不要换工作？等等。 到时将抽取5位哥们，和我当面或者电话咨询1个小时，免费的。 感兴趣的，先关注微博，在520当天评论就行。 点击关注成真的微博: @成真mishangwo微信每周五一次，微博上我每天都更新，也会有平时手机自己拍的视频。我们在微博继续聊。  你的哥们， 成真 点击下方红字可以关注我的微博: @成真mishangwo01手机上不知道聊啥真哥，去年我加了个女生，但是没怎么聊，今年又看见她了，开始聊也挺好的，现在都不晓得聊啥了，纯尬聊，有尝试约她出来，约了五六次才出来，出来聊得还挺好的，但是在手机上还是不知道怎么聊，怎么办啊？                   成真回答：哥们，听了你的情况，我可以负责任地告诉你：你现在还有机会，希望你别把事情搞砸了。 开始聊得挺好的，说明女生对你有意思啊，想进一步了解你，继而推进你们之间的关系。可是为什么之后都是尬聊了？这是因为你没有抓住机会，及时推进关系，仍然停留在聊天的层面。 扪心自问一下，你加了一个女生，总不会只是想找一个聊天的人吧？那我可是要小小地鄙视你一下了。 好，聊点更现实的，为什么你和那个女生聊天，希望得到她热切的回应，而不是你所谓的尬聊呢？ 这就涉及到经常谈到的自信的问题了，你希望得到对方的热切回应，是因为你需要对方的认同，而如果你觉得你的价值需要对方的认同来体现，那你又怎么能够自信呢？ 就比如你刻意提到的“约了五六次才出来”，这句话一个“才”字就体现了你的不自信，你潜意识里觉得，约一次对方就出来了，对方对你的认同感才是最大的，你还是把自己的价值，交给了对方的认同来体现。 你的不自信还体现在，你不敢推进关系，怕被拒绝，所以只想通过手机一直聊下去，甚至内心暗暗期待女生聊着聊着就主动找你推进关系了，这样你就会觉得她对你的认同感最大化，你的自信心也就得到了最大满足。 分析到这里，哥们，讲实话，你心里憋屈吗？我们大老爷们，把主动权全部拱手让给女生了，甚至自己的魅力和价值，也需要根据对方的反应来衡量。 反正我都替你憋屈，如果你也感到憋屈的话，那你不妨拾起自己的自信，我在以前的课程中说过，女生被你约出来了，这就是你们有戏的重要标志，所以大胆的尝试去推进关系。而等你走出了这一步，自信心建立起来了，你还会在意手机上聊什么，是不是尬聊的情况吗？02实例分析尬聊中常犯的错误（附聊天记录 |录音讲解）女生是家里人给介绍的，先前聊的好好的，约她出来感觉也没什么问题，不知道为什么最近有点爱答不理的，回复也是三两个字，下面是我们的聊天记录，请真哥帮我看下。                   成真回答：点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。点击下方红字和图片可以关注我的微博: @成真mishangwo03别拿大男子主义包装自己真哥，女朋友的经济能力比自己高很多，自己还是大男子主义，会有自卑感，那应该怎么处理这种情绪。                   成真回答：兄弟，我想先让你明确一点，你的自卑感完全是因为你的价值观，你将一个人的价值，和他的经济能力完全等同了起来。 在这样的价值观指导之下，你和你女朋友相处内心肯定是复杂的，一方面你喜欢这种感觉，因为你女朋友挣钱多；另外一方面你又憎恨你女朋友，还是因为她挣钱多，你一看到她，就会想到自己的经济能力低，自己无能，自己卑微，这样你对她的感情势必不再纯粹。 所以在这里我希望你能够想清楚，如果你只是喜欢你女朋友的钱，那么我建议你们分开，这样对于双方都是解脱。 如果你和你女朋友在一起，只是想借此少奋斗十年、二十年，那你更要意识到，虽然你在经济层面少奋斗了十年，可是你却需要在其他方面持续奋斗，比如说你承受了更大的心理压力，你和你女朋友在一起不会真正的开心，并且你得不到你女朋友的仰慕，心理诉求得不到满足。 最后我想说一点，虽然大多数人的价值观是金钱至上的，但也有不少特例。比如说著名导演李安，他有好几年都是靠自己的妻子养着，一心追求自己的导演梦，在这段关系中，虽然李安的经济能力比她妻子低得多，但是因为他的艺术才华，他的独特价值观，他在和妻子的相处过程中并不会自卑，反而受到了妻子的仰慕，生活得很幸福。 所以我希望你能在自己身上找到其他的吸引力，不要仅仅用经济能力就断定了你们在这段关系中的不对等。04女友和男闺蜜一起吃饭我很介意真哥，按照你的方法找到了女朋友，但是她还是和男闺蜜保持来往怎么办？会偶尔两个人出去吃饭，还叫我不要介意，我该如何处理。                   成真回答：哥们，既然你向我提出这个问题了，那我可以肯定，你对这件事其实是很介意的。 处理这件事，有两个方法，第一个方法就是直接和你女朋友沟通，坦白自己会吃醋，把这件事聊开了，甚至表示，你想见见她的男闺蜜。 然后还有一个可选项，你主动和她男闺蜜一起吃饭，把他们两个人小团体变成你们三个人的组织，你爱她，也爱她的朋友，如果她的朋友是女生那么原则上可以保持一定距离，如果是男生，何不让他成为你的好基友。 第二个方法是保持缄默，什么都不说，什么都不做。我知道那样你心里肯定还是很不开心的，但是你要这么想，既然你的女朋友和那个男闺蜜，那么多年都没有在一起，那么肯定是有原因的，这样想是不是可以放宽心一点了。 不过使用第二个方法的话，我有一个建议给你，那就是你需要在心中划一个底线，即你女朋友和她的男闺蜜绝对不能有哪样的亲密接触，万一她触及了这条底线，你就坚决提出分手。 提出分手当然是痛苦的，但是壮士断腕有时候却是必须的，因为当她真的和男闺蜜有了什么亲密举动，你反而去乞求她，去讨好她，想通过博取同情的方式把她留在你身边，只会让她更加厌恶你，走向男闺蜜。但是如果你真的很决绝的甩了她，这样日后当她意识到自己的错误之后，没准会幡然醒悟，反而回来找你了。05喜欢的女同事主动和我聊天应该怎么回应成真哥，在一个办公间很久的别部门女同事第一次路上和我聊天就说自己当年学习不好，自己很宅，干工作4年了，但没有一个干满一年的，而且她还有意愿学习我在干的工作（做视频）， 我该怎么回比较好？因为我很喜欢她。                   成真回答：来，先给师父倒杯茶，我就收了你这个徒弟。 这个女生主动找你聊天的行为有两种可能，先说一种你喜欢听的： 她其实也挺喜欢你的，所以表达有意愿学习你在干的工作，只是一个和你套近乎的借口。 另一种可能： 她其实是想跟你学做视频，所以才和你套近乎。 我一直强调男生要自信，一个真正有自信的男生，是不会过分纠结现在处于哪一种情况的，你需要明白一点，女生向一个男生学习一样她自己不会的东西，男生就掌握了巨大的优势和主动，我希望你能牢牢把握住这种主动权。 要把握主动，有几个错误是绝对不能犯的，首先，如果女生学烦了，说不想学了，那你千万不要讨好她，哄着她学，导致你对她的吸引力直线下降。 其次，教学的内容和方向，你应该有自己的规划，千万不要她想学什么，你就教什么，她想什么时候学，你就什么时候教。比如如果她说想学什么什么，你可以笑着说：“是你是老师还是我是老师？学习是循序渐进的，听我的准没错。” 正确的做法是，你从一开始，就要牢牢抓住属于你的主动权，比如对她说：“行，你叫我师父，我就教你。” 然后真正开始教学之后，你就对她说清楚：“你跟着我学做视频，一定要按照我的节奏来。” 第一课结束之后，你还可以给她布置一些小练习，等到第二节课的时候，你就可以根据她的完成情况，适当的表示对她的夸奖，说“哎哟，不错哦，你还蛮有天赋的”之类的话。 通过这样的方式，你就在你们俩的关系中占据了主导，而主导，对于女生是非常有吸引力的。06没有约她的理由？不存在的！•  她和我说我们发展的太快了怎么办？•  她不给我看朋友圈，不回我消息，怎么办？                                                点击看成真视频回答：❂ 每周一练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：真哥你好，我是你的微博的学员，追到了她，相处了一个月左右，刚开始我们很粘对方，可到后来，她经常冷淡我，前几天我一时冲动说了分手，其实我不想分手的，只是怀疑女朋友给我戴绿帽，结果她受不了我就删了我说永远不见就分手了 最新一期《成真恋爱学》节目：为什么喜欢的人不喜欢我，喜欢我的我不喜欢？真相了！点击下面视频观看：点击 “阅读原文” ，关注成真微博，学习更多女生心理及恋爱技巧你也有问题问成真吗？可以到成真微博里写评论点击@成真mishangwo或点击下方图片关注成真微博▽戳这里，关注成真微博，每天互动\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"为什么女生从来不把你的关心当回事？ - 成真恋爱学","link":"2019/为什么女生从来不把你的关心当回事？ - 成真恋爱学"},"next":{"title":"为啥她觉得跟你聊天没劲？一个男生追不到女生的通病 - 成真恋爱学","link":"2019/为啥她觉得跟你聊天没劲？一个男生追不到女生的通病 - 成真恋爱学"},"plink":"http://gue.xyz/2019/为何喜欢的人不喜欢我，喜欢我的我不喜欢？（常规回答） - 成真恋爱学/"}