{"title":"坏男人怎么追女生？老实人快来看 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/坏男人怎么追女生？老实人快来看 - 成真恋爱学","updated":"2019-09-07T03:59:51.007Z","content":"<pre><code>坏男人怎么追女生？老实人快来看\n\n    发表于：2019年03月14日\n\n\n\n    哥们， 今天的微信教学有点特别，需要你配合。按下面 1，2，3的顺序做，才最有效。1. 先看这期最新的视频我讲恋爱学10多年了。 我天天讲，让她喜欢你的核心秘诀就是：把聚光灯打在对方身上，而不是把聚光灯打在自己身上。但聚光灯打在对方身上，到底是什么意思？ 具体怎么做，怎么打？正好，我前天去看了正在上映的电影《绿皮书》，除了发现这电影真不错外，还意外看到一个情节，可以用来当作讲解“把聚光灯打在对方身上” 是什么意思？ 怎么打？ 因为要用到电影片段，就用视频讲了。点击看下面这个视频： 这个情节是电影《绿皮书》开头的一段。这个视频的最后，还有一个社交小知识，关于冬天约女生去类似剧院，俱乐部，酒吧，餐厅，电影院等一个关于外套和衣帽间的小常识。2. 看完视频后，想下面的3个问题问题1: Tony他为什么要拿老大哥的帽子？问题2: 如果你喜欢的女生，要你替她看好她珍视的帽子，你会怎么做？ 怎么说？ 问题3: 你这么做的起心动念是什么？ 为了什么？3. 做一道选择题有2个哥们看完这个视频后，在我的微博上留言问我：1.Tony的聚光灯是打在老大哥身上的，让其从失去帽子到得到帽子有了个心理波动，但是在现实中怎么让女生产生心理波动，比如女生问你借卫生纸，女生让你给她带个东西等等，这些要怎么操作？2.我如果读懂女生的语言之后呢，之后是顺着女生得意思聊天。还是表达自己与之冲突的观点呢？顺着说有利于吸引还是，表达自己更有利于吸引呢？问这2个问题的哥们，你觉得，谁学会了“把聚光灯打在对方身上”呢？ （提示： 从这个问题的“潜沟通”信息里去看，这个问题背后没有讲出来的一个重要假定是什么？）你的回答：    A.  第1个提问的哥们学会了B.  第2个提问的哥们学会了你选A还是B？ （你先自己想，一定要先自己想，然后再看后面的答案）（ 如果你回答对了，恭喜你！ 说明你学会怎么把聚光灯打在对方身上了！）（如果没有答对，或者搞不清到底什么意思，那很抱歉，说明我这次的视频讲解，还没有给你讲清楚。你可以想想，具体你没搞明白的是哪里，然后可以在下面的留言里问我。 我之后再回答你。）答案是：B  问第2个问题的哥们学会了，但A 问第1个问题的哥们没有学会。 问题1的“潜沟通”告诉我们，他认为他自己是那个最重要的人，他掌控着一切，是他通过一个操作，让对方产生了心理波动。也就是说，他这个问题背后的底层思维是：“我要得到对方的喜欢，我必须要通过自己的努力，做一个技巧，让对方产生心理波动。如果成功了，说明我‘让对方产生心理波动‘的技巧用的好；如果失败了，说明我自己没做好。 ”你发现吗？ 这个思维的聚光灯是完全打在自己身上的。 而把聚光灯打在对方身上，在这里最关键最微妙的区别是：重点不是我自己做得好不好，有没有能力让对方产生心理波动；重点是对方的感受，我关注到对方很在意这顶帽子。 我接下来的行为是根据我关注到的对方的感受和潜沟通信息后，做出的。 而后面做的这些是很简单的，谁都会的，关键看你自己要什么。 聚光灯打在自己身上的哥们，就会过度重视自己后面做的方法。他会认为后面的方法是自己能力和魅力的体现，也是决胜的关键。 错了。 真正决胜的关键，在前面，在你是否关注到对方要什么和他的感受。 在你关注到对方的感受和在意什么后，你其实是不需要顺着对方口头表达出来的意思的。这就是第2个问题的关键点了：2.我如果读懂女生的语言之后呢，之后是顺着女生得意思聊天。还是表达自己与之冲突的观点呢？顺着说有利于吸引还是，表达自己更有利于吸引呢？提这个问题的哥们能把聚光灯打在对方身上，但他还不明白的是： 你不需要顺着对方的观点。 你完全可以表达自己不同于对方的观点。 但前提是，你表达的不同观点，必须是和对方在说同一个事。 比如： 她发烧了，你说要去给她送药吗？女生嘴上说一句：“不用了”，但你读到她潜沟通里其实是希望你给她送药的。 那你是和她口头辩论到她答应你说，“好的，你送吧”。 还是直接去送呢？ 再比如：女生说：“女人一定要努力工作，我要天天加班，拼搏出事业，因为只有事业和工作才靠得住，男人是靠不住的。”假如你读出女生的潜沟通信息是：因为她发现自己没有男朋友，很孤独，但又害怕交男友，怕被男人伤害，所以給自己找个安慰和借口。 这个时候，无论你回答： “对的，是要好好工作……”  还是“不对，女人不要这么只顾工作，要顾家，要顾自己的感情……”看似顺着对方的观点，或者说出相反的观点，但结果和女生说的，都不是同一件事。然后，女生就会和你说： 我和你说话总是不在一个频道上。我和你聊不起来。讲到这里，如果还是有点不明白，你可以再看一遍上面第一步里的视频。这次会有新的感悟。 还有问题，下面留言问我。你的哥们，成真2019.3.15我开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"嘴贱心软 深层次打开女生的心 - 成真恋爱学","link":"2019/嘴贱心软 深层次打开女生的心 - 成真恋爱学"},"next":{"title":"国庆节你去哪儿玩了？ - 成真恋爱学","link":"2019/国庆节你去哪儿玩了？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/坏男人怎么追女生？老实人快来看 - 成真恋爱学/"}