{"title":"这些坑爹的追女生技巧你用过吗？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/这些坑爹的追女生技巧你用过吗？ - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2016年09月30日</code></pre><p>,</p>\n<p>,<br>,很多“坑爹”的追女生的技巧，不但不能帮你追到女生，还会让女生对你产生反感，比如下面这个技巧：<br>,<br>,假装你跟女生有一样的兴趣爱好<br>,<br>,你喜欢一个女生，很自然的就会更关注她，看她的朋友圈，空间状态，搜集她喜欢做的事情的蛛丝马迹，好在约会的时候制造共同点。OK，这个很正常，喜欢自然就想要向她靠近，没错。如果你和女生真的有共同的爱好，这个技巧很好，你们会有很多共同的话题，女生也会更容易和你有亲切感。<br>,<br>,但，这里有一个前提：你们的共同爱好必须是“真实”的，比如说女生喜欢养狗，你也真的喜欢，那你跟女生聊怎么给刚出生的小狗洗澡不会冻感冒，三次疫苗怎么打，遛狗的时候有什么搞笑的事情，等等，就非常有利于你们迅速拉近心理距离。<br>,<br>,最怕的是什么，就是有的哥们明明不喜欢，甚至对狗毛过敏，但是为了迎合女生，假装自己很喜欢，甚至不懂装懂，在女生面前吹牛逼。<br>,<br>,所以，这个技巧最让女生讨厌的地方，就是假装，一旦女生发现你在装，问题就来了，女生本来就很缺乏安全感，一个很小的事情就会展开无限的联想，她会觉得你在这件事情上装了，你不诚实了，那你肯定在其他的地方也不诚实，你对她的好都是带有目的性的讨好。<br>,<br>,当然，如果你是保持开放的心态，尝试着去了解女生的爱好，然后真的喜欢做这件事，这个也非常好。<br>,<br>,因为其实人的爱好都是满足了她的某种心理需求，所以才会喜欢。你既然喜欢她，其实是可以去了解她喜欢这个爱好背后带给她的快乐，这样说不定你还真就因此也体会到了这个爱好的快感。<br>,<br>,但是，千万不要假装，不要不懂装懂，更不要本来很不喜欢，但是为了迎合，讨好女生就假装很喜欢，你知道，假的东西永远不会打动人心，女生的第六感的雷达绝对可以很快的发现你的假装。<br>,<br>,迎合女生还有一个更糟糕的副作用就是，即便是你用假装暂时骗过了女生，追到了女生，你再之后长期的相处中会很痛苦，因为你不得不一直装下去。但是你心里的痛苦会用其他的方式爆发出来，女生会觉得你变了，你不在乎她了，等等，很多情侣之间的矛盾就是这样产生的。<br>,<br>,还有一个所谓的技巧叫做：偶尔表现出你的脆弱<br>,<br>,随着关系的深入，跟女生说一些自己的伤心事，偶尔表现一下你脆弱的一面，可以唤醒女生的母性和保护欲，迅速加速你们的亲密关系，这个技巧看起来也没错，但是错在没讲清楚使用的时间段。<br>,<br>,结果就是，很多哥们看了这个技巧，觉得有道理，在还没有成功建立吸引的时候，甚至刚刚认识女生，刚加了女生的微信还没有聊两句呢，就急着表现自己的脆弱，比如有哥们还没跟女生聊几句，就说自己小时候经常被爸打，怎么怎么惨，心里都有阴影了，女生还以为遇到抑郁症患者了，吓得女生赶紧把他拉黑了。<br>,<br>,两个人真正由陌生到熟悉，其实有一个过程，就是互相真实的表达自己的情绪，尤其是那些不会轻易跟其他人表达的情绪，比如孤独感，脆弱和失落，如果你能让女生主动跟你说出她自己的伤心的事情，对你敞开心扉，其实就表明女生对你很有安全感。<br>,<br>,但是，这个技巧一定要在你和女生的关系比较熟悉的时候，而且，是你要引导着女生在你面前表现出她脆弱的一面，让她对你敞开心扉，而且要注意把握频率，不能经常跟女生聊不开心的事情，毕竟人家跟你在一起是想开开心心的，不能每次都搞的凄凄惨惨的。<br>,<br>,极力避免冷场，硬找话题<br>,<br>,很多哥们特别害怕跟女生聊天冷场，会故意找一些话题试图打破冷场。但是，我必须告诉你，冷场不一定会降低吸引，但是有一件事绝对会降低吸引——没话找话。<br>,<br>,其实，一个巴掌拍不响，冷场也绝对不是你单方面的问题，女生在聊天的时候也会因为紧张，害羞等等各种原因导致冷场，这个时候很多女生其实跟我们男生一样也会很紧张，想要打破冷场，所以，你先不要着急，冷场本身也是一种压力测试，女生会通过你面对冷场这种压力的表现观察你是否在遇到压力的时候依然能保持冷静和自信。<br>,<br>,如果你实在不知道聊什么就先不说，这不是什么大事，当你冷静一会，不那么紧张，大脑恢复了正常的运转了，自然有话题可以聊，或者你可以换个环境，运用我《迷上我》教程里面讲的“场景开场白”，重新开始一个新的话题。这些都不难，也会让女生觉得很舒服，只要你不犯致命的错误——没话找话。<br>,<br>,经常给女生的朋友圈点赞，刷存在感，让她注意到你<br>,<br>,这个真的很坑，很多哥们这样做了，结果被女生拉黑了，再也看不到女生的朋友圈了，为什么，我们来分析一下啊，你点赞的目的是什么？刷存在感。OK，然后呢？让女生注意到你，然后她就会因此喜欢上你了？<br>,<br>,这个逻辑对吗？<br>,<br>,首先，存在感绝对不是刷出来的，一个人的存在足够强大，根本就不需要刷，相反他们很少去关注女生的朋友圈——因为他们在忙着在现实生活中跟女生约会，而不是在网络上刷存在感——他们很忙。<br>,<br>,还有，你一个大男人，每天盯着女生的朋友圈，她一发状态你就跟在他屁股后面，点赞，评论，你这个行为就是一个很明显的讨好，点赞，就是赞同，女生发了一张自拍你点赞，女生评价了一个电影，你点赞，女生说了一句话，你点赞，等于说女生说什么你都同意，你都喜欢，你在女生眼里就立马形成一个印象：没有主见。你好像就是围着她在转。这对你吸引女生是一个致命的破坏，因为没有女生会喜欢一个没有主见的男生。<br>,<br>,把女生的照片放在钱夹里<br>,<br>,女人天生喜欢注意细节，当她看到你钱包或者贴身物品里有她的照片，无疑是一种惊喜。<br>,<br>,是不是觉得说的很有道理？是不是你也想赶紧去找女生的照片放在自己的钱包里？<br>,<br>,如果你跟女已经确立的关系，注意，我说的确立关系都是指你们已经上过床了，否则都不算啊。如果你们已经确立了关系，你把女生的照片放钱包里，刚好女生看到了，她或许还有惊喜，但是，如果你还在追这个女生，你们之前的关系只是比普通朋友好一点点，你刚能把她约出来，这个程度，你在约会中，你买单的时候，故意把自己钱包里面女生的照片露出来给她看，女生感受到的不是惊喜，而是惊吓。<br>,<br>,你这个就等于表白，你等于说，你看，我真的非常喜欢你，我都把你的照片放在钱包里了，我太在乎你了。你会给女生很大的心理压力。<br>,<br>,你让女生怎么回应呢？如果她接受了，不就表示她要做你的女朋友了吗？那下一步呢，她会想，你是不是还会做出更过分的事情，你会不会要来亲她，或者要跟她上床？女生真的会想的很多很多，远比我们男生想的严重得多！<br>,<br>,不接受，或者表现出反感，也不对，这会让女生心理上产生愧疚，毕竟你这么做也是在乎她，喜欢她，如果反感的话，似乎道德上说不过去，看看，你又让女生产生了一种阻碍她被你吸引的情绪——愧疚。当女生对你产生了愧疚，她就很难喜欢上你。<br>,<br>,如果你也尝试过一些坑爹的追女生的技巧，想分享一下，或者你想知道更多追到女生真正有效的方法，或者你在追女生的时候遇到了问题想知道怎么解决，可以在新浪微博搜索 @成真mishangwo，在置顶微博下面留言，告诉我。或者点击下面的 阅读原文 即可关注我。<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"这些行为让女生把持不住，怎样和她发生肢体接触 - 成真恋爱学","link":"2019/这些行为让女生把持不住，怎样和她发生肢体接触 - 成真恋爱学"},"next":{"title":"这句“表白”必成，且永远不会被拒绝 - 成真恋爱学","link":"2019/这句“表白”必成，且永远不会被拒绝 - 成真恋爱学"},"plink":"http://gue.xyz/2019/这些坑爹的追女生技巧你用过吗？ - 成真恋爱学/"}