{"title":"她这样说，表示你有机会 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/她这样说，表示你有机会 - 成真恋爱学","updated":"2019-09-07T04:40:53.697Z","content":"<pre><code>发表于：2017年06月07日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－对她说这3句话，女生主动来抱你<br>,－她这样说，表示你有机会<br>,－挽回女生千万别说这1句话 （附聊天记录 |录音讲解）<br>,－亲到女生的3个关键<br>,－女生没同意也没拒绝，这代表什么？<br>,－她说跟我在一起没有安全感，怎么办？<br>,<br>,这周《到我碗里来》是一位骨感长腿美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：对她说这3句话，女生主动来抱你（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,1<br>,她这样说，表示你有机会<br>,<br>,刚网上认识个女孩子，一见钟情。聊了一天我就跟她说了我喜欢她，然后她就说现在还没想找男朋友。后面几天我们基本上都有聊天。然后我看她发说说，说不舒服我就问她怎么了，她说大姨妈来了。我就想问下：她这样说 是不是表示我有机会？<br>,—————————<br>,成真回答：<br>,<br>,这不叫一见钟情，叫一厢情愿。<br>,<br>,聊了一天就表白了，看到的哥们想骂他的，留言去随便骂，我扶你上墙！你对人家一厢情愿就表白了，你期待女生回你什么？<br>,<br>,“啊，我的白马王子出现了，好激动，我洗干净等你。”<br>,<br>,凭什么？<br>,<br>,你早上去楼下阿姨那里买早饭，因为正好当天心情不错，你就满面春光，面带笑容地看着阿姨，然后，阿姨激动了，告诉你：“我老伴死了很久了”。然后，你就从了？<br>,<br>,线上聊天唯一的目的就是把女生约出来，约出来后肢体升级，发生关系。<br>,<br>,这才是你应该做的吸引步骤。如果发生关系后你实在觉得“啊，恋爱怎么能没表白呢”，你再去表白。<br>,<br>,判断你现在有没有机会的标准是，女生还和不和你说话，还在聊，说明机会还有，但不代表现在你们互相之间有吸引。<br>,<br>,接下去你注意3件事情：<br>,<br>,1. 忘记表白，就当什么都没有发生过，她不提，你不提。如果有一天女生突然问你：“你是不是真喜欢我？”你就直接回：“明天一起看电影。”直接把关系带入到约会，而不是停留在谁喜欢谁这种无谓的讨论上。讨论来讨论去，你们还是网友，一男一女在网上是生不出孩子的。<br>,<br>,2. 适度调情。我说适度不是让你抓住一句话就调情，女生告诉你大姨妈来了，你好激动：“你是不是喜欢我啊，不然怎么告诉我这么隐私的事呢？”记住，你接下去的调情有一个前提，就是女生主动和你说话后才能调情，比如女生说：“我觉得你智商挺高的呀。”这时你可以说：“你也不错，我们的孩子一定很聪明。”<br>,<br>,3. 重申一遍，不以约出来为目的的线上聊天，只能是一厢情愿，不可能是一见钟情。<br>,<br>,2<br>,挽回女生千万别说这1句话<br>,（附聊天记录 |录音讲解）<br>,<br>,成真大哥，我看了你的教程很久了，刚开始吸引女生还可以，让我泡到了我女神。时间久了结果我们分了，说我对她太冷漠， 不会哄她，然后我就删除所有她的联系方式。过了一段时间我又找了她，就是5.20那天，最后一张是我走的时候她问我去哪里工作，然而我没告诉她。以下图片对话。急急急 请求成真大哥回复，我要挽回她。<br>,<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,亲到女生的3个关键<br>,<br>,成老师，我跟她是公司的同事，平时的时候也跟她有许多的语言交流，关系还不错。520当晚成功约到她出去吃饭，而且那时候她要上洗手间不会去，我教她怎么去，同时也跟她说不要迷路了。然后她就要了我的手机号码以防迷路，她回来了，在开始吃饭的时候她主动加了我的微信，吃饭的过程也有说有笑的，氛围挺好的。吃完后也和她去看了电影，而且在看电影的过程中我也有肢体的接触，在惊悚的情节时会捂着她的眼，也有碰她的手，看完电影后还帮她搓了搓颈部，然后我们就走路回去。那时已经零晨了，一路上也聊了很多，笑了很多，而且也听了成老师的话，升级了肢体动作，当晚直接送到她楼下，但没有接吻！到了第二天也约她出来逛街了，一路上的肢体比前一天更加升级了，搭肩，碰手，摸头发，摸耳朵，碰颈部，摸了一下脸，而且吃完火锅后，因为会有一些味道，她闻了一下她的头发看有没味道，然后我也闻了几次，她也没抗拒，就是碰了她的手，然后去拉她的手，拉了不是很长时间，大概10秒左右，她就好像有一点抗拒，就缩回了手，然后再摸她的脸的时候，也摸了5秒就缩回去了。除了这两个肢体动作外，其他的都没有抗拒。也和她转换了场景，去逛完街后就转场去游艺场唱歌，还很开心，但我还是感觉有什么不对劲，虽然过程都很开心，很美好，但就是有一点说不出的感觉！成老师，这是为什么呢？<br>,—————————<br>,成真回答：<br>,<br>,哥们，你的约会安排非常棒，初期的肢体升级也做得很到位，给你点个赞！<br>,<br>,你的那点“说不出的感觉”，我来说说看，你看是不是这么回事：是不是总觉得错过了什么，没注意到什么重要的东西，或者一条路走着走着，好像不对劲了，好像走错了？！<br>,<br>,是的，你错过了很多。<br>,<br>,用你的大脚趾头想一想：她主动跟你要了手机号，主动加你微信，看电影让你摸手，第二天约出来还愿意让你摸她的耳朵和脸……这不是喜欢你是什么？<br>,<br>,但是你太慢了！<br>,<br>,“隔靴搔痒”听过吗？这女生已经痒得不行了，你还隔着鞋底给她挠，你说能解她的痒吗？这个女生已经想跟你接吻，想跟你有更亲密的接触了，你还在搭肩，碰手，摸头发，摸耳朵，碰颈部，摸一下脸。<br>,<br>,严格来说，你只做了肢体“触碰”，没有“升级”，频繁触碰变成“吃豆腐”了。更重要的是，女生心里很清楚你想升级，而且女生也愿意被你升级（牵手有点抗拒这都是正常反应，背后的原因之前讲过很多次了），但当你退缩的时候，其实吸引在降低，女生能感受到你的胆怯和不自信。<br>,<br>,我知道，很多哥们在“亲吻”这关键一步的推进会遇到阻碍，不知道什么时候可以亲，担心女生拒绝，担心亲得不够好。现在我给你三个建议，把你遇到的难题解决掉：<br>,<br>,第1点：注意场合。<br>,<br>,第一次亲她，一般是第二次或者第三次约会，还没到独处一室，啪啪啪的地步，肯定是在公共场合。所以，千万不要在光线很亮，旁边很多路人的场合去亲她。她一害羞，会不拒绝你吗？！<br>,<br>,推荐场合：电影院、ktv、演唱会、音乐会、夜晚小公园、她家楼下……<br>,<br>,第2点：循序渐进。<br>,<br>,不是说第一次约会摸了手，摸了腰，第二次约会上去就直接亲了。女人的感情有记忆功能，但是情绪没有。女人喜欢上你了，明天还是喜欢你；但是她今天跟你相处，到了接吻的情绪，跟你亲了嘴，明天再要亲，你还得培养起她的情绪，可以比之前更快速地走一遍“肢体升级”的流程，再去亲她。<br>,<br>,接吻之前，你可以先捏捏她的手，她的腰。然后在她耳边说话，记住，说完话不要把头拿开，在她的耳边呼吸。女人对男性的呼吸声是没有抵抗力的，不由自主就会产生接吻的情绪。这时候，手就可以把她的腰搂过来。千万别太用力，你只要稍微用点力，女生就会自己靠过来了。<br>,<br>,这里是判断接吻是否继续的一个点：只要她的身体靠了过来，就算头往后仰，或者转开了，或者嘴里说不要不要，都不用管，放心大胆地亲上去，保证没问题。但如果你搂腰的时候，她的腰是往后退的，是远离你的，那么这次暂停，之后再找别的机会。<br>,<br>,第3点：学习接吻。<br>,<br>,有些哥们亲都亲上了，竟然不知道嘴怎么动，舌头怎么动。不过没关系，这个太简单了。你去看韩剧，或者去b站搜“韩剧经典吻戏”，看几个视频，马上就知道女生都喜欢男生怎么亲她。别跟着日本动作片学亲嘴，到时候啃得女生一脸口水。女生一下就把你推开了。<br>,<br>,4<br>,女生没同意也没拒绝，这代表什么？<br>,<br>,你好，成真，关注你有一段时间了，现在有一个烦恼的问题想咨询一下。有一个喜欢的女生，表白的时候她没拒绝也没同意，然后就经常约出来吃饭看电影什么的。交往期间觉得她挺勉强的，而且好几次明确告诉我不喜欢我，觉得没安全感什么的。我就放弃了，觉得三个月不喜欢以后还是不会喜欢。当时她就很生气，说朋友都没得做，过了一个多月她又说当时老死不相往来很幼稚，现在又约我一起跑步健身。我觉得我还是喜欢她的，想和她重新开始。但是现在就反悔当初放弃的决定显得很儿戏，我该怎么做？期待你的回答。<br>,—————————<br>,成真回答：<br>,<br>,我真的很来火！<br>,<br>,表白没同意也没拒绝，这代表什么？什么都代表不了，因为表白本身什么都代表不了，什么都不是！<br>,<br>,如果你在表白的那一刻，不是用嘴巴说，而是直接牵她的手，她的反应是没同意也没拒绝，那就是同意了！你今天也不需要来问我这个问题了。<br>,<br>,而事实是，你当初就应该直接牵她的手！<br>,<br>,因为很明显，这个女生后来的一系列行为，证明要么她喜欢你；要么她有病；或者就是你有病，明明就是心里知道她喜欢你，自己不敢确认，非要我来确认。<br>,<br>,女生本来就喜欢你，你一表白整件事情立刻反转了。<br>,<br>,你去一家公司面试，你上来就表明我好想来你们公司啊，好，那么接下去面试官会给你各种测试来考核你，评判你，看你够不够格进公司，这个过程就叫表白。<br>,<br>,相反，你手上拿了5个公司的录取通知书，去面试第6家公司，你就是在表现你的能力，反过来在考核第6家公司是不是会比前6家公司发展更好，待遇更高。这个时候面试官就会拼命告诉你，他们公司有多好，工资多高，多么重视人才。这个过程就叫吸引。<br>,<br>,不过，你小子真是运气好，这女生还真喜欢你，要别人早就完蛋了。接下去，我就给你一个标准：<br>,<br>,当你有冲动要表白的时候，就直接去牵她的手。<br>,<br>,第一次牵手做好被拒绝的准备，这是女人的问题不是你的问题，不要因此不自信。过个几十分钟再牵手，女生的“拒绝”情绪会逐步消退，直到牵到手为止。<br>,<br>,知道了？<br>,<br>,那我考考你，手牵到了，下次又想要表白了怎么办？做什么？<br>,<br>,对了，亲她。<br>,<br>,明白了吗？别口头说，用行动去表白！<br>,<br>,这里我提醒一句，你不能对所有女生都这样，对这个女生可以，因为你们的“吸引”已经建立了。<br>,<br>,5<br>,她说跟我在一起没有安全感，怎么办？<br>,<br>,我喜欢一个女生，我们接触几天后她告诉我她离过婚，我是真心喜欢她，当场就说了我不在意过去的。她叫我保密不跟任何人讲，她让我好好想几天再做决定，期间我们也经常聊天，也一起吃饭看电影。就在昨天，她告诉我跟我这没结过婚的在一起没安全感，不踏实，同事又给她介绍了个也离过婚的，她心里平衡许多，叫我别抱希望了，我该怎么办？<br>,—————————<br>,成真回答：<br>,<br>,我知道你现在好像面对吸引这样的女生有点缺乏自信，但我真不知道让你不自信的点在什么地方，有些人是盲目自信，而你是属于盲目“不自信”！<br>,<br>,女生跟你说，我现在身边突然出现了个适合做男朋友的男人，怎么个适合法呢？<br>,<br>,因为他离过婚，我也离过婚。所以你别再对我抱有希望了。<br>,<br>,合理吗？可以看出女生其实在感情上很自卑，她表现出来的是，只有跟她相同遭遇，在这种平等条件下，她才会去考虑，她不觉得你一个没结过婚的好男生，会真心喜欢她，她不相信，也不敢相信。<br>,<br>,知道了这点，其实我们要做的就很简单了，就是怎么让她相信。而哥们儿你这里采用的方式，正好是我们的一个反面教材。<br>,<br>,表忠心≈表白<br>,<br>,你一味的想用嘴来说服女生，告诉她，“我不介意”，而没想过其实真正的不介意是什么？<br>,<br>,就是没变化。<br>,<br>,就像小时候一个朋友告诉我，他的爸妈离婚了，他需要的是什么？他不是需要我的同情，而是让我别看不起他，依然当他是朋友，一如既往的一起上学放学。更进一步是，我在有的事情上可以更好的理解他，因为他是这样的。<br>,<br>,现在出现了一个看似跟女生情况相同的男生，这其实是你的一次挑战，也是女生给的一次考验。<br>,<br>,有挑战就存在着机会。看似不利的因素，恰恰是你的优势，一个人的时候无论你怎么做，她都会跟想象中的那个人做比较，想象嘛总是完美的，所以就成了挑刺。而2个人，就简单了，她直接把你们拿来做比较，。<br>,<br>,女生一开始默认他的理由：相同经历，都离过婚<br>,<br>,但事实是这样吗？<br>,<br>,你有没有想过，男人离婚，无非2个原因。<br>,<br>,原因1:男生对女生失去了兴趣，失去了新鲜感。有的在外面找了新欢，有的则是先离婚再去找新欢。<br>,<br>,原因2:女生的原因，这个男生对女生失去了吸引，那同样结果，有的女生在外面找了新的能吸引她的男生，有的选择先离婚再去找另一半。<br>,<br>,那如果这个男人离婚的理由是1，那么一个喜新厌旧，没有责任感的男人，这个女生怎么会喜欢？因为，她已经离过婚，已经有了强烈的不安全感，她还会选这样一个肯定会让她“缺乏安全感”的男人吗？<br>,<br>,如果是2，一个不懂得怎么吸引女生的男生，又有什么理由能吸引她？抓住她？又有什么理由比得过你？<br>,<br>,所以，女生选择了这样的男人，都不选你。她不是在“嫌弃”你，相反，她觉得自己配不上你这么好的，她不敢高攀你，只能降个档次。<br>,<br>,她的内心是承认你比那个男生好的。<br>,<br>,所以你现在要做的，是打消她的自卑，让她知道并相信你，而不是你自己自卑了。接下去做下面3件事：<br>,<br>,1. 不介意那个男生跟她怎么怎么样，而不去要求那个男生跟她怎样，更重要的是你要让女生感觉到，你尊重她的选择，让她觉得她即使离过婚，也有选择男人的权利。<br>,<br>,2. 继续隔个2-3天去约那个女生，不要提前一段失败感情的经历，完全把她当成正常交往的小女生来照顾。<br>,<br>,比如：看到可爱的一些小玩意儿，可以给她买一下，挑逗下她，不要因为她离过婚，你自以为这样的女生可能更成熟，不需要这些了。这个行为给她的潜沟通信息是：你用实际行动告诉她，你的内心完全没有介意她离过婚。<br>,<br>,3. 头3次约会，不要急着肢体升级，会显得你很不稳重。虽然你不介意她离过婚，这个女生心里，至少她现在还是自己介意的。如果贸然跟她肢体升级，会给她一个信息：你不是想跟她长期稳定地交往的。<br>,<br>,提醒：这个时候虽然不能在行动上去做，但口头上的调情要继续，保持对她的吸引。<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,对她说这3句话，女生主动来抱你<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16066 号女生<br>,<br>,昵称：冰冰<br>,城市：现居深圳罗湖<br>,性格：性格可热可冷 静若处子动如疯子 取决于你是谁<br>,爱好：喜欢旅游 拍照 跳舞 散步 健身<br>,星座：巨蟹座的女神经<br>,自我介绍：本人22岁 身高165cm 体重95斤左右吧 骨感 因为我是个比较闷的女生 所以喜欢有趣的男生 能主动找话题 有主见 大方 可以霸道一点 不需要多优秀 只要对我够好就行。<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：B6066，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>, 戳这里，看最新视频<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"她问“干嘛牵我手?”, 怎么回她更爱你？ - 成真恋爱学","link":"2019/她问“干嘛牵我手?”, 怎么回她更爱你？ - 成真恋爱学"},"next":{"title":"她说她是个双性恋，我真的太在乎她了，为她我可以放弃一切。 - 成真恋爱学","link":"2019/她说她是个双性恋，我真的太在乎她了，为她我可以放弃一切。 - 成真恋爱学"},"plink":"http://gue.xyz/2019/她这样说，表示你有机会 - 成真恋爱学/"}