{"title":"在一起了如何保持对女生的吸引？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/在一起了如何保持对女生的吸引？ - 成真恋爱学","updated":"2019-09-07T03:59:51.027Z","content":"<pre><code>在一起了如何保持对女生的吸引？\n\n    发表于：2019年01月04日\n\n\n\n    今天回答：1.如何和成真抢女朋友？2.音频：女生怕发生关系，如何约她出来？    (聊天实录 | 音频讲解）3.2018即将结束，你定的小目标实现了吗？4.在一起了如何保持对女生的吸引？5.男人的花心病怎么治？花心是男人的天性吗？6.《成真恋爱学》最新视频：意识到这一点，你在女神面前立即自信百倍哥们， 是我，成真。新年又到了。 马上还有春节。2月4日。你知道全世界大部分国家的新年，和重要节日，都在冬季吗？我们中国的农历春节，也在冬季。 这是因为人类之前是农业社会的关系。 春天耕种，秋天收获，冬天就没啥事。 属于农闲的时候。 一年四季，也就是冬天，能歇一歇。 同时，因为秋天收获了，有了吃的，正好可以过年。 所以，大部分国家的主要节日，比如圣诞节 12/25，中国的春节，都在冬季。 又有吃，又没事。 正好可以过节。 你的哥们， 成真01如何和成真抢女朋友？真哥，我女朋友被另外一个，像你一样很有魅力的男性吸引了，我该怎么挽回？                   成真回答：你现在正在犯错。 错在把你的关注放在那个男生身上。你越重视那个男生，你就会给他越多关注。关注 = 力量。你就等于在给他力量。你愿意吗？ 想象一下：你过年带你女朋友回家，然后，你10岁的小表弟，因为发育早，竟然喜欢上了你的女朋友。你还会想现在这样担心你的女人被其他男人抢走吗？他也是男人，他也是带把的，为啥你就担心了呢？ 因为在你心目中，他没你有魅力？  所以，你很笃定——也就是很自信——自信就会有魅力——也就不会发生被抢的情况。 这是正反馈循环。但如果你心底里认为，他比你有魅力。 你就无法笃定，你开始担心——变得没安全感——没自信——魅力下降——导致她被抢走。这是负反馈循环。 你看到这两个循环里埋藏着一个天大的好消息了吗？你要走正循环，还是走负循环？  是不是由你自己掌控的？完全取决于，你内心里认为，那个男的是不是比你有魅力？ 我再问你：凭啥你说那个男的比你有魅力，他就真的比你有魅力？凭啥你说的就是对的？假如，你让那个男的，和你，一起到我面前，让我评一评，万一，我觉得你比那个男的，更有魅力，那怎么办？你说了算？还是我说了算？哦？ 女生说了算？所以，女生选他，就代表他比你有魅力？很多哥们就是这么想的。但你想过吗？为啥？ 凭啥？女生瞎了呢？女生品味低呢？我们不去说女生眼光的问题，这里逻辑是不通的。如果，全世界的女生都选择他，你说，他比你有魅力，倒还能说得过去。（但只要有一个女生喜欢你，对你来说，对这个女生来说，你的魅力就是比那个男的强。）但全世界的所有女生都表态选他了吗？ 我初中的时候，坐公交车从人民广场回家。 车很挤，当年还有售票员。 一个中年女士。 她和人在聊天说了一句我印象很深的话： 龙配龙，凤配凤，扫帚配簸箕。当时，只觉得这句话很顺口，没觉得怎么样。后来，我才意识到。这句话真正蕴藏的意思是：扫帚碰到龙的时候，扫帚是看不出对方是龙的。 扫帚要的是簸箕，龙怎么看都不像簸箕，自然不会欣赏龙。你觉得，龙会因为自己长得不像簸箕而自卑吗？ 我们很多哥们，就是在犯这个错误。 把自己给小看了，把女生的喜好看得太重。当然，我这个讲法肯定是片面的。最好的形式，是相互平等的。龙、凤、和扫帚，也是相互平等的。  在作为人类中的一员，没有谁高于谁。 只是适合不适合的问题。我绕了这么大一圈，就是要告诉你，你的核心问题是把女朋友喜欢另一个男生，看成是那个男生比你有魅力造成的。另一种看法是：女生可能碰到了目前她觉得适合的人。 但这不代表我没魅力，我差。这种新的看法，是你挽回成功的基础！这样，你才能真正做到，克服自己男性竞争本能，完全忽略和无视那个男生。只关注自己和女生的问题。看看是不是和她之间有问题？是不是因为你之前担心她被抢走，而变得没安全感，不再是原来的你，让女生很压抑？还是说，女生自己想尝一下鲜？ 她年纪小，hold不住稳重成熟的生活，想要尝试一下从来没有过的激情四射？还是因为你和她之间的沟通，让她觉得，你好像并不爱她，没法和你进行情感沟通？所以，如果你和她还没明确分手，那就：完全忽略那个男生，关注你和女生，解决你和她之间的问题。如果你和她已经分手了，她已经和那个男的在一起了，那就：啥也不做。 尤其不能去挽回她。因为人家找到了新欢，这是人家的意愿，说明她喜欢这样，你去挽回，就是去破坏人家的幸福。你说，你给的才是幸福？但人家现在不这么认为，人家就觉得和那个男的就是幸福。 那听谁的？她的幸福，听她的？ 还是，听你的？这才是尊重女生。当你去挽回，反而堵死了以后挽回的机会。 你不去挽回，间接在潜沟通里表达了对她的尊重，也能真正让她感觉到你的改变。等日后，她又恢复单身了，到时候，你如果还想要她，就很容易了。但如果你现在去挽回，不但她觉得你烦，破坏她幸福，自然就会拉黑你，对你印象更差，让她和新男友关系更紧密，即使最后她们分手了，她也不会选你。02音频：女生怕发生关系，如何约她出来？（附聊天记录 |录音讲解）成真哥，我今天和我女朋友（大一）聊天的时候聊到元旦出去玩，她跟我说不想去，后面我问他为什么不想去（我才是上次我们一起出去玩然后我们俩去开房了，然后她一直不让我那个，但是我还是在尽可能的控制自己的行为就有些边缘的那种行为，那天之后我们也有因为那晚的事情吵过，后面我就一直再反省尊重她的意愿），她跟我说了一句“不想去”后面我一直给她台阶说，她跟我说是因为那天晚上的事情，然后我有点情绪不太好想解释一下我还没有说完就被怼回来了，现在我很乱不知道以后到底该怎么约她去外面（其他城市如长沙等我自己在湘潭）玩了，急这下面是我们俩的聊天记录                   成真回答：哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到app@mishangwo.com。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"和女生聊这个，才会打动她 （附: 见面通知+特别澄清） - 成真恋爱学","link":"2019/和女生聊这个，才会打动她 （附: 见面通知+特别澄清） - 成真恋爱学"},"next":{"title":"增加“性张力”的具体句子 - 成真恋爱学","link":"2019/增加“性张力”的具体句子 - 成真恋爱学"},"plink":"http://gue.xyz/2019/在一起了如何保持对女生的吸引？ - 成真恋爱学/"}