{"title":"高手支招——吸引学最前沿 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/高手支招——吸引学最前沿 - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2016年08月05日</code></pre><p>,</p>\n<p>,是我，成真。<br>,<br>,“高手支招”这个标签在很角落的一个位置，你点了进来，你蛮有探索精神的  :)<br>,<br>,有探索精神是好的，但提醒一点，如果你还没有学过我的核心教程《迷上我》，我建议你还是先回去。 高手支招的内容更像是你学到的东西在具体实际场景的应用。但你得先学《迷上我》里的吸引学，包括吸引步骤等。<br>,<br>,如果你已经开始在学《迷上我》和《快速吸引》了，你点了进来，没问题，那你有可能是想更快地，更好地，更容易轻松地，把迷上我里的吸引学内容方法技巧掌握，那你来对了地方。<br>,<br>,咱先不说《高手支招》，我先告诉你我认识的一些哥们吧，他们都是些什么人：<br>,<br>,我有一个哥们，他是一个典型理工科宅男，活到28岁没交过女朋友，在女生面前紧张到不敢说话，怀疑自己有社交障碍。每天躲在游戏和网络里打发空虚和寂寞，经过后天的努力而成为的恋爱达人。他曾经白天在大街上搭讪上千个女孩……<br>,<br>,我有一个哥们，他特别擅长吸引比自己年纪大的女生，吸引比自己职位高，学历高，赚钱多，阅历见识都多的女人。 出去吃饭旅游都是女生买单……<br>,<br>,我有一个哥们，曾经有一个完全不认识的大美女就是因为听了同宿舍女生说了我这哥们的一个故事，就慕名主动找到我这哥们的QQ，然后主动送上门来找我这哥们，第二次见面还发生了关系……<br>,<br>,我有一个哥们，他自己什么也没有，要钱没钱，要学历没学历，要工作，只有一份很普通赚钱很少的还不稳定的工作，但他就是对吸引女生这件事培育出来自内在的自信，导致他女朋友不断，而且，他把“我和你在一起，是女生你赚到了”的思维发挥到了极致，和他一起的女生都会买钱包，买礼物送个他这个男人，前段时间有女生还准备买摩托车送给他……<br>,<br>,我有一个哥们，他特别擅长体察女生的情绪，讲话也不强势，也不那么显得主导，温文尔雅，但他身边就是围绕着一群美女，对他动的都是深情……他反而现在故意等着，女生却主动要牵他手，主动和他接吻，主动向更快和他发生关系，但他更享受追女生的过程，故意延迟和女生发生关系的时间。<br>,<br>,我有一个哥们，他特别擅长约会，尤其是约会的场地选择和安排，只要和他约会过的女生，就会喜欢上他，想做他的女朋友。<br>,<br>,我有一个哥们，他只需要通过他的肢体语言，他的动作，甚至不用他自己多说什么话，就能追到女生……<br>,<br>,我有一个哥们，初中毕业进了技校，后来这个技校因为太烂，被关闭了。没学历，家里也没钱，但他轻而易举地追到了被人认为是女神的校花。 他尤其擅长人际关系处理，搭讪陌生女生，并让她迅速喜欢上自己，组织活动，在活动中吸引女生，以及怎样在女生面前不被动。后来他以他的人际交往能力和努力从街边卖信用卡开始，一步一步做到世界五百强银行的总监级别，他手下带领的团队都是名校本科硕士毕业。<br>,<br>,我还有一个哥们，只喜欢比自己小的女生，他也尤其了解年纪很小的女生……<br>,<br>,我还有一个哥们，特别擅长女生喜欢的聊天话题，他知道和女生聊什么，女生是最喜欢，最容易聊下去的……<br>,<br>,等等等等<br>,<br>,<br>,我还有很多这样的“世外高人”的哥们，我把他们都叫来，让他们讲他们的故事，他们的“独门秘籍”，他们的窍门。 这就是我的《高手支招》聊天型访谈课程。<br>,<br>,<br>,而且， 每个月，我自己会在吸引女人这门学问上获得的最新的突破，最新实践下来最好用的技巧，最新的培养自信，最新和女人聊天的方法和话术等等一一在这个音频课程里。每个月都会有。也都是最新的，最前沿的东西。<br>,<br>,而且，学了这么多后，我还很清楚一件事：我的个人力量毕竟有限。不管网上有人把成真说得有多牛，我还只是一个很普通的人。 这个世界上牛人还很多，我的一些兄弟很多比我还牛。<br>,<br>,这些真正的高手平时可能很难找到他们，即使找到，一般也很难说服他们毫无保留地把他们的绝技全部教给你。<br>,<br>,我自己从这些人那里学到了很多东西。也认识他们。有一定的关系在。 所以，在《高手支招——吸引学最前沿》的音频课程里，我还会邀请这些“世外高人”一起来给你讲他们的一些经验和杀手锏，一起为咱们中国男人造福。<br>,<br>,我每个月会和一个在吸引女人方面的“高手”（这个说法不确切，因为有时我也会有美女来参加我的节目）为你准备2期超过100分钟的课程。我希望你可以成为少数可以听到这些访谈节目的哥们之一。当然，你可能会认为“这么好的东西，我一定要付很多钱才能拿到吧！”不需要！怎样你就能每月花低于20块钱的价格就能得到它？并且如果你现在就决定订的话，我会立刻额外免费赠送给你一套我最新录的，价值超过20元的音频。<br>,<br>,好，现在就开始听，不要错过。<br>,<br>,点击下面的获取课程按钮，立刻开始听我和这些高手给你独门秘笈：<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"首次约会后咋做？4招让感情迅速升温. 放纵她会变本加厉？约不出来？“乖，爸爸请你吃炸鸡” - 成真恋爱学","link":"2019/首次约会后咋做？4招让感情迅速升温. 放纵她会变本加厉？约不出来？“乖，爸爸请你吃炸鸡” - 成真恋爱学"},"next":{"title":"默契强盗开场白——轻松搭讪认识女生 - 成真恋爱学","link":"2019/默契强盗开场白——轻松搭讪认识女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/高手支招——吸引学最前沿 - 成真恋爱学/"}