{"title":"1个动作+1句话，让她忍不住想你一晚上 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/1个动作+1句话，让她忍不住想你一晚上 - 成真恋爱学","updated":"2019-09-07T04:40:55.947Z","content":"<pre><code>发表于：2017年01月17日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－条件不如女生怎么追<br>,－1个小技巧，让女生忍不住想你<br>,－说了这句话，女生好感一下就没了 （附聊天记录 |录音讲解）<br>,－看了女生不该看的地方，反而她会喜欢你？<br>,－女生问这句话，该怎么回答？<br>,－她当我是朋友，我却想那啥她<br>,<br>,这周《到我碗里来》是一位甜美可爱的女生，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：条件不如女生怎么追（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,1<br>,1个小技巧，让女生忍不住想你<br>,<br>,我刚来公司上班时我前排一姑娘主动帮助了我，所以我对她有了一些好感。可是后来她总是损我，但我也发现她也总是偷偷的看我。有时我东西掉了自己没发现，她也要损我两句然后再帮我捡起来。成真哥你说她到底啥意思？<br>,—————————<br>,成真回答：<br>,<br>,兄弟，你被这个女生吸引到了。<br>,<br>,我之前的节目里讲到一个小技巧：嘴贱心软。<br>,<br>,就是你嘴上说损女生话，调侃她，但是实际行动上还是去帮助她。<br>,<br>,这里面就有一个反差，而反差最直接的作用就是：挑起女生的情绪，让她忍不住想你，到底啥意思？<br>,<br>,对，就是你现在这个状态：总是想知道女生对你啥意思。<br>,<br>,所以，这个女生啥意思？<br>,<br>,——当然是对你有意思了。不然她不会（有意识或者无意识）对你用嘴贱心软这一招，她完全可以不理你。<br>,<br>,但是，哥们，你先别高兴得太早，你现在这个情况，我很担心你会犯一个错误，直接导致你跟这个女生的关系推进不下去，女生就会越来越冷淡。<br>,<br>,你的问题，两个字：被动。<br>,<br>,你看，所有你和女生之前的互动基本上都是这个女生在“主动”：一开始是她“主动”帮你，然后她“主动”损你，她“主动”对你用了嘴贱心软的技巧。<br>,<br>,你在做什么？<br>,<br>,你只是“被动”地接受。<br>,<br>,时间久了，女生就会觉得没意思了，慢慢就变冷淡了。<br>,<br>,因为，说到底，女生真正想要的，是一个能掌控她的男人，而不是一个被她掌控的男人。<br>,<br>,一旦这个女生觉得，她可以掌控你，女生会瞬间不再信任你这个男人。 因为女生对自己很了解，她知道她是情绪的人，她需要一个稳定的锚。<br>,<br>,所以，接下来，你能做的第一件事就是：直接去约她。<br>,<br>,比如，下一次女生再来损你，你就直接说，今天晚上请我吃饭啊。<br>,<br>,别兜圈子，别问她“什么时候有空”“今天有时间吗”，就直接让女生请你吃饭。<br>,<br>,对，你没有看错，就是让女生请你吃饭。<br>,<br>,吃饭之后，你可以再约她喝茶或者看电影，这个时候你来主动买单。<br>,<br>,这里，再提醒你一点，在约会的过程中，吃饭，看电影，喝咖啡，逛街等等，你都要掌握主动权。就是说，你来主动安排去哪里吃，吃啥，看什么电影，看完电影去哪里玩，你来把整个流程安排好，不要让女生操心。<br>,<br>,也不要去对女生说，你想吃什么？ 你想去哪里玩？ 去迎合女生的喜好。<br>,<br>,2<br>,说了这句话，女生好感一下就没了<br>,附聊天记录（录音讲解）<br>,<br>,成真大哥，您好！我一直在关注你的微信，而且购买了“迷上我”课程。今年双11时我通过光棍节脱单群加了她微信，刚加时聊了一会儿；后来我在微信朋友圈发布一个和外国女人的合照，引来了这个女孩主动跟我聊，因为她英语很好。后来她让我帮她找女生跟她合租，再后来我搬到她那里住了。但最后我还是错过了她。是因为她告诉我曾经喜欢的男孩跟她告白了，她同意了。具体看聊天截图。求成真大哥帮我分析原因和出路，万分感谢。<br>,<br>,<br>,—————————<br>,成真回答：<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,看了女生不该看的地方，反而她会喜欢你？<br>,<br>,刚参加工作就喜欢公司里的一个女孩了，并住在了同一栋宿舍楼里，我和她也只说过几句话。有一次洗澡间锁坏了，我进去时看到了她和另外两个闺密在洗澡，好尴尬我还有机会吗？<br>,—————————<br>,成真回答：<br>,<br>,她和另外两个闺蜜在洗澡？<br>,<br>,一共3个？！<br>,<br>,都被你看光了？<br>,<br>,景色不错啊，3个。<br>,<br>,兄弟，我和你说哈，以后像这种问题，一定要带图发过来，否则我拒绝回答你哈。<br>,<br>,好，我开玩笑啊 。<br>,<br>,言归正传：<br>,<br>,好尴尬？<br>,<br>,你知道吗？ 这件事对你吸引到她是很有利的。<br>,<br>,又觉得我在拿你开玩笑？！<br>,<br>,是不是觉得： “我看到人家女孩洗澡了，在女生心里我肯定很猥琐，我所有的形象都没了！”<br>,<br>,哎，哥们，你又不是故意去看女生洗澡的，是门锁坏了，女生心里肯定也是理解的。<br>,<br>,相反如果你一直惦记这事，你越在女生面前表现得很在意这个事，女生越会觉得，你这个人好猥琐，这么尴尬的事干嘛总是要提。甚至她会觉得，你是不是故意去偷看她洗澡的。<br>,<br>,所以，千万不要在女生面前表现得唯唯诺诺，好像自己做了什么天大的错事，在女生面前抬不起头来的样子。<br>,<br>,我为什么说，这对于你吸引女生，其实是有利的呢？<br>,<br>,女生在经历了这件事之后，她对你这个人是有情绪的，她看到你的时候，她会害羞，会不好意思，她在见到你的时候，情绪是有波动的。<br>,<br>,我在教程里说过，要让女生喜欢你，就要让她对你产生情绪。所以这个时候对你去吸引她，是很有利的。<br>,<br>,接下来，你只需要当作什么都没发生过，见到她的时候大方地跟女生打招呼，按照我们的吸引流程，一步一步的来。<br>,<br>,比如你说你们住在一个宿舍楼里，你就可以去找女生借东西，借伞，借水壶，借衣架等等等等。然后在借东西或者还东西的时候，你可以跟她搭个话，比如：“诶，都是邻居，加个微信吧，以后有事好联系。”然后，还要我多说吗？<br>,<br>,4<br>,女生问这句话，该怎么回答？<br>,<br>,成真大哥，女生问：“你想我了吗？” 我该怎么回答啊？<br>,—————————<br>,成真回答：<br>,<br>,<br>,女生问：你想我了吗？<br>,<br>,潜台词是什么？<br>,<br>,我想你了。<br>,<br>,这个时候你完全可以把女生说的这句“你想我了吗？”看成女生对你说：“我想你了”，然后你再回。<br>,<br>,比如：<br>,<br>,“我也想你了。”<br>,<br>,记住是“也”，你们之间的想是互相的，不是你一厢情愿的。<br>,<br>,女生很多时候，很多话她是不好意思直接跟你说的，就像这句“我想你了”。她害羞，所以只能故意问你：“你想我了吗？”其实明明是她在问的时候想你了。<br>,<br>,所以很多时候，我们在跟女生说话的时候，一定要看明白，听懂女生说的这句话背后的意思，然后跟她背后的意思直接沟通。<br>,<br>,你还可以跟女生开个玩笑：“你不好意思说想我的样子，真可爱。”<br>,<br>,当然，还有一个更好的方法，可以直接把女生约出来。<br>,<br>,你回她：<br>,<br>,“你在哪，我带你去吃好吃的／玩好玩的。”<br>,<br>,<br>,5<br>,她当我是朋友，我却想那啥她<br>,<br>,她当我是朋友，我却想那啥她……这种想法好么？！！<br>,—————————<br>,成真回答：<br>,<br>,这种想法不好。<br>,<br>,你应该想的是：“我该怎么那啥她？”<br>,<br>,哥们啊，你要尊重自己，更要尊重自己的性冲动。<br>,<br>,男女关系，本身就建立在人类的繁衍本能之上。说得直白一点，就是荷尔蒙，就是性冲动。<br>,<br>,所以你的想法完全没问题，是非常正常的。<br>,<br>,而且，你怎么就知道，人家姑娘不想那啥你呢？<br>,<br>,你现在的潜意识里，默认一个观点：“性是下流的，是不可见人的”。所以你觉得自己竟然会有这种想法，自己很龌龊，很恶心。<br>,<br>,这其实就是对自己的一种否定。这种否定，在女生眼里，就是不自信的表现，是非常破坏吸引的。<br>,<br>,举个例子，一个美女穿着非常漂亮的胸衣，从你面前走过，你不由自主地就会盯着看。这时候女生问你：“你看我哪儿呢？”你该怎么回答？<br>,<br>,你转开眼睛，不敢看她眼睛，否认说：“啊？什么？我没看～”可能还有点口吃结巴。<br>,<br>,这么扭扭捏捏不承认，是不是非常猥琐？<br>,<br>,相反，你大大方方承认，并且夸奖她：“你的胸非常漂亮！”反而是安全的回答（但绝大多数男生不敢说，也不知道要这么说才安全），而且会引起女人的好感，因为你本来就是充满荷尔蒙的男人，很man，不是性冷淡。<br>,<br>,所以，哥们，恭喜你性功能正常！！！<br>,<br>,这里有个方法，可以和她突破朋友的关系。<br>,<br>,你可以郑重其事地约女生谈一次，假装很紧张，让女生以为你要表白了。<br>,<br>,但是，但是，但是，你说出来的话却是：<br>,<br>,“我知道，一直以来，你可能心底里很喜欢我。但是我想我们俩还是做朋友比较合适。抱歉，我直接这样对你说了，希望不会伤害到你。我真的很珍惜我们之间的感情。”<br>,<br>,这段话一说出来，女生当下就不淡定了。<br>,<br>,“我什么时候喜欢你了？”<br>,<br>,“我有表现得喜欢你吗？”<br>,<br>,“这个人是不是有毛病？”<br>,<br>,别担心啊，这时候女生反应激烈，说明你引起了她强烈的情绪波动。<br>,<br>,然后你就要更加淡定，并且一切行为都像你把她当成了普通朋友。<br>,<br>,女生回去之后，一定会反反复复地想这件事情。<br>,<br>,想这件事情，不就是反复想你吗？！<br>,<br>,然后她就想你，想你，想你……<br>,<br>,女人这种感性的动物，肯定不会放弃这个“喜欢来喜欢去”的点。看过我的教程，你就会知道，这不就是调情吗？<br>,<br>,这时候，你们就已经突破了一般的朋友关系。更多的技巧方法，你可以看我的《成真恋爱学》第66期节目《三招让朋友速变情人》，告诉你怎么跳出朋友圈，把女性朋友，变成女朋友。<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,条件不如女生怎么追<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,16051 号女生<br>,<br>,称呼 : 冉冉<br>,<br>,居住城市:山东滕州<br>,<br>,性格特点:腼腆内向<br>,<br>,兴趣爱好:听音乐 看电影 宅<br>,<br>,星座:天蝎座<br>,<br>,自我介绍:长得算是可爱型的，有点微胖，至今减肥未成功(贪吃)身高1.67<br>,<br>,想找啥样的:  成熟稳重，脾气好，上进有责任心<br>,<br>,<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：R6051，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"12月3日上海，一个朋友的情感讲座活动，我会去捧场 - 成真恋爱学","link":"2019/12月3日上海，一个朋友的情感讲座活动，我会去捧场 - 成真恋爱学"},"next":{"title":"1句话让女生立刻觉得你有意思 - 成真恋爱学","link":"2019/1句话让女生立刻觉得你有意思 - 成真恋爱学"},"plink":"http://gue.xyz/2019/1个动作+1句话，让她忍不住想你一晚上 - 成真恋爱学/"}