{"title":"为啥她觉得跟你聊天没劲？一个男生追不到女生的通病 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/为啥她觉得跟你聊天没劲？一个男生追不到女生的通病 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2016年12月23日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－看电影3招亲到女生<br>,－女生对你忽冷忽热？3个小技巧“冷”处理<br>,－为什么女生觉得跟你聊天没劲？ 附聊天记录（录音讲解）<br>,－1个很多男生追不到女生的通病<br>,－成熟的女生怎么追：只需把她当“小妹妹”<br>,－异地恋增进感情的一个小技巧<br>,<br>,这周《到我碗里来》是一位温柔独立的美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：看电影3招亲到女生（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,1<br>,女生对你忽冷忽热？3个小技巧“冷”处理<br>,<br>,成真老师，我是真的遇到麻烦了。我们已经恋爱两个多月了，我很爱她，但是她脾气比较怪。她一直很抗拒接吻，虽然我们接过几次，但一直是因为不想让我不舒服，她也希望能像其他的情侣一样甜甜蜜蜜，但是自己就是做不到。我们现在都很痛苦，其实我也知道应该是她没有真正爱上我，所以我现在应该怎么做呢？我们现在已经是公开的恋人了，但事实是我一直在主动，她为了不让我不开心，艰难地回应着。成真老师帮帮我吧，我真的很爱她！我尝试过对她冷淡一些，确实有点效果，只是拿捏不好尺度，她态度转变后我回应的太快，能不能具体一点要怎么做呢？冷淡以后，如果她又回到原来的样子还要继续冷淡吗？<br>,—————————<br>,成真回答：<br>,<br>,女生抗拒接吻其实要分两种情况：<br>,<br>,第一种：如果你们已经滚过床单了，女生还是一直很抗拒接吻，那她就只是不喜欢接吻而已，这不代表她不喜欢你。<br>,<br>,这种情况，不吻也就不吻了，反正男人最舒服的不是吻。<br>,<br>,但是，我判断，你根本还没和她在肢体亲密度上升级到上床的关系。<br>,<br>,所以，你是第二种情况：<br>,<br>,你们还没有滚过床单，女生拒绝接吻就只有一个原因——她亲不下去。<br>,<br>,问题出在哪里？<br>,<br>,注意这四个字： 艰难回应<br>,<br>,看到这四个字，我就知道，哥们，你铁定是犯了一个很要命的错误：在女生面前暴露强烈的需求感。<br>,<br>,之所以我说你“强烈”，是因为，女生的回应是“艰难”回应。<br>,<br>,为什么女生会觉得艰难？<br>,<br>,——被你逼的！<br>,<br>,你说：我们现在已经是公开的恋人了，但事实是我一直在主动，她为了不让我不开心，艰难的回应着。<br>,<br>,潜台词是什么？<br>,<br>,我替你翻译一下，就是：<br>,<br>,因为我们是公开的恋人，所以你要跟我接吻，不能一直都是我主动。<br>,<br>,因为我们是恋人，我们聊微信，你要及时回应我，不能冷淡我。<br>,<br>,因为我们是恋人，所以你要跟我说亲密的话，不然我会不开心。<br>,<br>,知道你这到底在干什么吗？<br>,<br>,——你是在威胁她，用你“公开恋人”这个身份。<br>,<br>,那女生能怎么办呢？她只能艰难回应，其实内心很反感，根本亲不下去。 这个就是让你们的关系破裂的原因。<br>,<br>,所以，你的确是要冷淡下来了。<br>,<br>,但是，注意啊，我说的这个冷淡不是你之前的那种冷淡，<br>,<br>,你那个冷淡，是带有情绪的，你其实不是在冷，你是在发泄你的不满，你在潜沟通里面传递的信息是，你要通过冷淡来要挟女生：你做的事情，我不喜欢，我冷淡你，你就会改变。<br>,<br>,你其实要去“控制”女生，跟我前面讲的，你用恋人身份要挟女生一个路数。所以，你这个出发点就错了，女生内心反而会讨厌你。<br>,<br>,我说的冷淡不是要控制女生，相反，你要传递给女生的信息是：<br>,<br>,我知道你现在为难，不想亲我，OK，我体谅你，给你空间和时间。你亲不亲都没有关系，我都接受。<br>,<br>,你总的框架就是：不再用冷淡去威胁她，你的冷淡其实是爱的冷淡， 是我懂你，所以我愿意给你这个空间和时间，让你慢慢适应。<br>,<br>,所以，现在第一件事：一定要先撇开你们是不是恋人这件事，不要再用这个关系胁迫女生做任何事。<br>,<br>,第二：后撤，给女生空间，让女生是非常自由的。站在女生角度想一下，如果你是这个女生，你希望什么，你肯定不喜欢这男生天天盯着你。<br>,<br>,第三：你暂时不去主动联系这个女生。但是，这里有一个前提：千万不要在，女生说她不喜欢亲吻，这个事情发生之后就立刻冷淡她，否则，你就还是在威胁她——你不接吻我不开心，那我就对你冷暴力。<br>,<br>,明白了吧。<br>,<br>,2<br>,为什么女生觉得跟你聊天没劲？<br>,附聊天记录（录音讲解）<br>,<br>,我和我女朋友才在一起一个月不到，说那话是不是给我女朋友太大压力了?还是我真的想太多了。<br>,<br>,<br>,—————————<br>,成真回答：<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,1个很多男生追不到女生的通病<br>,<br>,成真哥好，从网上认识一姑娘，她单身，我们共同爱好挺多，如音乐，话剧，上周终于约她出来一起上了一次吉他课，她颜值高，穿衣有品味，有气质，属于女神类型，肯定追求者多不胜数。当然我不能表现出跪舔的样子，不会天天给她发微信，发微信一般讨论兴趣爱好。她也好像总是挺忙的，活动爱好挺多。我想问的是如何快速深入发展，每次都是我给她发微信，约她有时也有事。说实话，遇到女神类型，多少会有些不自信，我觉的事业有成的人才配得上她，而我现在各方面都一般。<br>,—————————<br>,成真回答：<br>,<br>,你傻了吧。<br>,<br>,你以为有一卡车一卡车的男人排队追求颜值高，有品位，有气质的女生。<br>,<br>,很多哥们都会这么想，但他们都错了。<br>,<br>,实际情况是，去追求这样的女生的男人反而更少。<br>,<br>,因为他们都和你一样，看到对方是女神就很害怕，不敢上，觉得她有很多追求者，自己比不过别人。<br>,<br>,所以其实你赚到了，哈哈，因为你今天明白了这一点，你就比其他男人占有更多的优势。<br>,<br>,但如果你只是知道这一点的话，只多占了一点点优势，下面我们再多加一点优势，让她喜欢上你。<br>,<br>,哥们，你发现你和她很多的共同爱好，又可以把她约出来了，这是很好的，接下来你按照正常的4个吸引步骤去做，其实就能追到她了。<br>,<br>,但，当我看到最后你说你觉得事业有成才配得上她，我就只能给你打个0分，即使你前面做得很好。<br>,<br>,为什么？<br>,<br>,你把自己看低了。<br>,<br>,当你把自己看低了，你就会不自觉地向女生展现出低社交价值，这是很致命的。有时候，你的一句话就会决定你是低社交价值还是高社交价值。<br>,<br>,我举个例子：<br>,<br>,比如你今天带这个女生去吃路边摊炒菜。<br>,<br>,如果你这么说就会社交价值低：“哈哈，不好意思啊，这家店稍微有点破，如果你不喜欢我们可以换一家店吃”。你一这样说就降低吸引了。<br>,<br>,社交价值高怎么说？<br>,<br>,“这家店特别好吃，你肯定没吃过吧，别担心，今天我就带你长长见识。” 然后你就很自然地坐下、点单。<br>,<br>,这句话潜沟通出去的，是高社交价值，是自信，是默认女生喜欢自己，这就瞬间增加吸引了。<br>,<br>,让你觉得她比你高价值的点，现在是品位，颜值，这是很多追不到女神的哥们的通病。<br>,<br>,要追此类女神，你首先要做到的就是无视她外表的东西，颜值品位穿衣等等，一概无视。 把她当作你中学里那个胖妞， 然后就按照我们的4步吸引步骤就能轻松搞定。<br>,<br>,4<br>,成熟的女生怎么追：只需把她当“小妹妹”<br>,<br>,成真哥，想问，追一个成熟的女孩，怎么追呀？思想比我成熟，学历比我高，情商也高。<br>,<br>,—————————<br>,成真回答：<br>,<br>,这个姑娘如果是你邻居，那你的童年一定会很不幸福。因为她就是传说中的“别人家的孩子”。<br>,<br>,有句话你肯定听过，“模范生都喜欢坏男孩”！ 现在的青春偶像剧不都是那么演的嘛。<br>,<br>,当然，我不是叫你去学坏，去抽烟、喝酒、烫头。<br>,<br>,你想过没有，好女孩为什么会去喜欢坏男孩？<br>,<br>,因为坏男孩的生活，和好学生们完全不同。他做的很多事情，是她没做过的。他们的生活轨迹完全不同。<br>,<br>,这让她不由自主就会好奇，就会向往。<br>,<br>,这种情绪日积月累，女生就会把自己“催眠”了，觉得这就是喜欢，就是爱，这在我们教程中叫做“后情感合理化”。<br>,<br>,这个时候，女生会在意，这个男人是不是一个高素质、高学历、高情商的“古惑仔”吗？<br>,<br>,所以说，不管她的外部条件多优秀，你都不用在意，因为你需要的是一个光溜溜的女人。<br>,<br>,一句话总结：吸引女人，不是谈合作、谈生意，你只需要和她谈感情，去吸引她，用你的男性魅力征服她。<br>,<br>,你绝对不能陷入这个女人的框架，试图去接近她 ，融入她的圈子，原因我上面已经讲过了。<br>,<br>,相反，你要表现出自己和她的不同点。让她对你产生好奇心，让她来主动接近你，缩短你们之间的距离。<br>,<br>,这里的方法就有很多了。比如，女人都爱说自己“老了”。你却把她当作小妹妹来对待。<br>,<br>,举个例子，你跟她说：“我觉得你是典型的处女座。”<br>,<br>,女生肯定会好奇：“为什么呀？”<br>,<br>,然后你就摸摸她的脑袋，说：“你还小，等你长大了，爸爸再告诉你。”<br>,<br>,可能她知道答案，那你也可以说：“小姑娘长大了，爸爸好欣慰啊。”<br>,<br>,大概就是这个意思，当然你完全可以把爸爸换成哥哥，总之就是用长辈的语气。<br>,<br>,现在是冬天，你约她出来之后，一见面，就帮她整一整围巾。没戴手套的话，提醒她把手放口袋里，别老是玩手机，或者胆子大一点，直接牵过她的手，放进你自己口袋里。就像对待自己的小闺女一样。<br>,<br>,5<br>,异地恋增进感情的一个小技巧<br>,<br>,成先生，你好现在和我女朋友，是异地恋有半年了，基本每天都聊到半夜，但是最近我觉得她不怎么爱理我了，也不知道什么原因。<br>,—————————<br>,成真回答：<br>,<br>,半年了，每天都聊到半夜？我要是你女朋友，早烦死你了。<br>,<br>,别说半年，半个月都受不了。<br>,<br>,你只说“每天都聊到半夜”，其实这里面有两种情况，你没讲清楚自己是哪一种。<br>,<br>,1 每次都是女生主动找你聊<br>,<br>,2 基本上都是你主动找女生聊<br>,<br>,如果你是第一种情况，每次都是女生主动找你聊，半年了，现在她突然不理你了，这个其实就是一个非常明显的，女生给你的信号：女生的需求变了。<br>,<br>,怎么讲？<br>,<br>,女生的意思是说：我不想只跟你停留在聊的阶段了，我需要更多，聊天已经解决不了我现在的需求了。<br>,<br>,听懂了吗？<br>,<br>,好吧，再跟你说直白点：她需要你的肉体<br>,<br>,——她需要看得到你，摸得到你，抱得到你，而不是仅仅对着手机跟你聊天。<br>,<br>,这里，我给你一个维持异地恋最简单有效的方法：<br>,<br>,你要不定期的给女生摸一摸你的肉体<br>,<br>,像现在你这个阶段，至少一个月一次。之后，你们感情更稳定了，最长可以一个季度一次。但是，一定要保持让女生过一段时间就能见到你，摸到你，而不只是两个人用两台手机聊天。<br>,<br>,如果你是第二种情况，就是基本上都是你主动找女生聊，聊到半夜，女生是在配合你。（大部分男生是这种情况）<br>,<br>,现在明显女生不想再配合了。<br>,<br>,原因很简单，聊了太多——哥们，就算你是演讲大师，相声大师，你每天跟他说到半夜，女生再喜欢，也听够了。<br>,<br>,而且，你只顾着聊，没干正经事——该肢体升级没有升级。<br>,<br>,还是那句话：该摸没摸<br>,<br>,所以，看出来没有，这两种情况，不论是哪一种，你都必须做的一件事就是，立刻停止聊到半夜这种情况。<br>,<br>,然后，第二步，就是想办法增加和女生见面的机会，要么是你主动到女生的城市见她，要么是你和女生商量好，在一个你们中间距离的城市见面。<br>,<br>,第三步：按照我讲过的肢体亲密度升级的步骤，一步一步去升级，牵手，接吻，一直到最后一步上床。<br>,<br>,好了，哥们，我也不跟你多聊了，赶紧的，抓紧时间去给女生摸吧，别让女孩子等急了。<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,看电影3招亲到女生<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,16044 号女生<br>,<br>,称呼： 琳达<br>,<br>,居住城市：深圳<br>,<br>,性格：有个性，独立，爱憎分明<br>,<br>,爱好：音乐，旅行，宠物<br>,<br>,星座：双子座<br>,<br>,自我介绍：我今年23岁，身高168，不能随便的性格让我一直都没能遇上一个心动也同样适合自己的，其实心里非常期待能拥有一份完美的爱情，不知道今年你能走近我生命当中吗？<br>,<br>,想找啥样的：开朗自信，最好是基督徒<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：L6044，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"为何喜欢的人不喜欢我，喜欢我的我不喜欢？（常规回答） - 成真恋爱学","link":"2019/为何喜欢的人不喜欢我，喜欢我的我不喜欢？（常规回答） - 成真恋爱学"},"next":{"title":"习惯性跪舔女生怎么破 - 成真恋爱学","link":"2019/习惯性跪舔女生怎么破 - 成真恋爱学"},"plink":"http://gue.xyz/2019/为啥她觉得跟你聊天没劲？一个男生追不到女生的通病 - 成真恋爱学/"}