{"title":"怎样利用情人节把女生约出来 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样利用情人节把女生约出来 - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2016年02月13日</code></pre><p>,</p>\n<p>,<br>,年过的最近几年的春节和情人节都是手牵手一起来。<br>,<br>,看似是狂虐单身狗，但对找对象来说，这其实是一个很好的组合。<br>,<br>,作为单身狗，你就要被虐。<br>,<br>,因为，我告诉你，男人的魅力是被虐出来的。<br>,<br>,在这个时候，不仅仅是男生，对单身女生也是很好的动力源泉，她本来只想宅在家里的，不想出来的，被春节和情人节这么一虐，也容易忍不住，被你一约，就出来了。<br>,<br>,关于……<br>,<br>,怎样在情人节把本来约不出来的女生，给约出来？<br>,<br>,怎样利用情人节这个时机把你和一个已经约会几次的女生，在肢体亲密度升级上做最后的一步的升级？ 甚至包括已经确立恋爱关系的男生，在情人节要怎么做？<br>,<br>,这些问题就是我最新一期的《成真恋爱学》节目讲的“情人节约会全攻略”。 现在给你还来得及。<br>,<br>,点击下面图片观看：<br>,<br>,成真大哥，之前聊天聊的很好，约出来她请我吃饭看完电影，亲她的时候她躲开了，通过这个举动可能她知道我喜欢她了，问下一步该怎么办<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,你约她出来的时候，女生就知道你喜欢她了。 亲她的时候，她只是更加明确了而已。 如果你担心的是我说的表白的问题，这里你不用担心。<br>,<br>,表白只有口头上说的表白才是不好的，破坏吸引的，你这样的约出来和亲吻的方式让女生知道你喜欢她，是我非常推荐的，是很好的表白的方式。<br>,<br>,亲女生，她躲开这种事很正常的。<br>,<br>,即使女生喜欢你，她也很有可能在开始亲吻的时候躲开你。<br>,<br>,她的躲开不一定是表达不喜欢你。 她很有可能是下意识的行为。 她从小妈妈社会教育她做女生要矜持等等，她也怕你会觉得她不矜持。 你要懂得女生有这样的心理存在。<br>,<br>,当然，你亲吻的时候可以果断一些。 女生特别不喜欢男生在做肢体亲密度升级时扭扭捏捏，不自信，容易导致女生当下躲开。<br>,<br>,你亲她的时候，她如果躲开第一下，你可以坚定一下，如果第二次她还是躲开，那你当晚就先缓一缓，当作前面没发生过，然后继续做你们亲吻前的事情，聊天，散步等等，继续下去，等一段时间后，可以是10分钟，20分钟，也可以是1个小时2个小时看你们的具体的时间。然后，可以再次尝试亲吻她，再可以连续坚持2次，如果她还是拒绝或者躲开，那么，就可以确定她今晚没有准备好可以给你亲，而不是她下意识地因为矜持而躲开。<br>,<br>,但！<br>,<br>,记住，你亲她，她拒绝，她躲开。 这事不代表你前功尽弃。<br>,<br>,我们男生在亲女生，在牵手，在做亲密度升级最后一步之前，容易紧张很大程度上就是担心，万一女生拒绝了，是不是从此对我的印象就从此差了，之前的喜欢就都没了。<br>,<br>,我告诉你，不会。<br>,<br>,所以，你可以大胆放心地去肢体升级。<br>,<br>,最后，我提一点，你的问题里的潜沟通信息里貌似有一点害怕女生知道你喜欢他。 其实，喜欢一个女生是没有任何错的，没有必要为此觉得任何担心。<br>,<br>,你内心可以自己问一下自己，你和这个女生到底配不配，她做你女朋友，是不是你内心里还有一种 “老子捡到便宜” 的感觉？ 好像，我捡到便宜，就怕你看出来你和我在一起是我捡到便宜。<br>,<br>,否则，在这一步，你根本不用担心女生知道你喜欢她。<br>,<br>,但如果你是第一次见到她，或者还不是很了解她，你就喜欢上她了，那这时你要问你自己，到底喜欢她什么？ 是不是你见到的女生太少？ 还是你就是看到她外表好看，就喜欢？ 这就比较肤浅了。这时，你倒是不要一上来就让她知道你喜欢她。 尤其不要口头表白。<br>,成真老师，请问为什么一个99的女孩在和我进行到了那一步后她还是跟我提分手了？因为在拿了她的初后，对她百般呵护，简称跪舔，然後我就被莫名其妙分手了！这样有错？（BTW:我95的）是我做错了还是时代错了还是社会错了？<br>,成真回答：<br>,<br>,社会时代都没错。 是你错了。<br>,<br>,你小子被女生甩了，就怪社会和时代？<br>,<br>,你先读一下历史，尤其是中国自元明清开始到北洋时代，到抗日，到建国后的各种运动，到文革，到后面等等，现在是中国近代史上最好的时代。<br>,真哥！一直在学习你的教程，效果真的很强大。现在遇到一个问题，同时吸引到两个女生（未做肢体升级），两个都有好感，自己也不知道喜欢哪个多点，下一步该怎么办？怎么分辨自己喜欢哪个多点？我真心想找到爱我的另一半，但也跟你的宗旨一样——拒绝玩弄感情。请真哥指点迷津。<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,你这个问题我如实回答的话，肯定要被人骂的。<br>,<br>,所以，我先告诉你，最最真实的回答，我下面不会明着说出来。但你应该能体会出来我的意思。<br>,<br>,我们男人在和女生发生关系前，我们对这个女生的感觉是不准的。 尤其是恋爱经历少的男生，很多时候，他爱上的，喜欢上的是一个他幻想中的女生。<br>,<br>,他把自己喜欢的女生的样子，感觉，嫁接幻想到这个女生身上。然后爱得不得了。<br>,<br>,所以，很多女生经历过这样的感觉，就是在发生关系前，男生是这样的，很殷情，但发生完关系后，男生变了。<br>,<br>,确实，有一小部分男生不太好。<br>,<br>,但还有一个因素，我要为我们男人自己辩护一下。<br>,<br>,其实当一个男生的恋爱经历比较少的时候，不太懂恋爱，不太懂女生的时候，当然在之前和之后是会有很大反差。<br>,<br>,这个很多时候，并不是这个男生不好，这个男生坏。而是，他自己也不知道之后会这样。<br>,<br>,我再说一句夸张的话。<br>,<br>,其实，女生内心，潜意识里是很明白这个道理的。<br>,<br>,所以，她们对那些一开始很热情，很献殷情的男生往往反应不是很好。<br>,<br>,能明白我的意思吗？<br>,<br>,很多女生和我说，她们的经历告诉她们，一开始越是讨好，越是哈巴狗的男生，那个之后反而越不好。<br>,<br>,我当然知道这不是所有人都这样。 但从道理上，似乎也能想得通，就是因为讨好本身就是因为觉得对方不会喜欢本来的自己，但他又想得到你，就额外做一些自己本来不会做的讨好的事情，以为这样可以得到女生。<br>,<br>,但问题是，这些事因为本来你不会去做，所以不是你真实的自己，肯定不能长久。 其次，女生天生的雷达很敏感，其实她很容易就能感觉出来。<br>,<br>,回到你的问题，我看出，你其实还不知道自己到底要什么。<br>,<br>,不是在骂你。 很多很多人都不知道自己要什么。<br>,<br>,我曾经约会过一个女生，那次约会很好，我对她，她对我都很有感觉。 但当时有一些其它原因，是我自身的原因，我没有继续去找这个女生，没有再次约她。<br>,<br>,等过了快一年的时候，我约她参加我的一个派对，她的回答，再一次提醒我，当初对她的好感来源于哪里。<br>,<br>,她当时以为我是单独约她，她说，如果只是出来以朋友的方式约会，那可以，但是如果是以潜在恋人的方式约会，她说这一年里她已经有男朋友了。<br>,<br>,这就是她自己的底线和标准。 让我很欣赏。<br>,<br>,每个人的标准是自己的。 不要觉得你应该怎么怎么，你问问你自己内心你最想怎么办？<br>,<br>,我自己对于女生的选择，第一是人品，第二是沟通，第三是精神。但你要知道，这是我现在的选择，多年前我不是这样的。 你不要觉得自己应该怎么选，你要做的就是看看你自己真要什么。 然后就去获取你要的，只要不害人，不犯法，再获取后，你才有权力说，我不要这个，因为曾经拥有，知道自己不要这个。<br>,<br>,我不知道你之前的恋爱经历有多少。 对我们男生很大的一个阻碍其实就是我们的性欲。<br>,<br>,别误解我，性欲是人类社会进步的源动力。 但在选长久爱人的时候，当你面临这样一个选择的时候，你的性欲可能就会阻碍你。 但这也是你自己的一部分，你必须尊重你的欲望。<br>,<br>,讲到这里，希望你看明白了，如果没明白的话，到我的新浪微博 （@成真mishangwo )里发私信给我。 我们私下聊。 有些话不方便在这说。<br>,成真大哥，自从学习了你的吸引学后，我成功的吸引上了心仪的女生，也有了肢体接触。今天她问我 如果现在有个人怀了你的孩子 并且会影响到你的前途 你回放弃孩子选择前程还是放弃前程选择孩子？ 我该怎样回答    希望成真大哥能给我回复 谢谢<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,是我的话，我会回答：“ 生命高于一切。何况还是我们的孩子。”<br>,问题：我准备去见女友家长，她说太早了。<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,<br>,成真回答：<br>,<br>,见女友家长的事，肯定不是你自己提出来的。 这件事一定是要女生自己提的。 因为是见她的家长。 以后，别提了。<br>,<br>,你只能提让女生去见你的家长。<br>,<br>,但这事我觉得也不着急。 就怕有些哥们是为了表功，是为了其它的原因要求见家长，好像见了家长就有某种保护伞一样。<br>,<br>,非也。<br>,<br>,我给你的建议，接下来无论谁的家长你都别提了。 直到女生自己提到这事，你答应就行。<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目： 怎样用好情人节，把原来约不出来的女生给约出来——情人节约会全攻略<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎样判断女生想重新联系你？ - 成真恋爱学","link":"2019/怎样判断女生想重新联系你？ - 成真恋爱学"},"next":{"title":"怎样吸引比你小的妙龄少女？ - 成真恋爱学","link":"2019/怎样吸引比你小的妙龄少女？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样利用情人节把女生约出来 - 成真恋爱学/"}