{"title":"两性关系成功秘诀：满足她下限！ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/两性关系成功秘诀：满足她下限！ - 成真恋爱学","updated":"2019-09-07T04:40:53.697Z","content":"<pre><code>发表于：2019年01月04日</code></pre><p>,</p>\n<p>,女生说： 给我50块，才和你聊。  你愿意吗？<br>,……我5毛钱都不给。<br>,哥们，<br>,新年快乐！<br>,又是新的一年。 从08年开始，今年19年了。 时间越过越快、越过越短。<br>,干嘛活在别人的看法里，活就要活自己的人生。<br>,一句回答，有的就是活自己，有的就是活别人。<br>,我碰到太多哥们，女生对他说一句，他不知道怎么回应，不知道怎么做。<br>,别人对你提一个要求，你不知道该怎么应对？<br>,包括女生对你说的话，很多哥们不知道怎么回复。怕说错话，做错事。<br>,原因是什么？<br>,是因为你还不明白一个道理：<br>,在社交里，包括两性关系的交往，60分就是100分。<br>,“及格”就是“满分”。<br>,你潜意识里默认60分及格是不够的，一定要100分才好。<br>,你觉得这么回答，才80分，不行；那个做法，才90分，也不行。<br>,你不知道怎么回应对方，是因为你想的是：我要怎么回答，你才会满意。<br>,也就是，你在追求的是满足对方的上限，你在追求100分。<br>,社交的回应有上限思维和下限思维：<br>,上限思维：<br>,怎么回，怎么做，可以满足你？<br>,下限思维：<br>,只要不侵犯你，怎么回，怎么做都行。<br>,你会发现，当你用上限思维去想怎么回应对方的时候，你就是没法知道该怎么回应才好。<br>,你不知道说什么，做什么，是再也正常不过的事。<br>,因为你不是对方肚子里的蛔虫，你是很难知道到底怎么回应才能满足他／她。<br>,但很多哥们，把这个当作自己的一个缺点，认为是自己不会社交，不懂女人，或者能力不够，或者什么恋爱学还没学好。<br>,全是狗屁！<br>,这种自责只会让你更加自卑，反而在社交和恋爱里碰壁。<br>,他们不知道的是：<br>,在社交里，包括恋爱交往，你只需要满足下限就行。<br>,就是你只要确保你的回应，无论是说的，还是做的，是不侵犯对方的，不是无礼的。 你自己想怎么回应，就怎么回应，都是对的，都是正确的，都是100分。<br>,即所谓，在社交中，60分就是100分。<br>,          “及格”就是“满分”。<br>,当你用下限思维去想怎么回应对方的时候，你是不会碰到不知道说什么，不知道做什么的问题的。<br>,因为就你想怎么说，怎么做都可以，只要不侵犯对方。<br>,这样，你就能很自由地表达出自己的意愿和意思。<br>,绝大部分人本能地都知道什么叫侵犯对方，什么叫无礼，都有这个基本的分辨能力。 你只要守住这个下限就行。<br>,而按照上限思维，要想怎么回答才能满足对方的话，你就失去了自由，你就要压抑自己的想法和感受。 你就要不尊重自己的意愿，也就是不尊重自己。<br>,我发现，很多哥们会默认用上限思维，去满足别人，原因很多是因为小时候有一个让你摸不透情绪的父母。 你不知道说了什么，做了什么，她就不开心了。她一不开心，孩子你就遭殃了。养成习惯了，一定要让对方开心满意，你才觉得自己是安全的。<br>,下面我们举一个例子。<br>,女生对你说： 能给我发个红包吗？ 发个红包再和我聊?<br>,有些男生就不知道怎么回应了。<br>,心里不情愿，觉得：刚在群里加了认识你，没聊几句，咋就叫我发钱给她，才和我聊？<br>,但又不自觉地觉得自己的回应，一定要让女生满意。<br>,这就让人纠结了。<br>,又要马儿跑，又要马儿不吃草。<br>,于是，就跑来问我，希望从我这听到一句，“其实可以给马儿吃鸡腿。 ”<br>,问题是，马儿不吃鸡腿啊。<br>,这就是用上限思维回答，你发现没法回。 怎么回，都似乎无法满足女生——除非你真打钱。<br>,用下限思维，就很容易：<br>,只要不侵犯对方，不无礼，怎么回都行。<br>,那我们就先来排除侵犯对方，和无礼的几个回应：<br>,你： “我草泥马，特么刚认识，就问我要钱，臭婊子！滚一边去。”<br>,这是明显的骂人，是个人都会骂。 骂人一般都属于侵犯别人的，也是无礼的。<br>,但我不是说，你不可以骂。 我们今天讲的所有都是基于一个前提：<br>,就是你还是想和对方正常相处的，你不想老死不相往来，或者撕破脸的情况下。<br>,你如果不想处的，其实你想骂，也是可以的。 但一般没必要。 你要说“我就是这性格，我就是这暴脾气。”  我觉得挺好。 不过，估计一开始你就不会碰到今天我讲的这个纠结怎么回应的问题，估计你已经打起来了。你要是觉得爽快，也挺好。<br>,你：“你是三陪吗？ 陪聊天是要收费的？”<br>,这是隐性的骂人，是对对方有一个先入为主的评判。 在一开始上来这么说，是无礼的。 也有侵犯对方的边界的嫌疑。<br>,你：“你为什么要问我收钱，才可以聊？”<br>,这是更隐性的侵犯边界，或者说是攻击。<br>,还有一种界定起来更复杂一些，你不是说，只要不侵犯对方，或者不无礼都可以，那比如：<br>,她： 能给我发个红包吗？ 发个红包再和我聊?<br>,你： 我觉得养猫比养狗更方便，但我最后养了一头小猪。<br>,她： 啥意思？<br>,你： 天上的星星一闪一闪亮晶晶，亮晶晶……<br>,她： 啊？<br>,你： 我正在吃猪蹄汤<br>,她： …………<br>,你： 我喜欢憋尿，每次都会憋到实在憋不住的时候才去尿，因为这样我感觉尿出去的弧线更好看，更有力！<br>,她： 神经病<br>,看上去你好像没侵犯对方，也没无礼，想说什么说什么？ 对吗？ 你要知道，你说这些无厘头的话，其实是在说什么？<br>,你在说：<br>,1. 我不想和你聊天<br>,2. 我要逃避你问的问题<br>,3. 我故意逗你玩<br>,第1种是很奇怪的，你既然不想和我聊，那为什么还要对我说这些无厘头的话？ 直接不回就行了。你要知道，你可以不回的。不回是每个人的权力。<br>,第2种逃避，背后的心理是，你问我要钱，我不知道怎么回应，我就当你没说过。 不接受事实，永远只有死路一条。<br>,第3种故意逗她玩，其实是属于无礼的，除非你有意的，你觉得这样你爽，也接受相应的后果，不在乎要不要相处下去，那就随你了。<br>,还有一种回应要看对方的步子<br>,你：“你可以先叫我一声爸爸吗？我再给你发红包。”<br>,如果你主动先提出这个，就属于侵犯对方边界。 但如果对方自己先提出问你要红包，你再这么说，就是fair game了，就算公平对等了。<br>,因为你给我提了一个条件，我也就可以根据你提的条件，提一下我的条件，咱们商量呗，看看能不能达成协议，皆大欢喜，或者谈不拢，一拍两散，都是可以的。<br>,其实，上面那些可能真是你的心声。 但是是有不止一种既不侵犯对方，又保持礼貌，还能满足自己的回应的：<br>,你觉得，咱这刚加上微信，咋就问我要钱？<br>,你觉得不对。<br>,你有可能觉得，她这个人不对，就不想和她接触下去了。<br>,那你就可以：<br>, 直接不回<br>,或者：“那算了吧”<br>,或者：“我不想聊了”<br>,“我不愿意”、“我不要”、“刚加上就要红包，我不接受”<br>,等等表达你真实意思的，说什么都可以。<br>,这拒绝的话，没有一句是侵犯她的，没有一句是无礼的。<br>,如果发钱聊天你不接受，但你还抱有一线希望，觉得是不是有什么误解，你可以说：<br>,“不好意思，我是看到你群里的发言，觉得好奇，所以加你想认识一下，我倒没想过和你聊还要花钱 ”<br>,或者可以更带一点嘲讽，但依然保持礼貌：<br>,“不好意思，我是看到你群里的发言（这里可以换任何你自己当时加她的理由) 觉得好奇，所以加你想认识一下，我倒没想过要来买东西的”<br>,这其实是一个很浅的东西，但我发现不少哥们来问我，今天借此机会讲一下。 有问题，留言探讨。<br>,你的哥们，<br>,成真<br>,2019.1.4<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,意识到这一点，你在女神面前立即自信百倍<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"为什么女生从来不把你的关心当回事？ - 成真恋爱学","link":"2019/为什么女生从来不把你的关心当回事？ - 成真恋爱学"},"next":{"title":"为什么有的女孩觉得为她花钱是追她的必然步骤？ - 成真恋爱学","link":"2019/为什么有的女孩觉得为她花钱是追她的必然步骤？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/两性关系成功秘诀：满足她下限！ - 成真恋爱学/"}