{"title":"［推进关系］怎样追身边的女生 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/［推进关系］怎样追身边的女生 - 成真恋爱学","updated":"2019-09-07T03:59:53.117Z","content":"<pre><code>［推进关系］怎样追身边的女生\n\n    发表于：2018年06月26日\n\n\n\n    哥们，很多哥们身边总有那么一个女生，很讨人喜欢，无论是同事，同学，身边的朋友。今天，我讲的是，怎么去吸引你身边的女生？ 在吸引你身边的女生时，你的优势是什么？ 怎么利用要你的优势？你的劣势是什么？怎么弥补？问题成真你好，我是银行的客户经理，她是银行的柜员——这个“她”你懂的。第一、我们岗位不同，上下班时间也不同，基本没有一起上班碰到或一起聊天的机会，见面也都是在银行柜台办理业务的时候，隔个防弹玻璃，还是大庭广众。第二、她是个基本不说话的美女，基本一天到晚除了工作需要，都不说话，跟她们柜员同事也很少说话，跟人都只是礼貌性的微笑，但微笑确实让人美到撞电线杆的那种。说说基础性的，本人一米七五，帅度一般，她一米六八左右，没男朋友，（我发现她很少跟人打交道，跟同事也不闲聊，不爱说话。）问题是：我想不出一个能跟她熟悉的机会。（前两天，她被调到三百米以外的银行支行去了，）成真大哥，靠你了。绝世好味我的解答绝世好味，首先，我想说的是。我发现你碰到的问题，绝大多数男人都碰到过。在自己的单位，或者学校喜欢上某个女孩子，但是平时却和少有机会可以和她进一步接触，这是让我们男人非常头痛的问题。因为，一旦你表现的过于主动，那么整个单位的同事可能就都知道你喜欢她，你和她就会成为整个单位同事开玩笑的对象，如果她拒绝了你，那么作为男人，我想你一定会觉得很没有面子。对于这个女孩，她也要面临很大的压力，她要面对经常和你见面的那种尴尬，她要承受其它同事的冷嘲热讽，或者好意的调侃，这些都是对你吸引她的障碍和不利因素。在我告诉你具体的解决方法之前，我想先对你说一些东西，我想让你先明白，为什么你会喜欢她，为什么我们男人总是会喜欢自己身边的某个女孩。在我10年来对吸引学的研究中发现，很多哥们喜欢的女孩往往都是是他身边的同事，同学，或者朋友，或者朋友的朋友，甚至有的是邻居。这个现象很普遍。为什么？我先问你一个简单的问题，目的在于让你思考一个问题：一个你认识的美女，你熟悉的美女，可能你每天食堂会看到她，知道她是对面公司的，或者另一个部门（就像你喜欢的这个）或者班级的，甚至有的你还知道名字，甚至你知道她更多，甚至是你们说过话的美女。相比一个你完全陌生的，完全不认识的美女，就是第一次突然在路上看到一个美女，如果老天有给你一个选择的机会，能让你选择和这两个女生中的一个立刻发生肉.体关系，但你只能选一个，你会选那个你熟悉的美女，还是一个完全陌生的美女？你现在闭上眼睛，想像一下。不用告诉我你的选择。同时，我也允许你yy 20秒。…………好，20秒到了，现在回来。其实，真正要让我们喜欢上，或者要让我们感觉有点“爱”某个女孩的，那么必定是要有一点熟悉的，哪怕没说过话，但也是要有点那么“关系”在的，比如每天都看到她等等之类的。对于一个杂志上，网上的再美的女孩的照片，我们男人最多就是意淫一下。 发泄完了，也就完了，你不会因为在网上看到某个女孩的照片，觉得太漂亮了，所以就爱上她，然后就给我写信，问我：“成真大哥，我昨天在网上看到一个美女，我一下就爱上了，我现在痛苦万分，怎么才能得到她呢？”我每天都会收到很多很多求助的问题。 累计到现在已经十几万条了，但我可以很明确地告诉你，从来没有一份是问这样类似的问题的。这里的原因是：1. 根据研究表明男女在产生“第一印象”女性平均要注视对方22.5次，男性要注视对方12.5次。这个数据告诉我们两点：其一，虽说男性形成印象更快，但平均也要12.5次，而这里指的只是第一印象，从第一印象到对她有兴趣，到爱上她，还需要更多的基础和关注。这也就是为什么身边的女生更容易对你产生吸引的原因之一，因为只有经常见到的女生才能满足这个条件。其二，女生对男人产生印象需要的时间更长，这给男人吸引女生增加了一定难度，有的男人就会犯各种各样的错误，导致没法激起女生“吸引”的情绪，或者建立的吸引被破坏。其中的一些错误我下文会提到。2，  如果你看过我的《迷上我》教程，你一定有了解到“可得性”这个概念，如果你还没有看过，那么在看下去之前先点击下面链接下载我的教程，找到可得性这个部分，先看一遍，这对你理解吸引学，以及吸引到她有极大的帮助：点击这里去拥有你的《迷上我》教程你要为一个女生动情，你会因为一个女生心里难受，或者你会觉得你爱上某一个女生，那么必然，可得性是存在的。 也就是，一开始，你觉得至少这个你喜欢的女孩不是不可能的，不是遥不可及的。 至少你能看到的，觉得是有点希望的。这样，男人才会去投入他的精力。 你可能每天会去关注她，关心她，打听她等等。 这样的投入达到一定程度后，你会发觉你难以自拔，见她说话就紧张。这个时候很多哥们就会犯严重的错误（你运气比较好，目前还没犯这样的错误），因为很自然，当你对一个女生无法自拔，说话就表现得紧张，或者刻意讨好她、送她礼物、请她吃饭、向她表白，这样你“潜沟通”出去的信息就都是低价值的。几句话一说，女生立刻就把你归入了普通朋友的一档，当然她时不时会对你友善，对你笑，对你表示某种好感，这样的表示，往往让你高兴和兴奋半天。你发现，你接下来的人生和整个情绪状态，就都跟她对你的态度联系了起来。今晚在QQ上和她聊得很好，她觉得你很有趣，这下，你今晚和明天都会很开心。但第二天，食堂里看到她，你和她打招呼，她好像没理你，可能是没看到，昨晚的开心顿失。 突然，你又发现她在食堂和另外一个男人有说有笑。这一下不得了，你一下紧张起来，担心起来。原来你觉得自己可以慢慢地“追”，不急，但这下好像那个男人突然成了你的死敌。 你开始费力打探她和那男人的关系，怎么认识的等等。这样，你又投入了很多你的精力和关注。随着你的投资越多，你看到她越紧张，你越无法做到无所谓，你对她开始变得不自然。直到有一天，你鼓起勇气，或者觉得时间差不多，你向她表白了。结果，却是她微笑着说：“你是好人……我们还是做普通朋友吧”。这时，才是很多哥们给我写求助信的时候。 他们在信里描述了类似上面这样的一段故事，然后告诉我被女生拒绝了，问我怎么办，怎么挽回？对于身边女孩这样的情况，你已经和她有了联系和接触，已经在她心里留下了一个印象，如果已经表白（再重申一次，如果看过我的文章，你知道为什么表白反而会伤害你，所以不要表白，除非在确立了肉体关系后，你再表白才可以，否则不要说学过迷上我），那么，她对你会形成一个印象，一看到你的人，一看到你的QQ头像，她头脑里的这个印象档案就会调出来，然后她会进入这个被你追的角色，这样对你非常不利。所以，一旦发生这样的情况，我的一般建议是暂时切断和她的联系，除非她主动来找你。 然后立刻去吸引其她女生。然后，回头重新吸引她。  这个方法具体我在以前邮件和教程里都详细讲过了。 这里就不再重复第三遍了。我今天要讲的，就是像你这种情况，还没有表白，只是喜欢你身边的某个女同学，女同事，怎么去吸引她？ 让她成为你的女朋友？其实，方法很简单，说白了就一句话：就是吸引她，让她也喜欢上你。这样你就不用担心被她拒绝而面对尴尬了。对于这样的身边已经认识的女孩，往往你和她之间不需要再重新认识，也就是说，只要你对她说一句你好，正常情况下，她应该也会很容易对你说你好，然后你们就能聊上。所以，这一点基本的信任度，比在街上酒吧搭讪陌生女生要有利很多。因此，在吸引身边的女生时，针对吸引的4个步骤，需要做一点点的微调。第一步激起兴趣的方法，依然需要，但只需要一点点就够了， 一个冷读，立刻就能和她聊起来。 而吸引身边女生最最关键的就是建立吸引。建立吸引的技巧有很多。比如，我教程里讲到的，话块连情 、无所谓但友好的态度，时间错觉法、故意曲解女生，等等。我这里就不再重复了，具体的你可以去教程里复习，或者没有教程的话，点击下面链接下载：点击这里去拥有你的《迷上我》教程因为在身边，所以，你要更加注意每天的细节，比如每天你穿什么衣服？每天是不是穿不同的衣服？还是一个星期都穿一套一模一样的衣服？我不是说不可以每天都穿一样的衣服，但一定要每天新换洗的干净的衣服。每天衣服的搭配？试想，如果你是一个女生，看到一个同事同学，每天的衣服都不同风格，而且每天都搭配的非常好，你会不会立刻对这个人的印象就很好？相比一个每天邋遢，一身汗味，穿得很难看的老兄，你觉得谁更容易去建立吸引呢？这里我只是举了一个小小的例子，关于衣服，因为身边的女生如果每天碰面，你还要注意一点其他的细节。比如，每天的午饭，你是不是都是一个人独自一人吃？还是每天都有一群朋友围绕着你，每天你都聊得很开心，大家都听你聊，然后她在远处也能注意到？比如，每天上下班你如果手上都拿着一本书，过一个两个礼拜，换一本新的书，女生就会对你感兴趣，甚至她会主动搭讪你。 我自己碰到过很多次这样的情况。另外，在吸引身边的女生的时候，更加要注意，和她身边的这些同事的关系。这点相当重要。如果，你每次去她们办公室里，她们办公室的人都非常喜欢你。那她也会喜欢你。就好比，你以前读书的时候可能有班花，或者校花。可能你的哥们都很喜欢她，那么如果让她做你的女朋友，你会很愿意，甚至觉得很有面子。对女生而言道理是一样的，如果她身边的女同事都很喜欢你，那么如果你愿意和她在一起，她也会觉得这是非常有面子的事情。这个观念就是我称作的“社会认同”，这会对你吸引到她有极大的帮助。最后，因为你是在吸引女生，你最好多听听女生的意见。在去年我又有了一个全新的突破，这个突破来源于我对近百位女性的采访。我发现男女吸引的困难根源在于男人不了解女生，女生不了解男人。因为男女除了生理差别外，其实在心理，思维模式上的差别更大。如果你想更了解女生，从而可以轻而易举得吸引到她们，点击下面链接了解我最新的课程《偷听女生心》：点击链接了解我最新的《偷听女生心》课程你的哥们，成真后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 jason@mishangwo.com 来问我, 我每一封邮件都会看的。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"［冷淡］什么导致女生突然不理男人 - 成真恋爱学","link":"2019/［冷淡］什么导致女生突然不理男人 - 成真恋爱学"},"next":{"title":"［聊什么］怎样才是正确回答女生问你的问题 - 成真恋爱学","link":"2019/［聊什么］怎样才是正确回答女生问你的问题 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［推进关系］怎样追身边的女生 - 成真恋爱学/"}