{"title":"为什么你总是追不到喜欢的女生？ - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/为什么你总是追不到喜欢的女生？ - 成真恋爱学","updated":"2019-09-07T04:13:35.447Z","content":"<p>**</p>\n<pre><code>        为什么你总是追不到喜欢的女生？\n\n            发表于：2018年10月15日\n\n\n\n            今天回答：为什么你总是追不到喜欢的女生？音频：我和她能否继续下去？    (聊天实录 | 音频讲解）能用追女生的方法和女生相处吗？如何在地铁上认识女生？刚认识的女生怎么约？被发好人卡怎么办？高富帅相亲为何总失败？     (评论回复 | 视频讲解）《成真恋爱学》最新视频：成真专访：高富帅和肥宅吸引女生的概率一样吗？哥们， 是我， 成真。前几周的文章都是内心建设的，今天的头条讲穿衣服的一些注意的地方。衣服是一个人最容易改变的地方。 内心是一个人最难改变的地方。有些人可能会说，穿衣服多么多么得重要，衣服穿得不好，别说追女生，恋爱，就连工作，面试都会被影响。 这说得对吗？ 肯定不对。 穿衣服要是真像他说的那么得重要，什么事都只需要把衣服穿好，就解决了。 那你明天换一套衣服，是不是后天就找到女朋友了？ 那你明天换一套衣服，是不是大后天，女朋友就挽回成功了？ 听着就像笑话。 你说，成真，你这不是在自己打脸了，你第一条推送不就说的是男人穿衣服吗？ 如果你这么问，注意！恭喜你！在你身上，又发现一个阻碍你追女生的障碍：非黑即白的世界观或者，有些人称之为幼稚。 【不过，谁曾经没幼稚过呢？ 你会因为发现自己一个幼稚的地方，而责怪自己吗？ 你会觉得，你，是不应该，不可以幼稚的吗？ 谁规定你不可以幼稚的？ 】世界不是非黑即白，从全黑到全白，当中有各种变化和色彩。 你能理解： 穿衣服没有某些人说得那么得重要，但同时，穿衣服确实可以帮助你变得更有魅力吗？ 你能理解，这并不矛盾吗？ 一个专业做时尚和服装的人，自然地会非常看重穿衣和着装。 有些人甚至会把穿衣和着装看成是他生活的一切。 因为有这样的激情，所以他才在服装上愿意投入这么多精力，以至于他是服装上的专家。 他自然会认为穿衣服是一切。 这符合他个人的价值观。 就像，你去问一个做服装卖服装的，他可能会告诉你真正的魅力的秘诀在穿衣服；你去问一个卖香水的，他可能会告诉你真正的魅力的秘诀在于你用不用香水，用什么香水；你去问一个卖红酒的，他可能会告诉你真正的魅力的秘诀在于你要懂红酒；你去问一个卖汽车的，他可能会告诉你真正的魅力的秘诀在于你开的车；你要去问一个心理咨询师，他可能告诉你真正的魅力的秘诀在于你心理是否健全……他们说的都对吗？ 既对，又错。 这里的关键不是他们说得对不对，我敢保证，他们说的肯定有很多符合他们实际经历的地方，但我又很确定，他们说的肯定有很多不符合你情况的地方。 这些复杂的变量，怎么判断？ 当你期望有一个人，替你都判断好，你就不用费心费力去自己做判断，自己去承担判断的后果，你就是在逃避责任，同时也是把自己一部分的权力给了别人。 你能自己判断吗？ 然后为自己判断的结果负责？ 这些人给你的都是辅助你判断的信息，你不用去听任何一个人，你可以集合你所搜集到的信息，然后自己给自己做一个判断。 如果，结果不如你意，没事，看哪里有问题，再修正你的判断，直到达到结果。 如果，你能，这就是力量。 你内心的力量来源于此。 好，最后说一句，虽然穿好衣服没有像有些人说的那么重要，但我觉得这是一个让别人对你好印象，增加魅力的事半功倍的东西。 而且是立刻就可以改变的，代价相对很小的途径。 （记得吗？这也是我的判断，来自我的经历和经验，肯定不是什么真理，你能听过我说的，然后做自己的判断吗？ ）秋天快乐！你的哥们， 成真01为什么你总是追不到喜欢的女生？成真哥，您好！我最近看了你的视频和公众号文章，感觉对我是豁然开朗。不过，我发现，我被上帝诅咒了😂我跟女生聊天，只要我对某个女生有好感，再聊天时，那个女生突然就不怎么理我了，回复不像以前那么快。真的，只要对女生有好感，再聊天，女生就不怎么理我了                   成真回答：点击看视频回答：02音频：女生主动找我，怎么聊？（附聊天记录 |录音讲解）真哥，望指导，我跟她能否继续下去想听听你的意见。事情是由于被女友在感情方面忽视吵个架后她提了分手，事后两天我跟她的聊天记录。她还有一个前任有一些关系扯不清，两人目前生活方式犹如家人一般，他前任不清楚我的存在，而且不自信一点，她前任物质方面比我优越许多，导致我有很大的不安全感（文中的前任跟图中的不是同一个人）                   成真回答：哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03能用追女生的方法和女生相处吗？成真哥你好，我和我女朋友在一起有半个多月的时间了。我虽然说会追女孩，但我不是很懂如何维护一段感情。我真的很想和她一起长长久久，希望你能帮我。我该如何去维护这段感情？我现在是用追女生的方法和她交往的，但我发现一些追女生的方法不适合用在女朋友身上，所以说我很困惑。希望你能帮我                   成真回答：你的问题，需要10万字+几个小时的视频可能才能初步讲清楚。 但你问了，我就回答。 我针对你的问题，挑一个重点回答你，好不好？ 你在你的问题里说： 你想和她一起长长久久。 我理解。 我曾经也有过。 但我在一段恋情的初步就想要和她长长久久的，结果都没有长久。 你可能不一样，但这是我的经验。 也是很多其他哥们的经历。 问题就出在： 你和她刚开始，你为什么想她长长久久？ 别和我扯那些什么百年好合的祝福的废话。 也别和我扯，你认为一段恋爱一段感情，就应该长长久久的。 如果是这样，你根本不用给我写微博私信来问我，你什么不干，就可以长长久久，不是吗？ 所以，回答我： 你为什么现在就想要和她长长久久？ 是什么驱动你想和她长长久久？ 我第一个成功追到的女朋友，当时还是个校花，就是我刚开始研究吸引学，搞恋爱学后，追到的。我之前从来没有谈过恋爱，从来没有过女朋友。 第一次追到她，很兴奋，很开心，紧接着，就开始担心会不会失去她。 后来，我甚至提议和她结婚 （我们才认识在一起不到2个月），因为我当时以为，可以用这样的方式确保她一直和我长长久久。 对，至少你比我当时要更明智，没有想到这种不负责任的烂招。所以，我问你，你为什么要和她长长久久？是担心得到了，又失去她吗？ 是不是担心失去她？ 你现在在这段感情里，最伤的，最具有破坏性的，就是你现在担心失去她的这个不安全感。 这个失去她的担心，驱动了你写这么多字的问题来我微博的私信里问我，而且并不确定我是不是会一定挑中你的问题回答你。 你动力很足。 这个动力的来源就是你的担心。 你还要知道， 你的这个担心，还不止这一个驱动力。 它一定还在驱动其它的东西。 比如，你女朋友和别的男人多说一句话，是不是就会触发你的很多想法和情绪？ 更担心她离开你？ 担心她被别的男人抢走？你的这个担心，才是真正的敌人，才是真正会让她离开你的东西。 所以，先问自己，我为什么会这么担心她离开我？ 问天问地，她1个多月前才答应做你女朋友，她当时就可以不答应的，对吗？ 好，你说的，追女生和相处，其实是异曲同工的。 但，你会有问题，说明，你当时追的时候，真实的成分太少，伪装的技巧太多。 也说明，你当时追她的技巧是做得很好的，但问题来了。 接下来怎么办？如果你发现了，她就是你想谈下去的女生。 为什么？ 为什么是她？ 你得给一个\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"为什么“不挽回”是最有效的挽回？ - 成真恋爱学","link":"2019/为什么“不挽回”是最有效的挽回？ - 成真恋爱学"},"next":{"title":"为什么和女生聊前男友会增进你们的感情？ - 成真恋爱学","link":"2019/为什么和女生聊前男友会增进你们的感情？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/为什么你总是追不到喜欢的女生？ - 成真恋爱学/"}