{"title":"怎么和女生聊天更幽默 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎么和女生聊天更幽默 - 成真恋爱学","updated":"2019-09-07T04:40:53.617Z","content":"<pre><code>发表于：2016年06月01日</code></pre><p>,</p>\n<p>,<br>,今天回答的问题是： 女生嫌我不幽默，怎么办？没有认识女生的途径和渠道？女生说我是贱人，怎么破？约女生到家里，被拒绝，该怎么做。<br>,<br>,这周的”到我碗里来”，是一位来自上海的美女（很有气质）。往下拉，就能看到她。<br>,<br>,老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。<br>,这一期讲： 和女生聊天的3个绝招<br>,（看到最后一个问题，点击图片就能观看）<br>,<br>,1<br>,<br>,我要提问! 还是大学狗 ,阅读了大师您的迷上我教程。 感觉重塑了我的恋爱观。 然而，在实践吸引这个步骤的过程中却遇到问题了。 我在运用故意曲解和夸张的手法与女生聊天后，收获了意想不到的结果 。她们普遍会定义我为是“贱人” 您看这个问题该怎么处理？ 真心很困扰 。不知道哪里出了错。 跪求您解答 ，眼泪哇哇的。<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,她们都普遍定义你是贱人？<br>,<br>,群众的眼睛是雪亮的！<br>,<br>,哥们，你可能真的就是个“贱人”。你就认了吧！<br>,<br>,既然大家都认为你贱，那你就学着做为一个“贱人”，该怎么来吸引到女生。<br>,<br>,好，不开玩笑，认真讲：<br>,<br>,我问你： 两个必须选一个，你更希望女生叫你“好人”，还是更希望女生叫你 “贱人” ？ 你想一想。<br>,<br>,其实，能够说你是贱人的，关系一定不太生疏，女生能拉下来脸来这样说一个男生，正说明你们的关系是近了一步的，而且是更真实的，比如说，我有几个特别要好的哥们，经常在微信上互骂，你个贱货，傻逼，但是，我们的关系非常好。<br>,<br>,这其实比女生说你是好人，然后发你“好人卡”要好的多，你没意识到，你已经往前进了一大步！<br>,<br>,而你真正的问题在于：只会读女生表面的话，没有理解背后的含义。<br>,<br>,我讲过，女生是最爱说反话的。有个笑话，说女生去吃牛肉面，跟老板说要多加香菜。结果，面一端上来，没有一根香菜<br>,<br>,女生说，我不是说了嘛，要香菜要香菜！<br>,<br>,老板说，你们女生不是都爱说反话吗，说”要”就是”不要”……<br>,<br>,所以，对于女生说你是贱人这个事，你不必太困扰。也不用太当真。<br>,<br>,那接下去该怎么做？<br>,<br>,很简单。你就直接去做亲密度升级，把女生约出来，看女生的实际反应，你去约她，看她会不会真的出来。你去牵她的手，看她什么反应，如果女生嘴上说你是贱人，实际上还是愿意被你牵，愿意被你亲，那你就没有问题。<br>,<br>,要知道，有的女生甚至在床上，还会骂你贱人。但是挡不住她喜欢你，想和你啪啪啪！<br>,<br>,所以真正解读女生信息，不能听她怎么说，而是看她怎么做！<br>,<br>,其实，你现在的这种情况，我刚开始研究恋爱学的时候，也遇到过，当我知道竟然有“故意曲解”和“推拉”这么好用的聊天技巧，真的很兴奋，尤其是看到女生笑的那么开心，就忍不住一个劲地用。但是，后来我发现，女生普遍觉得我太油腔滑调，跟你所谓的“贱人”一个道理。<br>,<br>,经济学上有一个“边际效用递减规律”（the diminishing marginal efficiency）  通俗的说就是，任何好的东西，哪怕一开始效果再好，只要你用的过多，效果都是会减低的，过犹不及。<br>,<br>,一句话，再幽默搞笑，听上10遍，20遍，你也就笑不出来了，所以，你一直停留在用技巧和女生聊天这个层面，聊来聊去就真没什么意思了。而最关键的是，你没有做下一步的吸引步骤，你没有进一步去推进你们的关系，你只建立了吸引，却没有进一步巩固吸引，确立关系。<br>,<br>,还有一点，就是你在用推拉和故意曲解的技巧的时候，你说的那个话的内容，本身没有问题，是高价值的，但你说话的语气，语调，甚至你的姿势，眼神，在潜沟通里价值还不够高。你要知道，人的沟通，只有百分之30通过语言，百分之70是非语言交流。<br>,<br>,你的问题是没有在肢体语言和文字语言上完成匹配。建议你回去再好好读读我教程中讲故意曲解这一章，重点是看肢体语言方面的技巧。<br>,<br>,<br>,<br>,<br>,<br>,成真老师，我跟女孩聊的很好，而且还去过她家，520还送了项链和发微信红包给她，她很开心。本来这是很不错的，可是我邀请她来我家的时候她就是不要，怎么说都不要。今天还发信息说“能不要老是说这个话题吗”。很生气的样子，然后就没回我。老师我接下来该怎么办。我在信息里面不会说，老是发过去追问这样子。知道会让对方烦。求指教，急。<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,<br>,<br>,兄弟，你牛逼啊！<br>,<br>,你给女生发一个微信红包就叫人家到你家来！<br>,你把女生当什么了？<br>,你当人家职业的？！<br>,<br>,你的思路就是：你和女生聊的不错，给女生送了礼物，她就能来你家了。我什么时候教过你这一招？<br>,<br>,而且，邀请女生来你家这事，目的性太明显，女生很敏感。你要知道，任何一个女生，哪怕她再傻，你一个男生单独邀请她去你家，女生的第一反应就是“那个”，所以女生不可能答应你。<br>,<br>,你从送礼物到邀请女生去你家，其实就是想“一步到位”<br>,<br>,但是，兄弟<br>,<br>,你知道“一步到位”的另一种情况是什么吗？<br>,<br>,强奸。<br>,<br>,强奸就是一步到位，就是跳过所有步骤。<br>,<br>,我讲过，吸引的流程，激起兴趣，建立吸引，巩固吸引，确立关系。你和女生加了微信，聊了几句，撑死算你激起了女生的兴趣。但是，你连建立吸引都还没做到，就要女生来你家，一下子就想跳到“确立关系”这一步，不是跳步骤是啥！<br>,<br>,强奸是跳过所有的步骤，而你是跳过了建立吸引，巩固吸引的步骤。<br>,<br>,还有，女生说，能不要老是说这个话题吗，说明你提了不止一次，女生已经很反感了。<br>,<br>,当女生不回答你的某一个问题的时候，千万不要去追问，女生只会更反感。追问这样的行为，在潜沟通里面的意思就是，你很想要女生在情绪上立即给你回应，这就是一种“索取”情绪价值的姿态。女生很讨厌这样。<br>,<br>,所以，记住，如果你的某一个问题，女生没有回应，不要在意更不要追问。直接跳到其他话题就可以。<br>,<br>,<br>,怎么变幽默？<br>,<br>,我不幽默，她慢慢的变成不喜欢我了，她说不幽默就相当于一个人的性格，我该怎么办呢！ 帮帮我吧！我真的很喜欢她，也爱她。<br>,<strong><strong><strong>_____</strong></strong></strong><br>,<br>,成真回答：<br>,<br>,<br>,<br>,哥们，从你的问题中，我发现你对吸引的看法很有意思，你认为只要你幽默了，你就可以吸引到女生，幽默＝吸引。不幽默女生就不喜欢你。<br>,<br>,你专门来问我这个问题，我知道，你是想让我教你几个快速变幽默的技巧<br>,我的确也在教程里，视频节目里都讲过怎么做，你可以直接去学。<br>,<br>,但是，我告诉你，就算你学会了幽默，作用也不大。<br>,<br>,因为你的问题根本不在幽默上！你是进入了女生的框架。<br>,<br>,你在这一段关系中把自己看的太低，把女生看的太高，你就被女生带着走了，进入了女生的框架。<br>,<br>,可以这样说，一旦你进入了女生的框架，女生喜欢你，被你吸引的可能性就没有了。<br>,<br>,还记得我之前就讲过的“黄瓜理论”吗？<br>,<br>,女生想要一个黄瓜，你就给她黄瓜，那女就不再需要你了，只有她想要黄瓜的时候，才会想起你。你在她的眼里的价值，还不如一根黄瓜！<br>,<br>,既然，你想学习如何变得幽默，我在“一句话逗乐”女生这一期，教了几个实用方法，你可以点击图片观看视频<br>,<br>,<br>,<br>,4<br>,<br>,<br>,<br>,我要提问：成真哥你好，你的视频我每一期必看，最近也在看核心教程，但是文字性感觉实在是枯燥，学的比较慢，可是觉得你每次分析和讲解都很有道理，我现在就差实践，但奈何周围圈子实在难以打破，工作环境中有三个女的还都结了婚，平常就是上下班，认识女性的机会也不多，看过你的视频，但多数讲的比较高大上，第一点我们这小城市这么多年也没听过哪里搞过什么相亲派对之类的活动，第二点就是微信，打开周围的人百分之80是微商还有百分之10是周围的大姨大妈整天转发一些鸡汤。。。我们这里也没有太多酒吧，有个一两家的都跟那种大城市差太远，我们这里那种属于酒吧+迪厅式那种，我去过一次里面声音杂燥，经常有人打架，甚至有违法犯罪的，所以对经常进出那种场合的女性我也不是太喜欢，认识不到女性我也很苦恼，我平常也没什么活动，下班后喜欢饭后出去跑步，家附近有个公园夜间跑步的人不少，其中不缺乏美女，我就从这方面考虑过，主动一点认识女孩子，但是吧问题是，夜间人不少，女生单独出来的少大多和家人闺蜜朋友啊一起出来的，没有伴的也要牵条狗，碰见单身一人的我又怕冒泡前去搭讪外加又是晚上，别人在把我当流氓，再给我扭送派出所那我就怨了，所以请求成真哥针对我这个情况给我只个招，最好来点干货。<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,兄弟，来来来，我教你一招：怎样为找不到女朋友找尽各种理由！<br>,<br>,1 小城市没有相亲活动，没有酒吧夜店，没有结识女生的场所？<br>,<br>,那总有健身房，商场，培训班，超市，公园，再不济，你还可以在大街上搭讪几个女生吧！<br>,<br>,2  晚上运动时不适合搭讪女生，这一点我同意。但是，这个也是借口！<br>,<br>,单身晚上去搭讪女生，的确会有很大的困难，因为女生这个时候警惕性很强，现在也确实有很多类似“女生夜跑失踪“的案件，女生很害怕的，如果你从后面跑过去，跟女生搭讪，她拒绝你的可能性很高。<br>,<br>,但是，我说这也是你给自己找的借口，因为，你完全可以周末的白天去公园跑步，搭讪。谁规定你只能大晚上跑步？<br>,<br>,3  女生有朋友陪着的时候，没法搭讪？<br>,<br>,其实，当女生是几个朋友一起的时候，你一个人去搭讪确实被拒绝的风险更大<br>,因为，如果是私底下，你搭讪女生，或者说加个微信什么的，只要女生对你的第一印象不差，成功率还是很高的。但是，女生身边有朋友在的时候，如果她接受了你的搭讪，给你了电话，等于说她在朋友面前承认自己是一个很容易上手的女生，她会在朋友面前很没面子，所以，因为这种社交压力，她不得不更倾向于拒绝你。<br>,<br>,但是，这种情况，也是有解决方法的——间接搭讪，打开群组。<br>,<br>,就是说，你不要直接和你的目标女生搭讪，而是和她的朋友搭讪，降低目标女生的戒备心。而且，最好是借助其他的话题，让女生觉得你就是很真诚的来问一个问题，没有其他的想法，等你得到女生群体的信任之后，你可以得到所有女生的联系方式，那你就私下里只联系你喜欢的那一个就行了！<br>,<br>,4 带着狗的女生不便搭讪？<br>,<br>,这个反而更容易搭讪，狗又不是人，你怕什么！<br>,<br>,你完全把这个作为情景开场白来用：你可以看着她的小狗，说“你这只金毛个头很小啊？不过，很可爱！”女生一般都会解释，我们家毛毛太挑食了，或者，我们家狗狗是什么什么品种，长不大的。你们这不就搭上了！<br>,<br>,哥们，最后，还要再说你几句，其实，你根本不是没有机会和途径来认识女生，你是不敢去搭讪，你有搭讪焦虑，所以，第一步就是：不要再找理由，正视自己的焦虑。然后大胆的迈出第一步，去做！<br>,<br>,她有啥瞒着我？<br>,<br>,<br>,<br>,真哥想请教你一个问题，麻烦你帮我分析分析。就是和一个要好的异性朋友，突然对方邀请视频通话，然而又马上挂掉了，立马又回了一句在做面膜！！我想是不是对方有什么事情瞒着我，不让我知道呢………请真哥帮我分析分析吧。<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,<br>,<br>,<br>,哥们，你想多了。<br>,<br>,女生跟你没那么熟，她能有啥事瞒着你？<br>,<br>,对于这个问题，我给你几个答案备选：<br>,<br>,1 那女生想视频，但是突然意识到在做面膜，然后赶紧挂掉了<br>,<br>,2 女生本来是要语音聊的，一不小心按到视频上了，然后赶紧挂了<br>,<br>,3 女生想跟另一个男生视频，不小心打给你了，然后赶紧挂了<br>,<br>,总之，这就是一个美丽的误会，你不要想太多。当然，你之所以想太多，是因为女生无意之间对你用了一次“推拉”技巧，引起了你的情绪反应。<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,和女生聊天的3个绝招<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,到我碗里来： 16013号女生<br>,<br>,<br>,<br>,<br>,<br>,<br>,编号：16013<br>,<br>,称呼：Joana<br>,<br>,上海  狮子座<br>,<br>,自我介绍：<br>,<br>,1.Joana 意指上帝的恩赐。充沛的精力，拥有全力以赴的能量，友善的微笑和举动常常感染着周围。坐标上海。曾创下个人休闲记录：一天转战4-5个场地，接连课程、帮忙、主持、国际探戈节，连续5天状态满格、神采奕奕；5月刚用30天练完马甲线，得到女神营的第一名，身体代谢年龄17岁。所以你大可邀请身形娇巧狮子座的我，未来一起暴雨中跋涉，徒步险滩，纵马戈壁，扬帆潜水，划雪溜冰，挥杆入篮，跌宕起伏、无所畏惧，敬仰自然、心神归一。一线城市医生党支书家庭，亲戚多为医生、院长和教师。本科师大广告学，硕士就读全国最大综合艺术高等博士授予学府。<br>,<br>,2. 擅长构想和创造新生，将日常琐事创新添韵律和情致，你未来的生活，每月都将会有点新鲜气息呢。连续30天120顿有机清淡菜谱烹饪，升华了自己的中西餐搭配格调。煲10次养生羹粥都不重样哦，制作过程中灵感多发加入几味新料，入盏浇上优格，颜值和顺滑口感都讨喜。你也不必担心女人总要添置东西和频繁逛店的通病：相反我会用重组思维发掘美，把暂时失宠之物，改改方向再创造——焕发它的新颜和更多价值用途。最美妙的是将横置占地方原木茶台换成纵向空间摆放，瞬间成为卧室玄关，绿植盆景也把它当成依靠。自小绘画文艺全通的我，营造充满艺术感放松温馨的家庭氛围，用生活中的小惊喜，来深化每一次沟通相处的细节，化解两人万一因误解产生的冲突。遇到条件限制的难题时，我总能即刻灵动利用其他方式，把想达成的事情实现。<br>,<br>,3. 静心修炼与健身令我生发源源动力，我懂你的事业，源于我自己也经营得精彩。就职乳酸菌行业Top1外企，公关企划部门经理，上升稳定不加班。乐于分享资源，真诚用心滋养朋友之情，相信1、2次碰面后，你亦会同样感受。更能善解你的心，再用100%投入的执行力，辅助你事业，协助你通过身心修炼而放松，达成梦想的心想事成。如果你相信，我们可以一起来实践“梦想吸引力法则”！<br>,<br>, 4. 希望未来伴侣26-37岁、无孩，有心灵信念，注重健身或养生，对人生方向、家庭与事业有十年规划，我愿意你实现了而立至不惑之年的人生梦想，因为有我陪你一起成长、理财和成就。一、二线城市省会等家族基础。处理紧急事务时镇定睿智灵活，使命必达；同时多真诚交流分享对事情的感受，家是讲情的，有问题与误解时请坦然沟通，真情相对、协调圆融，而不是逃避不同意见而封闭冷战。共同打拼固然重要,可物质永远不能代替你忙里偷闲的一份真挚用心，一起看一场展览，听一曲弦乐共舞，或就某领域观点精神交流，偶尔留一些精心时刻，用深深的专注彼此陪伴吧。我希望2、3年后有个美丽的女儿，像你长长的眼睛，有神而深邃，颀长的身型；继承我光洁白皙的皮肤和夜莺般婉转的声音，延续两个家族的高IQ和EQ。相信10多年后，如果你想创业，我们可以一起完成共同公司艺术策展的开幕酒会，我挥毫你点睛剪彩。彼时清晨我们推开窗，看见的是两人营造的小花园，蔷薇，月季，牡丹可以同时盛开。<br>,<br>,<br>,你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“J6013” ，我发给你更多的清晰照片，和她的联系方式。<br>,<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎么分析女生的微信，找到聊天话题 - 成真恋爱学","link":"2019/怎么分析女生的微信，找到聊天话题 - 成真恋爱学"},"next":{"title":"怎么和女生突破朋友关系？ - 成真恋爱学","link":"2019/怎么和女生突破朋友关系？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么和女生聊天更幽默 - 成真恋爱学/"}