{"title":"和女生怎么聊《芳华》这部电影 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/和女生怎么聊《芳华》这部电影 - 成真恋爱学","updated":"2019-09-07T04:40:55.957Z","content":"<pre><code>发表于：2017年12月20日</code></pre><p>,</p>\n<p>,哥们，<br>,<br>,是我，成真。<br>,<br>,这两天很多哥们给发我发来和女生的聊天记录，都是女生和他们聊《芳华》这部电影的。 他们不知道怎么回应女生。问我怎么“聊”《芳华》。<br>,<br>,我看了《芳华》，真是部好电影。<br>,<br>,改编自严歌苓原著的冯小刚电影《芳华》，不同于原作的英文名《You touched me》，电影的英文名叫《Youth》，冯小刚为什么把电影的英文名改成Youth，突出的就是一代人的青春岁月。<br>,<br>,故事以新疆的一个文工团为背景，以刘峰和何小萍两个人物为主线，通过叙述人萧穗子的娓娓道来，展现了在那样一个年代，一代人或美好、或激昂、或残酷的青春岁月。今天就来讲讲深深刻进我脑海的三个人物形象。<br>,<br>,<br>,当“雷锋”值得吗？<br>,<br>,绰号“雷锋”的男主角刘峰是个各种意义上的老好人，被所有人都发了“好人卡”的老好人。<br>,<br>,吃煮破了的饺子，把完好的留给大家。队友要结婚没钱买家具，他会熬夜手工做一个沙发送给人家。被所有人无条件依赖，连猪跑了都要他去追。<br>,<br>,“活雷锋”的光辉时代，因为林丁丁事件终结。刘峰对林丁丁说：我其实特别想去上大学，但是我选择留下来，都是因为你。情到深处林峰再也无法压抑自己的感情，不禁抱住这个柔弱的姑娘。然而，特殊年代的个人情欲是被褫（chǐ）夺的，刘峰因为这个动作被林举报被弹劾。<br>,<br>,（思考： 想一想，林为什么要举报他？显然之前也有一个医生和一个干事抱过林，她并没有举报。 她躺在床上说就是因为他是活雷锋，才不行。这是为什么？想明白这个问题，你对于为什么在女生面前做好人，讨好女生是行不通的，就瞬间明白了。注意：这段括号内的思考内容，仅供你自己思考，不能和女生聊。）<br>,<br>,影片里逼刘峰承认自己有猥亵想法的检查员们显然才是真流氓。而刘峰，就这样被迫离开了文工团。当他再次在影片中出场，已经是在越南战场了。<br>,<br>,个人情感投射的失败、被集体抛弃，并没有让刘峰对自己的信念保持一分怀疑。他继续在越南战场发光发热，失去了一条胳膊。战事结束以后，刘峰复员，做起了小本生意。这个在战场上出生入死的“雷锋”，被治安队扣下了他做买卖的车。而他，连赎车的钱都拿不出。还是干部子弟的文工团战友拿钱解了围。<br>,<br>,解读一：<br>,还好刘峰有这么一个文工团队友，运气好还正好碰上，人家还不缺钱，能随便拿出他拿不出的钱，替他度过一个难关，还不用还。<br>,<br>,（很明显，这是极其肤浅的解读，不能和女生这么聊。有些哥们会觉得自己标新立异，很有创意，拿这个和女生开玩笑，但也不行。）<br>,<br>,解读二：<br>,之前战争场面，面对敌人和自己战友的刘峰的形象和他面对扣他车的联防队员的形象的鲜明对比。这里有电影要表达的东西。<br>,<br>,解读三：<br>,之前是被保守的时代思潮所困、被集体性的欲望压抑所累，刘峰被驱逐了集体。之后，刘峰保护的国土捍卫了人民，也并没有得到善待。他得到的是干部子弟高高在上的怜悯，这样的队友情，真的感人吗？<br>,<br>,<br>,被嫌弃的何小萍的一生：<br>,<br>,何小萍的青春是暗淡的，就算青春的光打到她身上，也会被她身上挥之不去的阴影所吞噬吧。<br>,<br>,何小萍在写给身处牢狱的父亲的家书中写道：母亲改嫁后只抱过她一次，还是她用把自己冻到发烧换来的。<br>,<br>,在继父家里过不下去的何小萍，宛如寻求解救一般加入了文工团，她认为来到部队就能有靠山，再也不会有人欺负她。然而，在她加入伊始，就注定了不受欢迎。<br>,<br>,<br>,为什么何小萍不愿演“A”角？<br>,<br>,被构陷、嘲笑、排挤，她甚少能够登上自己梦寐的舞台。在目睹刘峰被组织抛弃以后，这个一向怯懦的女孩挺起腰板，在鄙夷的其他人面前，大大方方地送走了刘峰。而这件事，也彻底让她对文工团寒了心。在一次慰问演出上，饰演A角的姑娘受伤，团长想让负责整理演出服的何小萍顶替。<br>,<br>,解读一：<br>,挺好的，机会来了，如果抓住这次机会，以后就是A角了，不用在管理服装啦。<br>,<br>,兄弟，你这种解读，很乐观，积极，很实用，这点挺好。 但你自己这么想可以，你自己的人生也可以过得很好。但和女生聊，你就不能这么说。 这种解读是完全忽略她内心感受的。<br>,<br>,<br>,解读二：<br>,估计是何小萍因为之前的事，耍脾气了，不开心了，所以是她自己情绪化，而不顾眼前的现实情况，从而做出非理性的选择。<br>,<br>,哥们，你这种解读，说明你很理性，但估计，平时你女朋友或者你喜欢的女生对你发火，发脾气，有一大半你是不知道为什么的。你可能很简单的归结为是女生的无理取闹，耍脾气而已。 但同时，你又会觉得很无力。搞不定她。<br>,<br>,<br>,解读三：<br>,对组织来说，何小萍就是一个不需要关心，需要的时候随时可以拿来救急的道具。这时的个人是卑微的，一切对组织的抵抗情绪都是无礼。可何小萍却是执拗的，她不愿意做这种大公无私的螺丝钉，装病不上场。识破她心思的领导却不说破，反而在观众面前表扬了她，让她感受到集体的尊重，这一刻无疑是具有迷惑色彩的，因为何小萍是那么需要依靠，需要尊重，群众的呼喊让她体会到前所未有的使命感和满足。只是个人的些许情绪波动无法撼动集体准则，演出结束之后，领导还是把她调离了。青春，又一次无处可依。<br>,<br>,这是站在何小萍的角度，去体验她的感受和情绪。不去按你自己的理性标准去评判她的情绪和做法。就纯粹去感受。<br>,<br>,<br>,她成了英雄，但为什么疯了？<br>,<br>,越南战事结束以后，何小萍作为护士救助了无数的伤员，授予了奖赏。在得到莫大的荣誉后，她却疯了。<br>,<br>,疯人院的医生解释说是她在战场上看过了太多的残酷，等一切都结束了还没缓回来。在救助站里，她遇见了16岁的伤痕累累的士兵，述说着自己的身世，说不知道什么是果丹皮。我想，她是被这些血迹斑驳的年轻身躯震撼了吧。她救助过他们，但他们还是死了，死在那样年轻的岁月里。由此得来的嘉奖，让人畏惧。<br>,<br>,精神病人何小萍，穿着病号服献出一场月下独舞。她只跳给自己看，不需要观众，她把这支舞，献给自己，弥补青春的失语。就像故事的最后，何小萍自己对刘峰说的，她其实一直在渴求一个拥抱。<br>,<br>,那拥抱于她，无疑是安慰，是拯救，是她整个青春时代的遗留症结。她和刘峰一样，甚少被珍惜，总是被亏待，时代欠她一场青春，她要的不是嘉奖，是迟来的道歉（注意这里“嘉奖”和“道歉”的区别，她为啥要的是道歉，道歉不值钱，嘉奖有好处。提示：她上一次被嘉奖是什么情况）。<br>,<br>,这样的失衡，使人失常。<br>,<br>,<br>,不完美的叙述人——萧穗子：<br>,<br>,很多女生会表达自己对电影叙述人萧穗子的好感。我看到不少女生说自己喜欢萧穗子。一方面电影本身就是从萧穗子视角拍的。<br>,<br>,（思考：电影为什么从萧穗子的视角拍？ 为什么不是刘峰？ 为什么不是何小萍？ 为什么不是林丁丁？或者那个舍长。）<br>,<br>,作为叙述人的萧穗子，只是作品的说话人，她所提供的视角至多只是自己的体验，她给出的感悟也是通过她个人加工过的。<br>,<br>,电影的最后，萧穗子述说道：当我们再次重聚的时候，战友们都老了，些微流露着不尽如人意的生活，倒是刘峰和何小萍，最为淡然、待人温和。刘峰，何小萍，都是最没有被时代善待的人，一句淡然温和，已然是一副高高在上的评判语气，一语略过多少辛酸的过往。<br>,<br>,<br>,青春的芳华很美好，但对一部分人来说，他们有的，只是玫瑰刺而已。<br>,<br>,<br>,《芳华》极尽唯美的光影流转，镜头里青春无邪的肉体，和后半段残酷如地狱的战斗场面对照，太过强烈的刺激让人喘不上气，电影院坐我隔壁的阿姨，观影中一直在擦眼泪，电影结束时，又听到她轻快地同朋友讨论着晚上的吃食，我也不由得松了口气。屏幕外，屏幕里，一场电影的距离，2个小时，是他们的芳华。<br>,<br>,<br>,今天我和你聊了我对《芳华》这部电影的一些感想和解读，你看过这部电影吗？你对这部电影的评价如何？这里我一周只能发一次，你可以来微博私信或者评论我，我们接着聊。<br>,<br>,<br>,<br>,你的哥们<br>,<br>,成真<br>,<br>,<br>,微博：@成真mishangwo<br>, 点击  @成真mishangwo<br>,点击图片关注微博<br>,<br>,<br>,<br>,<br>,往期成真文章可以在“成真”微信公众号里的历史消息里看到。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"和女生尬聊现场，他一句话突破尴尬，女生惊讶笑翻…… - 成真恋爱学","link":"2019/和女生尬聊现场，他一句话突破尴尬，女生惊讶笑翻…… - 成真恋爱学"},"next":{"title":"和女人不知道聊什么的解决方法——话块连情 - 成真恋爱学","link":"2019/和女人不知道聊什么的解决方法——话块连情 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和女生怎么聊《芳华》这部电影 - 成真恋爱学/"}