{"title":"［挽回她］挽回她真正的秘诀 - 成真恋爱学","date":"2019-09-07T04:15:03.137Z","link":"2019/［挽回她］挽回她真正的秘诀 - 成真恋爱学","updated":"2019-09-07T04:13:41.357Z","content":"<p>**</p>\n<pre><code>        ［挽回她］挽回她真正的秘诀\n\n            发表于：2018年11月26日\n\n\n\n            挽回，真是有秘诀的。 这个秘诀很简单，只有一句话。是我，成真。今天上午，一个哥们找我说： 前女友回来找他要复合。 他之前好几年一直在求那个女生复合。 一直未果，后来他放下了，找了现在的女朋友。 突然，前女友就找来了，而且很主动，还约他去旅游，送礼物，简直像当初小男生追女生那样热情。他之前做的那么多，那么辛苦去挽回，对方无动于衷。 现在，得来全不费功夫。 非也。 这里就蕴藏着挽回的这个秘诀。 这个秘诀概括起来很简单，就一句话，但若我直白地告诉你，对你毫无帮助，甚至是害了你。 我希望自己在接下来的这段话里，能够给你启发，你自己可以领悟其中的这句奥秘。实话说，在这个通过一篇文章启发的能力上，我对自己还不是100%的有信心。 但我会尽力尝试。 女生想要：甩了你，不理你，不再和你交往。 这是她想要的，没错吧？ 你想要： 挽回她，她理你，对你热情，继续交往。 这是你想要的，对吧？ 你看，是不是有问题了？在挽回这件事上，你想要的，和她想要的，是不是正好矛盾，相反的？ 你若执意对她坚持你想要的，就等于在执意让女生得不到她想要的。 这就是敌我矛盾啊。 敌我矛盾就是你死我活的矛盾。 你说，这挽回，还有戏吗？ 这就是为什么那个哥们之前苦苦求复合，挽回了好几年，一直没戏。 那怎么把“敌我矛盾”，化解为“人民内部矛盾”呢？ 你咋自己不动动脑筋想？ 什么都指望我替你想好吗？ 我是早就想好了，但我直白这样告诉你，其实对你不利。 真正有效的，是你自己思考，想明白的这个过程。 唐僧孙悟空西天取经，九九八十一难，取回无字经。就是这个意思。 结论其实在过程中。 想想，其实也不难吧？ 简单的逻辑题。 她要分，你要和。 现在谁说了算？当然是要分的人，说了算。 所以…… 明白了吧？ 挽回的秘诀是什么？ 什么？ 还没听到？ 挽回的秘诀就是，给她她想要的，她想要分，就尊重她。 所以，概括成一句话：挽回最大的秘诀就是——不挽回。 这也就是为什么，我最新的《挽回她》教程里的最重要的挽回方法是，断联法。 这个核心的，最基本的思想想通了，其它具体操作上的，一些特别情况，都是很容易很简单处理的，包括之后怎么做。 点击这里获得《挽回她》课程分手后的3个执着大多数人都有过执着于上一段感情无法自拔的经历，我以前也有过。现在想想，那个时候表面上是对女朋友念念不忘，其实我真正的痛苦是来自于，她不爱我所代表的 自我价值感低 和 对丧失的恐惧。我觉得是因为我不够好，所以才失去了她。我害怕失去她，我觉得失去了她我就完了。以至于那时我脑子里循环播放执着3连：1 执着于分手的理由：“你到底为什么跟我分手？”这个时候就算对方给了答案，我们也会去怀疑她说的话，然后再自己去寻找自以为的真相。然后最后一定会落脚在一个“因为我xx不行”的理由上。因为被分手的人，自我价值感正是低潮，我们会拼命去找证明自我价值低的事，就算找不到也要臆想出来。2 执着于是不是有另一个男的：当有另一个男生出现的时候，这是我们最难咽下的。 “什么意思？ 你和我分手，去找那个男的，意思是那个男的比我厉害？ ”我们男性动物天生是竞争型的。 即使，女生本没有第三者，没有其他男的，我们都会臆想出一定有一个男的。 何况真有一个男的。 本来是我们和这个女生之前的感情和爱情问题。 现在，就变成了，和那个男的比，谁更牛逼的问题。 问题的性质一改变，整个就变了。我问你：当你的所有作为是为了你和她的感情，和，你的所有作为是为了赢过那个男的，这哪个更吸引女生？ 哪个是纯粹为自己？ 哪个至少还是为你们俩的感情的？ 当然也有为自己。 最好的，自然就是第三种，理解女生提出的分手是多么的纠结，尊重她的意愿，给她她想要的，虽然分手不是你想要的。 你在 “你想要的”  和  “她想要的” 之间，选择了给她 “她想要的”，这个就是在潜沟通里表达了你的真正的爱。 比你嘴上说一万句我爱你都管用。最可怕的是这种执着会蔓延到下一次恋爱。会时时刻刻想，是不是会出现一个男的抢走她，会不会因为同样的理由再被分手。3 执着于过去就是觉得前女友哪哪都好，怕是再也找不到那样的了。从而把当下的生活跟以前做比较，但是这样只会增加对于丧失的恐惧和不安。让你再也不能往前看。这个在这期最新的《成真恋爱学》视频节目里有详细讲，文章最下面可以免费看。 我这里不重复了。 这3个执着的结果就是越来越低的自我价值感，和对丧失的恐惧感。这会使你脱离正常的思维状态，有时候甚至会让你显得有些歇斯底里。不是真正的正常的你。这样的你不受控制的话就会说一些覆水难收的话，我把它罗列如下：有这样10句是在分手之际绝对不能出口的话：1 “我想你”现在是你很想挽回她，她不在你身边的时候，你很想她。 但问题是，是她和你提出的分手，她现在不一定想你。 所以，告诉她你很想她，只是宣泄了你自己内心的情绪。 只不过等于一次次对她重申你想挽回她，你想回到从前。 甚至，你试图通过这样的话，想要感动她。 但无数次的经验表明，这样的话，虽然女生当下听着很舒服，你说的时候自己感觉也很舒服，终于说出口了。 但这句话对女生心理产生的作用却是把她越推越远。 2 “我还是很爱你”或者类似意思的话都不行。 这话就像“我想你”一样，在目前这个阶段表露了太多的你想挽回的兴趣。 实际上，你需要做的是清理掉彼此间的感情。你们之所以走到这一步是因为前面的感情里有毒，不妨用分开的方式把之前的种种抹干擦净。你还爱她，她不一定是。3.“至少让我们做朋友吧？”说实在的，你说这句话的潜台词或者说你的真心话恐怕不是做朋友，而是恢复成以前的那种浪漫关系。就算对方同意了，那么对方是把你当朋友了，你不行，你总是试图拉近彼此的距离，这只会让对方窒息并将你推得越来越远。4.“我很寂寞很失落…我吃不下饭”打同情牌对你没好处，只会让对方感到你极低的自我价值感。停止跟前任交流，让你的生活步入正轨才是正道。5.“我就不该跟你在一起”我理解你的情绪，伤心难过到情愿从未遇见过她。但是这种情绪的迸发对你挽回她没有任何作用，既不能修复你们的关系也不能获得对方的同情和尊重。如果有情绪，不如用锻炼（据说深蹲100下后人就没有杂念了…）的方式把它发泄掉。6.“下次我一定找个比你好的，轻而易举”你希望对方嫉妒，而真相是你才是嫉妒的那个人。你最害怕的莫过于她跟你分手立马找了个新欢，也许从某种评价标准看要比你“优秀”。所以你要先发制人，不想被这种情绪伤害所以就先把这种情绪转化成对自己有利的立场。但是这种程度的刺激更会让对方察觉你的真实想法，从而进一步激怒对方，所以还是不要说了。7.“我要把你删了，我们相忘于江湖吧”听上去很硬气，但传达给对方的信号是“只要有你的联系方式我就会痛苦会想着你，我很在乎你。”要让对方觉得你个体独立，不是拖泥带水的感情负担，她才有可能重新考虑跟你在一起。所以这句显得幼稚的语句只能证明你有多软弱。8.“我对你那么好，可你却这么对待我”你觉得对方伤害了你是自然的，但是这样跟对方沟通的话，只是把你感情的压力转嫁给了她，她除了抱歉什么也做不到。而且如果对方跟你的体会不同，她甚至会生气。最重要的一点是，既然你因为她受伤了，道理上讲不再跟她在一起才是正道。所以这句话不能帮你证明什么。这也是你感情的渲泄，但是不利于你的身心健康也不会有助于让你的女朋友回到身边。9.“你伤透了我的心”这句话就不是给对方施压那么简单了。你还向你的前任暴漏了她对你的情绪有生杀大权。她就再也不会将你认定成一个具有高社交价值的人，并相信没有她你就不能有另一段爱情。10.“你会后悔的”还有类似的“男人都这样”、“你不一定能找到像我这么好的”之类的都是威胁，无用的威胁。只会让对方对这段感情的厌烦程度加倍，出离愤怒，最后和你老死不相往来。你想想别人用这样的语言攻击你威胁你你会怎么想？只会更加厌恶吧。这10句明显不能说的，我先发你，就算提个醒。如果你正在经历，不确定的情况下，什么不说，什么不做，是最安全的。不过如果你在看这篇文章之前，已经说错了或者做错了也不用太担心，我最新的《挽回她》课程里有各种情境如何挽回女生的方法，如果你还没有看过，点击下方链接查看：点击这里获得《挽回她》课程你的哥们， 成真\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"［挽回她］你可以这样挽回喜欢的女生 - 成真恋爱学","link":"2019/［挽回她］你可以这样挽回喜欢的女生 - 成真恋爱学"},"next":{"title":"［挽回她］预防分手的3种方法 - 成真恋爱学","link":"2019/［挽回她］预防分手的3种方法 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［挽回她］挽回她真正的秘诀 - 成真恋爱学/"}