{"title":"申请和成真见面的哥们，看这里！ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/申请和成真见面的哥们，看这里！ - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2017年09月08日</code></pre><p>,</p>\n<p>,<br>,好吧，我是成真的助理，圆圆。 轮到我出场啦。 ^__^<br>,<br>,这几年我都是默默地做成真的助理。你从来都不知道我的存在吧？<br>,<br>,我存在的！<br>,<br>,比如从我做成真助理第一天开始，就是我替他拒绝过你的。 哈哈哈。<br>,<br>,因为一直有人找成真，想要跟成真当面私聊，当面咨询。 我记得有个学员写邮件说，愿意付5千找成真咨询2个小时，也有个学员写邮件说5万块钱找成真聊一次，当然还有更土豪的，说只要成真答应，多少钱都行。 （好像听说在我做他助理之前就这样）<br>,<br>,结果我问成真。 他都让我替他婉拒了。<br>,<br>,我当时内心是挺肉疼的，5万啊，不就见个面聊聊嘛？ 咋说拒绝就拒绝了呢？你见了，是不是还能给我涨涨工资啊？ 哈哈哈<br>,<br>,不过，认真说，成真确实是太忙了，没有时间去做。这点我倒是看到的，因为他各种乱七八糟的杂事都交给我去做。不是对他有意见啊，实话实说。 反正他也不会介意的 。<br>,<br>,所以，后来我也不问了，凡是我看到，都直接婉拒了（别怪我，你也不要来打我，要怪怪老成去。我是替他拒你的。不是我要拒的， 我是要你来的。）<br>,<br>,昨天下午，成真突然过来问我：是不是之前很多人来找他咨询？<br>,<br>,我说，对啊。<br>,<br>,他说他最近有点时间，可以做几个当面的咨询了。 但是，老成说的有点时间真的是“有点”时间，所以这一次面谈，他说只能做5个。<br>,<br>,然后，他就交给我来办，要我从申请的人里录取5个。 还要我第二天就出个方案，写好怎么申请的流程等等。<br>,<br>,你现在看到的这篇文字，包括下面的申请流程，就是我今天写的！ （写得不好，你别怪我，我赶时间写出来的 ）<br>,<br>,下面就是预约面谈的申请流程，如果你想要报名参加的，要收费的哦，赶紧看看自己符合条件不？<br>,<br>,<br>,申请须知：<br>,<br>,1: 这是你单独和成真面谈一次机会，你可以当面问他，聊你的问题，帮你发现问题，找到你吸引女生的关键点。所以，为了最大限度的帮你解决问题，请你如实填写申请表，对自己负责。<br>,<br>,2: 每次面谈都会有视频录制，视频中的某一些片段有可能之后作为教学素材。（所有你的隐私信息后期会做处理，不会泄露任何你的个人隐私。）<br>,<br>,3: 面谈咨询地点位于上海市区。<br>,<br>,4: 成真的时间非常有限，此次开放的面谈咨询仅5个名额。由于申请咨询的人太多，为了确定你是抱着认真的态度，每次咨询时间在1.5小时左右，咨询费用520元，请认真对待。<br>,<br>,5: 申请流程：<br>,<br>,填写申请－收到录取通知－支付费用－面谈咨询<br>,<br>,如果你阅读了上述申请须知，并且同意，请点击下面“阅读原文”，填写一份申请书。<br>,<br>,我会在3到5个工作日内对你的申请进行筛选，确认你成功通过筛选，录取通知的话会在7个工作日内电话／邮件通知你，同时提供3个面谈时间供你选择，你可以选择自己最方便的时间。<br>,<br>,点下面的“阅读原文”申请<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n<pre><code>发表于：2019年05月22日</code></pre><p>,</p>\n<p>,申请须知：<br>,1.这是一次你单独和成真面谈的机会。你可以当面问他，聊你的问题，不管是如何吸引女生，还是自我的内心建设，提高情商，增加自信等都可以。所以，为了最大限度的帮你解决问题，请你如实填写申请表，对自己负责。<br>,<br>,2.每次面谈都会有视频录制，视频中的某一些片段有可能之后作为教学素材或上传发布至各平台。（介意出镜的哥们，要慎重申请了）<br>,<br>,3. 面谈咨询地点位于上海市区。（外地的哥们想要过来，需要自费路费）<br>,<br>,4.本次咨询完全免费，时长1-2小时不等。<br>,<br>,5.申请流程：<br>,<br>,填写申请－收到录取通知－面谈咨询<br>,<br>,如果你阅读了上述申请须知，并且同意，请点击下面“阅读原文”，填写一份申请书。<br>,<br>,我会在对你的申请进行筛选，然后会以电话/微信的方式通知你,同时提供3个面谈时间供你选择，你可以选择自己最方便的时间。<br>,<br>,↓↓↓申请<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"男生如何道歉不破坏吸引 - 成真恋爱学","link":"2019/男生如何道歉不破坏吸引 - 成真恋爱学"},"next":{"title":"男生说这句话,90%的女生会拉黑你 - 成真恋爱学","link":"2019/男生说这句话,90%的女生会拉黑你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/申请和成真见面的哥们，看这里！ - 成真恋爱学/"}