{"title":"吸引女生的3个步骤,顺序不能错! - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/吸引女生的3个步骤,顺序不能错! - 成真恋爱学","updated":"2019-09-07T04:13:41.317Z","content":"<p>**</p>\n<pre><code>        吸引女生的3个步骤,顺序不能错!\n\n            发表于：2019年07月25日\n\n\n\n            哥们，是我，成真。吸引女生大致有下面这3种途径。这3种途径各自都可以吸引到女生，虽然各自吸引的效果，所需要的时间不同。但如果你把这3个途径按一个顺序组合，各自只需要一点点，但严格按这个既定的顺序步骤，吸引的成功率是最大的。1纯性吸引这种吸引有3个特点：突发、强烈、短暂。突发意味着性吸引是很快激发起来的。一般是几秒到几分钟。完全不是你每天说早安晚安，送早饭，每天没话找话找她磨出来的。这是很多哥们的一个误解，以为要让女生被我们吸引，我们需要很长时间，做很多，说很多。这是错的，完全不需要。其实这种纯性吸引，我们男生相对是比较了解的。就像我们看到一个完全陌生的女生，但她长的样子，身材，穿的衣服搭配等等正好让我们突然心动，忍不住一直想看她。大概也就几秒钟内，看到就产生这种感觉。绝大部分哥们都经历过这种吸引。因为完全是陌生人，不认识，所以没有感情基础，但依然能有很强烈的性的吸引。我们能在身体内感受到一股性能量。绝大多数男生经历了这种性吸引后，紧接着就会经历挫败感。因为在大街上看到这样一个陌生的吸引你的女神，绝大部分情况你什么都不会做（当然现在手机发达，最多有一小部分会偷偷或者明着拿手机拍一张她的照片）然后从此错过，再也不会遇见。这股情绪一般能维持少则几十分钟，多则1个小时到半天。在这段情绪中，你是很难受的。这种难受的感觉总结下来就是：难得碰到一个这么喜欢的但又不可得。在情绪当下，是难受的。但一旦30分钟过去，情绪没了，就完全不难受了。过了一天，你甚至想不起来前一天那个勾住你魂的女神长啥样。如果你的这个情绪维持了很长时间，超过半天，或者一天，这种情绪强的话可以当作做某些事情的动力。比如，以前有些哥们就去到报纸和网上发广告，类似某月某日几时在哪里遇见一位穿什么衣服什么发型的美女，久久难以忘怀，所以求联系。但可惜这种广告绝大部分都是没有结果的。有时候错过就是错过。错过了，最终是要学会接受现实。但你说，我还忘不了，心理好难受，怎么办？其实有个超级简单的法子：就是自己回家打一次飞机。你可以幻想任何人，任何场景。放松之后，你注意体会自己的情绪，就会发现立刻解决了那种难受。这种难受其实和失恋分手被甩是一样的——都是想要而不可得。但强度要轻很多，失恋的难受情绪强度要大很多。原因有2个:(1)曾经得到过，现在失去了(2)认识并且有感情基础所以，这里提醒想要挽回，或者被甩，女生不理你，拉黑你的哥们。你如果现在正在经历痛苦，记住，这个痛苦的情绪是暂时的，是会过去的，绝不是永久的。尽管在情绪当下，会感觉没有出头之日。但其实这是假象。很多哥们被这个假象骗了，骗你立刻要采取行动，做点什么，说点什么来立刻能让自己摆脱当下的难受。结果，事情变得更糟了！很多本来就是女生回微信慢点的案例，没什么大问题，完全有戏的情况。结果哥们hold不住情绪，立刻问女生，是不是之前哪句话说错了？或者立刻莫名其妙道歉。搞得女生真的不再理他，最后拉黑。很多时候，表面看似是我们很多哥们想要女生给我们一个反应。因为得不到好的反应，或者自己怕对方不给好的反应，就故意去惹她，这样，对这些哥们来讲，结果至少是可控的。好像一切都在你的掌握中。因为你不自信她会给你好反应，但你去惹她，故意说自毁关系的话，你就有信心她一定会给你一个坏的反应。这个过程就成了可控的，你就有了安全感——确定对方会给你反应。最让人难受的不是给你坏反应，而是不给反应。你故意说自毁的话，至少有一点你确定，她会给你反应，哪怕是不好的。这样你也就有了存在感——因为你的举动可以影响到别人。同时，你内心也解决了一些寂寞的问题——别人因你的话而不开心。这些看上去很荒谬。这就是情绪。这就是有些哥们总是控制不住自己嘴，喜欢说狠话的原因。我刚才举了几个我们男人经历情绪的例子。相信很多都曾有体会。关键的来了。女生被你吸引的情绪，和上面我讲的我们男人那种当下的冲动和难受情绪是一样的。特点也是突发、强烈、短暂。你说对了几句话，她就可能突然被你激发了性吸引的情绪，然后开始强烈，接着要么被这股强烈情绪推动去做了什么，要么什么都没做。最后都是情绪褪去，感觉消失。我刚讲的这个吸引的过程其实就是所谓一夜情发生的背后情绪逻辑，但一夜情的发生需要很多这种性吸引情绪。而绝大多数我们平常约会谈恋爱是不需要这么多的，我们并不着急今晚就要把事办了。我们本来就是找一个长期稳定的女朋友去的。所以，性吸引的情绪强烈当然蛮好，因为能够方便推进到吸引的第三步，巩固吸引。但如果完全没有第一种性吸引，别着急，也可以发展成女朋友的，我下面会说。和女生建立吸引情绪的一些途径，比如，又好气又好笑，调情等等。但就因为这种性吸引突发，强烈，短暂的特点。我们如果想要发展一段长期亲密关系，仅仅有性吸引是远远不够的。也就是只完成了我们迷上我教程里讲到的第二步建立吸引，还需要推进到第三步：巩固吸引。2巩固吸引——连情建立了情感连接，才能巩固吸引。因为之前的吸引是短暂的。所以，借着之前建立起来的吸引，哪怕一点点就够，你就可以推进到下一步最重要的巩固吸引。巩固吸引的方式，简单讲就是和她建立情感连接。通俗讲，就是你和她有了感情。怎么和她有感情？比如，你救了她的命，你们感情就一下很深。很多战友的感情是一辈子的，因为曾经一起出生入死过。这里只是举例，方便你理解什么是有感情。这个例子是非常罕见的。我们绝大部分哥们没有这种经历，也不需要有。你只需要通过这个特例来理解什么是感情深就行。我们日常生活中的感情是通过下面2种方式有的：(1)你对我表达善意，对我好这个是我们很多讨好女生的哥们天生就明白，并且在做的。但大多做错的原因是带着目的在对女生好，而且是按照自己的意愿去对女生好。这种好是自以为是的，可能在女生眼中并不是对她好，反而是一种操控她喜欢你，要她反过来对你好的手段。所以，往往被误用而导致不好的结果。讨好的问题之前文章里讲过很多，这里不展开。感兴趣的，可以点到我公众号历史消息里找。(2)你理解我的情绪当对方能理解我当下的情绪感受时，我们自然就会对他产生感情，想要接近他。要理解对方的情绪，首先你要从理解自己情绪开始。这就是为什么我一而再，再而三地在之前微信文章里讲识别你自己当下情绪的重要性。不仅仅只是为了化解情绪，控制你自己不做傻事。更重要的是，识别自己情绪，从而提高情商，可以更好地读明白女生当下的情绪，最终增加你和她的感情。完成吸引四步里的第三步巩固吸引。我之前教程里讲过话块连情和时间错觉法都是连情和巩固吸引的方法。有一个好消息给你：任何一种触及灵魂的深刻感情，都是从理解对方的痛苦开始的。理解对方的痛苦是从理解自己痛苦开始的。为什么这是好消息？因为你自己肯定有痛苦。所以，增加魅力，吸引女生可以从更好地理解自己的内心痛苦开始。这样你就能提高情商，读懂女生的痛苦，从而和她建立深刻的，无人能及的深情。另外，感情是不需要你和她有共同话题，共同兴趣的。这一点，特别提醒在刻意寻找和女生共同话题的哥们，得不偿失。因为你找到也没啥用，反而落个讨好的低社交价值的嫌疑。我们跳出来说：只有1里的纯吸引，可以吸引到女生。如果足够多，甚至可以一夜那个啥，快而猛烈，但短暂。如果要长期关系，必须要2里的连情来巩固吸引，而连情的核心是理解对方的情绪。这就需要你1首先理解自己的情绪2聚光灯能打在对方身上，你才能感知到她什么情绪。仅仅只有2连情，也是能吸引女生的，而且是可以长期稳定维持关系的。只不过在和女生认识的一开始，如果没有性吸引，仅仅靠连情，两人关系，尤其是亲密的肢体关系会进展得慢一些。如果在2连情前，能建立1里的吸引，那关系是既快又稳又长。如果你们恋爱已经很久，至少18个月以上，彼此对彼此的激情，尤其是身体上的激情已经淡去。那么，你可以尝试下面第3种：感动。3感动女生感动她的做法只有在已经谈了18个月以上的恋爱亲密关系里对长久维持吸引才有效。那个时候，往往是我们男生觉得已经到手那么久了，当年追她花了太多精力，现在不想再多花精力和心思在这个女生身上，或者就是忽略了。这个时候很有可能导致女生心凉要分手，然后再后悔挽回。但绝大多数哥们是用错了顺序，他们在一开始认识的时候就用感动她的方法来吸引她。他们在学吸引学之前，往往只有一招，就是从电视电影里学来的感动恋爱学，想方设法，搞创意搞浪漫来感动女生，希望她对你心软，而答应你。这种方法不能说是完全无效的，个别情况还真有成功的，但——成本巨大，耗费精力巨大，时间巨慢。然后所谓的成功，在我看来，也只有成一半，因为你还得继续很累地加大付出，才能维持，否则很有可能一不小心就被分手。但的确有部分哥们，宁愿做这样的傻付出，付出精力，付出金钱和时间，他们也不愿去触碰他们自己的内心，不愿真心停下来，去思考自己的痛苦到底哪里来的，为什么会这么痛苦？这些对自己内心的研究才是吸引女生的最快捷径。而且还是免费的！还是老样子，有问题下面留言。之前有一些文章，个别哥们说看不太懂。事先声明，这是我的问题，是我还没有这个能力，把这事写得更加明白，你千万别有任何自责哈。就像我们上中学，明明是老师教得不好，却要怪学生不好好学。这种我没有认真学的自责情绪在我们很多哥们中很普遍。真是心疼。你的哥们，成真2019.7.26最新一期《成真恋爱学》节目：如何正确撩到喜欢的女生，男生必看！点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。其它的没有。就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"吸引女人的“不同点” - 成真恋爱学","link":"2019/吸引女人的“不同点” - 成真恋爱学"},"next":{"title":"吸引女生的第一个矛盾 - 成真恋爱学","link":"2019/吸引女生的第一个矛盾 - 成真恋爱学"},"plink":"http://gue.xyz/2019/吸引女生的3个步骤,顺序不能错! - 成真恋爱学/"}