{"title":"何时可以亲喜欢的女生,七夕礼物送什么？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/何时可以亲喜欢的女生,七夕礼物送什么？ - 成真恋爱学","updated":"2019-09-07T03:59:45.547Z","content":"<pre><code>何时可以亲喜欢的女生,七夕礼物送什么？\n\n    发表于：2015年08月17日\n\n\n\n    点击上方“成真”可以订阅哦！1我认识一个女生，认识好几年了，我们一直都是非常好的朋友，像亲兄弟一样，我们互相也都有好感，但是不知道是哪方面的好感，现在这种关系已经维持三年了。现在想和她有所进展，但是发现我们彼此太熟悉了，不知怎么发展，而且还担心以后做不成朋友，就因为太珍惜我们之间的关系，所以现在一直没敢有动静。成真哥，怎么破。——————————成真回答：既然你来问我，我就不客气了。最近参加了几次追悼会，悼词里总有一句，本想对故人好好敬孝心的，但是现在来不及了。兄弟，你埋藏好感3年，早干嘛去了？借口人人都会找，什么怕破坏之间的关系，怕连朋友也做不成……但归根到底原因只有2个字——懦弱。我告诉你这个世界上所有的事情都是有风险的，喝水还会被噎着呢！不愿意承担风险，就不可能有所回报，想等女生主动给你表白？告诉你没门，这等好事凭什么落到你头上。好了，骂完了，我们回归正题，目前这种情况有两个可能，第一种就是你其实对她而言只是个男闺蜜，第二种是她对你也有好感。所以，你只有下面2个事情可以做：1，尝试通过肢体接触去判断她对你是不是有意思，记得我的网站上有一个牵手测试，你可以尝试这种方法。或者更直接点和她约会的时候，过马路的时候，有意尝试去牵她的手，如果她没有排斥，那你也就一直这么牵下去，切记不要去表白，否则很难收场。2，想象下，什么情况下会让你按耐不住，豁出去也要去追她？想到没有？没错！当她和另一个男生走得很近的时候。所以，第二个方法你明白了嘛？开始和别的女生走的近一些，在她面前提别的女生的名字，告诉她你和别的女生在一起发生的事情，看她的反应。甚至，你可以在说完后直接和她调情，看着她的眼睛“你的样子好像在吃醋，不过我挺喜欢你吃醋的样子”，在甚至，调情的时候可以亲她，然后说让她感动的话，“虽然，我喜欢你吃醋的样子，但我决定以后不再让你吃醋。”3，带她去看电影看电影一般都是情侣之间的约会，所以这么做首先已经给了女生这方面的暗示。但这还不是关键，关键在于这次看电影是有目的。你在看到一半的时候，可以拍拍她，然后她看着你，你看着她，深情的对她说，“突然发觉这样看你挺漂亮的”，然后再望着她，什么都不要说，如果她想要说话，你就用食指点一下她的嘴唇，示意她不要说下去，然后大胆得亲她。三个方式，得到的结果不同，你要承担的风险也不同，如果她确实之前如你所说和你互有好感，那么基本这一次就能把你们的关系升级到恋人关系。2#我要提问#成真大哥，以前是我不懂得珍惜她，现在她有男朋友了，我想挽回，她说和我不可能了。但我打电话给她聊聊她会哭，说我以前能这样就好了。哎！是我以前太猖狂了，不懂得珍惜。现在我也不太敢奢望能挽回。我只想做最正确的事，最后该对她说什么话能提高我的魅力，对我有好处。我内心不甘！还有，该怎么应付他男友，宁可我负人，休教人负我。——————————成真回答：“宁可我负人，休叫人负我”这什么狗屁心态？天津前几天大爆炸，有消防队员逆火而行，也有出租车司机坐地起价去医院收100（结果被吊销营运执照），心不正，则术不正，对于心术不正的人，我只能给4个字——无可奉告。3成哥，我有个朋友介绍对象，是她姐姐帮忙介绍的，第一天聊的很开心，怎么第二天第三天后就感觉到聊天起来很吃力，她说不舒服，想休息之类的推脱，那我现在该怎么做呢？——————————成真回答：情况有两种：1，她真的不舒服2，第一天聊天其实只有你自己以为聊得很开心，或者她给你的感觉你们聊得很开心，而事实她觉得你并不是一个值得和她聊下去的人。无论，是哪种情况，解决方案其实只有一个，就是你们的关系等暂时停一停，因为如果她真的不舒服，你还去烦她，那么她生理上的不舒服，会转变成心理上的不舒服，这种不舒服会转嫁到你的头上，你在她心目中的印象就会瞬间变差。那如果她其实本身就对你没有足够的好感，你更应该冷一冷，那冷的这段时间做什么？复盘拉出你们的聊天记录，根据你学到的恋爱学的知识、方法和观念，去好好缕一缕看看有哪里做得不好，哪里说法上有问题，这个环节在吸引女生或者说大点，男人魅力的成长上都是必经之路。然后，过1-2周，再联系她（或者她可能已经主动联系你了），这次联系就不要隔空聊天了，而是最好把她约出来，当然你事先得安排好约会。3成真哥 前些天和妹纸说好去看电影 因和陌生人相处感到尴尬拒绝了她带闺蜜一起去 最后没有看成电影 现在感觉妹子和我 疏远啦 怎么办——————————成真回答：如果你是傻到直接告诉女生“我见到陌生人会尴尬”，那完蛋了，女生从这句话中会感觉到你缺乏自信，缺乏和人交流的能力，女生为什么要去喜欢一个既没有能力，又没有自信的男人？如果你就是含沙射影的拒绝她带闺蜜，那么在女生看来你一个小气的男人，还有一个信息就是你是不是想对她有什么企图所以不方便有别人在。综上，情况不妙，至少因为你办的这件傻事导致了这个女生目前来说给你判了死刑了。所以，你能拿到最好的收获应该是，将来在别的女生身上千万不要犯同样的错误。因为女生会这么做，钱够痛楚的信息其实很清晰，就是你还没有真正吸引到她，她还没有准备和你往男女朋友的方向发展，如果恋爱是一场考试的话，她告诉你的信息应该是，小伙子老师觉得你前段时间的学习成绩不怎么样，但是老师还是会给你机会的，要好好把我。结果，你根本没听懂老师的意图。她带闺蜜来的意图很有可能是因为自己对你举棋不定，所以找另一个判官来评判下你，给你一次补考的机会，结果你直接放弃了。所以，碰到类似的事情正确的做法是：1，欣然接受，哪怕她带的是个男的你也要大度的接受。2，你不但不应该排斥她的这个闺蜜，反而要照顾好她，甚至一定程度吸引到她。3，你也可以问她，闺蜜是不是单身，你可以带上你单身男性朋友。4，改变原来的约会安排，可以在看电影前安排一个你比较擅长并且可以4个人一起参与的群体活动，这样因为你擅长是加分的，你是组织者又是加分的，如果在整个活动中你能照顾好每个人，你成为领导者又是加分的，这样胜算就很高了。但现在说什么都有点晚了，你也别太着急，先切断主动联系，看看过段时间有没有机会继续约她。4#我要提问#成真大哥，我想问你强吻一个认识很久的女孩可以吗？之前拍过一个关于接吻的成真恋爱学视频教学，点击下面视频看下吧： 5成真哥，我和女友还有几天结婚分手了，请问我要怎么挽留，真的很舍不得________________成真回答：还有几天结婚？ 然后就分手了？ 你现在给我的信息就这2个。我只能对你做一个冷读：你明显还没有到可以结婚的情感成熟度。 你之前这个准备要结婚的事不靠谱。 这种情况下，不结这个婚对你的人生长久来说是好事。 因为不清不白，莫名其妙地就把婚结了，之后的麻烦和事情会更多。 所以，你眼下当然会很舍不得。 这个舍不得是很正常的。 都谈婚论嫁了，分手一定会舍不得，她也会舍不得。 人之常情。都要过几天结婚了，现在缺闹成要分手。 这里面的原因如果没搞清楚，我肯定是不敢结婚的。 即使勉强这个婚结了，但之后的问题还是存在的。 拖到后面离婚麻烦比现在大好几倍。 所以，换个思路，从你人生长远看，未必现在分手不是好事。 当然也是对你的情感生活一个提醒。 怎么就当初会要结婚？ 是什么动力驱使你和她要结婚？ 又发生了什么怎么会说要分手就分手？ 说要结婚，你们的感情应该已经很稳定了，但说分手就分手这种事明显又是感情极度不稳定的表现。 这些才是你当下要问的问题，而不是忙着去挽回。 因为这个问题找不到答案，你是无法真正挽回的。 即使我给你两招立刻挽回了女生，这个很容易，但你能保证之前的问题不会重复发生？ 到时你来问的就是，我要离婚了，怎么再次挽回？6真哥，最近我碰到一个女生对她用了一句双情结果就被她瓦解了，不知道该怎么办。我说一下聊天过程:我对她说“你好可爱。”她回复“你才知道，我就是这么可爱”我说“其实我是逗你玩的”她回复“我知道，我只是配合配合你”   这种情况是因为用错了时机还是因为这个女生比较聪明呢？________________成真回答：你：“你好可爱。”她：“你才知道，我就是这么可爱”你：“其实我是逗你玩的”她：“我知道，我只是配合配合你” 你这个对话很好。 这个女生的回答我很喜欢。她其实真的是在配合你，她这是在和你调情啊，兄弟，你看不明白吗？ 碰到这样的女生，才有趣啊。 你说，“你好可爱”，她回：“谢谢”。 女生投入的能量多，还是她说，“你才知道，我就是这么可爱” 投入的能量多？ 兄弟，我替你着急啊。 你碰到好的情况，但不知道这是好的。 所以，当然最后的结果肯定不好啊。 当然，我知道，她说：“我知道，我只是配合配合你” ，你是不知道怎么接话了。 其实还不简单吗？你可以回答：1: “ 乖！来，再配合一下，叫一声汪”2：“配合得不错，已经很接近了，再努力一把，你就够资格请我吃饭了。”3  “ 我一开始就有感觉，你和我完全不可能在一起。咱俩配合不好。”还要我再举个10个例子给你吗？ 这种小菜一碟的低级活你自己回家琢磨琢磨。 7 马上七夕了，下面是最新的《成真恋爱学》，教你七夕送什么礼物更加靠谱：最后，本周三（8月19日）晚上20点整，也就是七夕前一个晚上，我会在“暴点TV”app上和大家做现场的交流，届时你可以在上面提问，我会按顺序回答，有兴趣的哥们可以点击下面“立刻报名”下载“暴点TV”app参加这次交流会（完全免费）我们到时见。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"他杀江歌前，他杀江歌中，和他杀完江歌后，他的心理活动是怎样的？ 希望这段话能救几条人命 - 成真恋爱学","link":"2019/他杀江歌前，他杀江歌中，和他杀完江歌后，他的心理活动是怎样的？ 希望这段话能救几条人命 - 成真恋爱学"},"next":{"title":"你有过刻骨铭心的暗恋经历吗？ - 成真恋爱学","link":"2019/你有过刻骨铭心的暗恋经历吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/何时可以亲喜欢的女生,七夕礼物送什么？ - 成真恋爱学/"}