{"title":"怎么正确地在女生面前“表现自己”？ - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/怎么正确地在女生面前“表现自己”？ - 成真恋爱学","updated":"2019-09-07T03:59:51.037Z","content":"<pre><code>怎么正确地在女生面前“表现自己”？\n\n    发表于：2017年01月04日\n\n\n\n    如何正确地在女生面前“表现自己”？ 答案非常简单，但几乎没有男人知道，我保证100个男人里连1个都没有。为什么？ 因为它看起来太平常了，平常得让人不敢相信。这次，我就要告诉你答案。在这之前，你先听我慢慢分析。 绝大多数男人在女生面前，尤其是自己喜欢的女生面前，都会有一种情感上的冲动（别想歪，我说的不是扒光她衣服的冲动）。这种冲动就是，在女生面前好好表现自己，很刻意地表现，想让女生对自己留下深刻的印象。这些男人里包括你，当然也包括曾经的我，我们都想过怎么在女生面前表现自己。一旦你有了这样的方法，那么你所有的行为，所说的话，往往只会让女生觉得，这个男人不那么自然，也完全没有吸引力。看看下面这些被女人觉得“不自然”的行为，你熟不熟悉： 1）    明里暗里，拐弯抹角地告诉女生自己某一方面怎么怎么牛。2）    总是用一种你自以为“很有腔调”的口吻和女生说话。3）    喜欢滔滔不绝地吹嘘某件事情。4）    女生已经表明“不要”的情况下，仍执意要为女生买单，付钱，送东西。5）    在意自己说的话是不是女生爱听的。6）    表现得非常关心她，无微不至的。7）    在她面前说另外一个人，特别是男人，某些地方做得不是那么好，以此来突出自己。8）    从不去“耍”女生，担心会给女生留下坏印象。9）    总是试图取悦女生，如果一时想不出说什么可以取悦女生，就觉得很紧张，或者不自在。10）    表现得很在意她，关注她的任何一个细节。 …… 这类行为非常多，有必要的话，我能写出1万条。 惨的是，这些行为我都做过。我曾试图用类似的这些方法，在女生面前表现自己，想让女生知道，我很牛，我很在乎你，我很关心你…… 我以为这样可以给她留下深刻的“印象”，让我从她身边的众多男人中脱颖而出。 结果，我失败了，而且不只一次。女生从来不在意男人的这些“表现”。这样的“表现”不仅没用，往往还会带来反作用。你越是想“表现自己”，给女生留下个好印象，女生就越是对你没有什么“印象”，或者对你有个很不好的印象。你要知道，绝大多数男人，在碰到他们喜欢的女生时，绝大多数情况下都会这样“表现自己”。 也就是说，绝大多数女生已经看惯了男人的这种行为。 所以，当男人这样做的时候，女生已经没有什么感觉了，甚至，更糟糕的是，她们厌烦了！厌恶男人这么做！ 但这些，我们男人从来就不能意识到！ 那么，为什么女生不喜欢男人在自己面前刻意的“表现自己”？ 因为，当你在这么做的时候，你等于在对女生说： 1）    如果我不在你面前表现自己，我觉得你不会喜欢我；2）    如果我表现得很普通，我在女生边上会不自在；3）    我没有多少在美女面前的经验；4）    我缺乏安全感（这等于不能给女生安全感）；5）    我不知道怎样可以让女生喜欢和我在一起。这些都是女生从潜沟通里得到的信息，她可以立刻看出你是不是在故意表现自己。 所以，答案很明显了，就是：不要刻意表现自己！ 在女生面前表现自己， 这对女生来说是很老套的东西。就像我上面说的，这只会让女生产生厌恶感，想快点摆脱你。 那么我们男人到底应该怎样做，才是正确地在女生面前“表现”自己呢？才能让女生对自己留下深刻的印象呢？ 举个例子：一个你认识不久的女生，突然问你，你是做什么的，你要怎么回答？1.    “呃……我是做软件工程师的，专门为那些需要做矢量图的技术人员写程序，以及提供技术支持。我过去在微软工作，后来有一家公司让我做技术主管，他们给了我2倍的工资，所以我……”2.    “我是做替身演员的，你有没有在电影里看到某个明星全裸出镜？那个身体就是我的……”  3.    “我是做软件的。”  到底怎么回答，完全取决于你要的结果是什么。 如果你想向女生展示，你有一份稳定的工作，你有高收入等等这样的信息，那么你可以用第一种回答。 女生可能在下次看到某一块她喜欢，但自己又不舍得买的手表的时候，会打电话给你。但是，她讨厌你这种说法，因为你在刻意表现自己。第三种回答就不会有刻意表现的感觉。如果你不知道怎么可以做得更好的时候，就用最简单的回答，至少不会出问题。 不过也只是保证不出错，没有任何吸引。 如果，你想让她对你印象深刻的话，那么不要忘记“幽默”的方式。用第二种方法，女生可能会问你：“真的假的？认真点，你到底做什么的？” 你回答：“真的，如果你也有做这个的意向，下次我可以和导演说说，不过你可能要先多吃点木瓜丰丰胸。”然后停顿一会，给她一个小小的坏笑。 然后你就准备吃女生给你的甜蜜的粉拳吧。 我知道，当女生一本正经得问男人问题时，绝大多数男人不敢这样回答。因为他们害怕，女生会不高兴，会转身离去。 我理解这种害怕，因为他们从来不敢去尝试一下，所以他们没体会过这种美妙的结局。 我想说的是，一旦你真的去试了，你会爱上那个结局。 因为有一种叫作吸引的情绪，就这样悄无声息地，奇妙地产生了。 明白了吗？你要做的不是去刻意表现什么，来让女生记住你。恰恰相反，你最最应该做的事情就是，有意识地去体会自己什么行为和话语是在试图故意表现自己，并有意识地停止这些行为。这样才能触发女生那种被称作“吸引”的情绪。 这种感觉即使在你离开后，也伴随她。 这也是让女生可能会反过来追求你，向你表现她自己的方法。 点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"怎么和女生聊天更幽默 - 成真恋爱学","link":"2019/怎么和女生聊天更幽默 - 成真恋爱学"},"next":{"title":"怎么正确地帮忙？4个让你不再被拒的方法 - 成真恋爱学","link":"2019/怎么正确地帮忙？4个让你不再被拒的方法 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么正确地在女生面前“表现自己”？ - 成真恋爱学/"}