{"title":"做这两个事儿，女生立刻对你不满 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/做这两个事儿，女生立刻对你不满 - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2016年12月20日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－情人节咋亲到喜欢的女生<br>,－做这两个事儿，女生立刻对你不满<br>,－她现在对我很冷淡，怎么挽回？ 附聊天记录（录音讲解）<br>,－女生牵手之后想要什么？<br>,－女生说“做朋友”，你这么回应<br>,－天冷了，她微信说“冷”，我怎么回答？<br>,<br>,这周《到我碗里来》是一位大方爱笑的美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：情人节咋亲到喜欢的女生（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,1<br>,做这两个事儿，女生立刻对你不满<br>,<br>,成真大哥，我一开始就像你那样说得做，没跟她表白，最后亲也亲了，摸也摸了，睡也睡了，就是没做过。我也订了你的教程，现在遇到了这样一个问题，就是平时我也爱跟她开下玩笑，然后她就不高兴了，说我老是挑她刺，她说我不成熟，跟我聊不来！接下来我应该怎么做？恳请成真大哥帮忙！<br>,—————————<br>,成真回答：<br>,<br>,你学的真的是很好。<br>,<br>,“亲也亲了，摸也摸了，睡也睡了。”<br>,<br>,很好！ 不像有些男生，只停留在天天聊微信，从来不做亲密关系升级。<br>,<br>,但哥们儿，我只能夸你到这。<br>,<br>,你摸也摸了，睡也睡了，怎么就没做呢？<br>,<br>,她来例假了？她有什么事情不太方便？你没准备安全套？ 你没准备好？她没准备好？ 还是你想表现出很绅士的样子讨好一下她？<br>,<br>,但是如果你真的是个绅士，没有任何想法，你去摸人家干嘛？啊？！<br>,<br>,你为什么还和她睡在一起？你可以睡沙发，或者送她回家。这样做的话也许会显得你更男人一点。<br>,<br>,你就是怂。<br>,<br>,女生潜意识里就会觉得你不够男人。然后，往往就开始对你感觉到不满。<br>,<br>,记住，女人对男人的不满只有两种原因：<br>,<br>,1 你不够男人<br>,<br>,2 你不够爱她<br>,<br>,一个够男人，但不爱她的男人，可能就是一夜情；<br>,<br>,一个够爱她，但不够男人的男人，可能就是备胎或者永远的普通朋友。<br>,<br>,女生潜意识里感觉你不够男人，就开始对你感觉不满。但她自己也说不出什么道理，可能也意识不到因为什么， 所以只能在一些其它问题上找碴，来借机对你表达不满。<br>,<br>,很多男女关系里，都会有这个情况。 我们男人不懂，只会觉得因为这么一件小事，你个女人有必要这么在意嘛？ 其实女人只是借此机会表达之前说不出口的另一个不满。<br>,<br>,然后再看你开女生玩笑的问题：<br>,<br>,你可能是想通过开玩笑，让女生觉得你这个人很幽默，会更喜欢你。但觉得你幽默了，就会更喜欢你？这是谁告诉你的？要是这样的话，你“女朋友”怎么不找马戏团的小丑做男朋友？<br>,<br>,更何况，哥们儿，你幽默的方式也不对。<br>,<br>,我怎么知道？<br>,<br>,你要是很幽默，她应该是开心，笑才对，怎么可能说你挑她刺？<br>,<br>,你现在这个情况，女生说你挑刺 ，就是因为你犯了这样一个错误（其实绝大多数男人都会犯这个错）：<br>,<br>,你拿女生很在乎的点开她玩笑。你以为你很风趣很幽默，在女生看来，你其实在戳她痛点，她心里很不舒服。<br>,<br>,而且，我深度怀疑，你可能看过一些网上乱七八糟的泡妞大法，在用“打压”的方式开女生玩笑。 “打压”作为一种技巧，只能在几个特定的，很小的范围和场景使用，不是平时都能乱用的。<br>,<br>,再从推拉的角度，你只是一味地推，没有拉。<br>,<br>,（关于推拉法怎么调动女生的情绪，吸引到女生，我之前讲了很多遍，其中一个“一句双情”的方法，是非常好用，也是最容易上手的，你可以在微信中回复“一句双情”4个字复习一下，在这里我就不啰嗦了。）<br>,<br>,平时像你这种问题，我是不会选上来的，因为没有具体的例子。你开女生那句玩笑话是怎么说的，你没写，所以我没法儿就你这个问题给你针对性的回答。<br>,<br>,哥们儿，下次记得把具体问题发上来。<br>,<br>,2<br>,她现在对我很冷淡，怎么挽回？<br>,附聊天记录（录音讲解）<br>,<br>,我喜欢6年的一个人。我表白后一个月，才看到了成真老师的教程，相见恨晚。现在她对我很冷淡，怎么办？有什么高招吗？<br>,<br>,<br>,<br>,—————————<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,女生牵手之后想要什么？<br>,<br>,成真大哥，虽然我关注你的时间比较短，但是我已经从头到尾把你的视频看了一遍。以前的我话不多，一直属于备胎行列，现在我已经跟一个女孩牵手了，真心谢谢大哥了。虽然她没说什么，但我能感到她对我的好感，谢谢。<br>,—————————<br>,成真回答：<br>,<br>,从头到尾把《成真恋爱学》的视频看了一遍？<br>,<br>,130多期，你是不是看了一整天？<br>,<br>,厉害啊。<br>,<br>,不过，光牵手还不够。<br>,<br>,牵手之后，要及时推进亲密度关系，一周之内，不要等太久。让那个女生等久了反而容易搞砸。<br>,<br>,4<br>, 女生说“做朋友”，你这么回应<br>,<br>,<br>,我和她是别人介绍认识的，交往了一个月。由于我的问题有点不愉快，她发微信给我说生气了？那时我正在生气，就回了一句我需要冷静一下，重新考虑一下我们之间的关系。她就解释了一番，但我没有回复她。过了一个小时正好，她发微信过来“我们还是做朋友吧，谢谢你这段时间对我的关心和照顾”。我就回了一个嗯。过了两个小时我又和她聊天，但是她回复说我之前说的话她需要考虑一下，给她一点时间。两天过后我说想她了，她直接回复我们还是做朋友吧。我就说我懂了。然后就没联系了。又两天过后，我发微信给她，就是乱聊天，结果她还是一样和我聊天，并且回复速度也挺快的(因为之前我有说过回复速度很慢，这样我很累)。对于这种情况我还有希望吗？我们也就发展到牵手。<br>,—————————<br>,成真回答：<br>,<br>,兄弟，我觉得你很屌啊！<br>,<br>,你自己也觉得自己很屌吧。<br>,<br>,你闹情绪，女生来找你，给你解释。你还不理她！牛逼啊！！<br>,<br>,不过，屌，是要付出代价的。<br>,<br>,我问你，你是真的想跟女生分手？<br>,<br>,明显不是。你要是真想分手你就不会来找我了。<br>,<br>,你既然用手机打了这么多字发给我，就说明你还是很在意这个女生的。那你为什么还要跟女生说分手？<br>,<br>,有两种情况：<br>,<br>,1.    你是火大了，说了什么自己也不知道，就觉得一口气憋着，不说出来不舒服，然后不管三七二十一，一股脑全吐出来了。等自己冷静下来之后，又后悔了。<br>,<br>,哥们，这在女生心里是很降低吸引的。<br>,<br>,为什么？<br>,<br>,因为你还没有办法控制自己的情绪。<br>,<br>,什么人控制不住自己的情绪？<br>,<br>,小孩子。<br>,<br>,你这样的行为在女生看来，就是一个很不成熟的小男生，那女生还会有安全感吗？不会，因为这次你脾气上来了就说分手，那下次呢？她不知道你会怎么样。<br>,<br>,2.    你压根就没想过分手，只是用这句话闹个脾气，渴望用这个获得女生对你的关注。说白了，就是把分手说出来吓唬一下女生。<br>,<br>,你希望你说出这句话的时候，女生会来哄你，你需要用这样的方式来获得女生对你的关注，来证明你在女生心中是很有地位。本质上，和你问女生“我能亲你吗” ，只有等女生说“能”后，你才亲，性质是一样的。<br>,<br>,结果你发现，女生居然真的要跟你分手，你就慌了，不知道该怎么做了。<br>,<br>,哥们，你在玩火啊！而且，你烧到你自己了。<br>,<br>,女生（特别是小女生）都喜欢在男生那小作一下，拿着分手来威胁男生。为的就是证明自己在男朋友心里的重要性！<br>,<br>,但是这种话你一个大老爷们说出来，就感觉你像个女人一样。<br>,<br>,女生得到的信息就是你不成熟，你很幼稚，你不懂得关心人，你不体贴。这让女生很没有安全感的——一点小事，你就拿分手来说事，那以后的日子要怎么过啊！<br>,<br>,你跟女生说，你想重新考虑一下我们的关系，你说这句话不管是气话还是什么，都是想耍一下狠，想让女生对你说一些服软的话，来证明你在女生心中的存在感。<br>,<br>,但是女生看到这句话，她得到的信息就是，你要跟她分手。<br>,<br>,那么这个时候她还来跟你解释，让你别生气，就是一种服软！这都说明：<br>,<br>,她想挽回你，她不想跟你分手。<br>,<br>,可是你不仅没有Get到这个点，还继续不理女生，把女生吊着。你可能觉得你心情不好，想晾女生一会，自己多爽一会，期待女生继续摆低姿态，来求你。<br>,<br>,可是女生感受不到你这层用意啊，她就觉得，我跟你解释了你还是不理我，那你是要跟我分手，而且，是很认真地要跟我分手。<br>,<br>,其实这个时候，女生是有两种选择的，她完全可以不理你，那就分手呗，可是她还是选择给你发消息了，<br>,<br>,“我们还是做朋友吧”<br>,<br>,虽然这句话看起来是也要跟你分手，其实女生的真正目的是和你一样的：<br>,<br>,想要让你去挽回她。<br>,<br>,但是女生又不能直说，女生也要面子啊。<br>,<br>,她已经来跟你解释了，可是你没回她，她心里其实是有气的。因为你也说了，是因为你的问题闹得不愉快，并不是她的问题。在她看来这整件事情其实是你在无理取闹。但是她又不想真的和你分手，所以她就赌气地给你发了这条信息。<br>,<br>,为的，是给你一个台阶下。<br>,<br>,“你看，你不理我，我还来找你。你要跟我分手？哼，我也要跟你分手！你要是心里还有我，就赶紧来挽回我。”这才是女生心里的潜台词。<br>,<br>,结果你小子居然回了一个“嗯”，估计女生这个时候只想说一句：<br>,不过通过你后面的描述，我觉得你还是很有希望的。<br>,<br>,你知道为什么吗？<br>,<br>,你说你后面还继续找女生聊天，而且女生还回你了。<br>,<br>,其实在这个时候，女生完全可以不理你，甚至拉黑。但是她都没有，她不仅回你了，并且回复的速度还挺快。<br>,<br>,我们之前说过，女生对你感兴趣的几个暗示里就有回复速度很快这一点。这说明女生还是被你吸引的，她还是放不下你，不是真的想和你分开。<br>,<br>,这个时候你就别怕了，继续该约她约她，该聊天聊天，之前怎么样就怎么样。<br>,<br>,不过，你还是要找个机会，真诚的跟女生道歉，说出自己的问题，跟她说自己不该因为生气闹情绪就轻易说分手。<br>,<br>,这件事情现在看起来好像是翻篇了，过去了，但还是会在女生心里留下一个疙瘩，因为女生是很需要安全感的。<br>,<br>,她越喜欢你，就越需要安全感。<br>,<br>,这一点我在教程里也说过。但是，你一闹脾气就说分手的这个行为，是严重打击女生的安全感的。<br>,<br>,为什么？<br>,<br>,她心里会担心呀，她怕你随时会因为一点小事就跟她分手，或者闹情绪。<br>,<br>,一次两次她可能真的被你唬住了。以后呢？<br>,<br>,这会让女生在以后和你相处的过程中，每天都提心吊胆的。因为她不知道什么时候你又会因为什么事情，就轻易地离开她。时间长了，女生也会累的。<br>,<br>,而且，你说分手，你要是真的分手了，也还好，关键是你没有真分！你就是唬她的，没隔几个小时你又去找女生了！你这不是告诉女生，你把你自己说的话当放屁吗？！你自己都可以出尔反尔，以后女生还会把你的话当回事吗？<br>,<br>,说了这么多，你知道你现在要做什么了吧。<br>,<br>,你还不知道？<br>,<br>,好吧，那我就说得更直白点。<br>,<br>,你一定要去找个机会，主动地去承认你的问题（显得你很男人，敢担当），真诚地向她道歉，让她放心，你还是一个成熟体贴的男生。<br>,<br>,懂了吗？<br>,<br>,5<br>,天冷了，她微信说“冷”，我怎么回答？<br>,<br>,我跟女朋友是异地，她经常发消息说她冷，这个怎么破？女朋友！不是去撩妹。有一次我发回了一张抚摸楼上屁股的表情然后问“暖和吗”，她说傻逼，可是我也总不能老回这一个呀，一天冷几次呢！<br>,—————————<br>,成真回答：<br>,<br>,你就回她：<br>,<br>,“我也想你了”<br>,<br>,不明白为什么这么回女生好的，在评论里留言“不明白”，让明白的哥们教（骂）你。<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,情人节咋亲到喜欢的女生<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,16049 号女生<br>,<br>,称呼：yy<br>,<br>,居住城市：杭州<br>,<br>,性格特点：大方 爱笑<br>,<br>,兴趣爱好：画画 唱歌 户外运动<br>,<br>,星座：天蝎座<br>,<br>,自我介绍：¥@～$*%<br>,<br>,想找啥样的：阳光开朗的暖男 体贴细心会照顾人<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Y6049，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"你被当备胎了吗？ - 成真恋爱学","link":"2019/你被当备胎了吗？ - 成真恋爱学"},"next":{"title":"关于强大内心 - 成真恋爱学","link":"2019/关于强大内心 - 成真恋爱学"},"plink":"http://gue.xyz/2019/做这两个事儿，女生立刻对你不满 - 成真恋爱学/"}