{"title":"这样约会，在女生眼里无趣又乏味 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/这样约会，在女生眼里无趣又乏味 - 成真恋爱学","updated":"2019-09-07T03:59:45.547Z","content":"<pre><code>这样约会，在女生眼里无趣又乏味\n\n    发表于：2017年12月06日\n\n\n\n    哥们，是我，成真。  今天没换头像哈。 对了，前天我做了人生中第一次直播。 在我微博上做的。 第一次能和你这样直接视频聊，挺好的。 发现都喜欢那个通过让女生闻屁来忘记前男友的那段哈😂  行，下回咱继续哈。 下回准备点酒，边喝边聊。兄弟，我知道，你给我发了的问题，有的我都还没来得及回复你。 我一直在琢磨各种方式回你。 这次再增加一个，就是直播回答你。 下一次的直播，我也会在我微博里做。 关注我微博吧。 你的哥们， 成真点下面 关注成真微博:今天回答：  • 这样约会，在女生眼里无趣又乏味 • 女生给你发错消息，机会就来了    (聊天实录 | 音频） • 为什么女生总爱聊她自己？ • 这是个看脸的世界？ • 这些场合不适合搭讪 • 怎么把pao友变女友？  老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。  这一期讲：女生突然生气怎么办？如何巧妙向她表达不满？（看到最后一个问题，点击图片就能观看）01这样约会，在女生眼里无趣又乏味成真哥，最近经别人介绍认识了个女孩，第一次见面吃饭中间没啥说话，就互相留了联系方式第二天就在微信约女孩子出来了想带她去看电影，结果没有她喜欢的，没看成。就在旁边的布娃娃机玩了一会。接着带她吃甜品，她说“不饿”又没去成。接下来不知道干嘛了，两人就在大马路一直走，走着看见有一处玩飞镖的地方玩了几把，得了一个布娃娃送给她。接下来吃了夜宵（中途很少对话，一直冷场）过后女孩说“有点晚想回家了”，就送她回去了！隔天发了个表情有回（俺平时有点内向嘴笨，不知道怎么跟异性相处）这也是第一次约会，有木有希望？接下去该怎么做呢！                  成真回答没有女生喜欢的电影，就不看了；女生不饿你就不带她吃甜品了；女生想回家，你就送她回家了。你看起来很尊重女生的意见啊，哥们。但是，你接下去再约她，很难！因为，约会从始至终，你都毫无主导能力，也根本没做到“提前安排好约会流程”这件事。根本原因，是你没搞清楚约会的目的。约会就是为了进一步拉近和你女生的亲密关系，不是简单吃个饭，逛逛街，凡是跟这个最终目标不一致的，统统都没用。怎么样才能达到约会目的？尤其是第一次约会，你至少要展示出这2点：1:   你的办事能力2：你对女生的了解和关心办事能力就是指，你提前安排好约会的流程，遇到突发事件你能情绪稳定的处理。比如，你提前了解女生喜欢那个类型的电影，如果近期没有她喜欢的电影上映，你就不要约她看电影，约她去做其他事情。了解女生就是说，女生不说，你就知道她的想法，你可以站在女生的角度思考问题。比如，现在这个季节，天冷了，你带着女生逛马路，你有没有想过女生会冷，会不舒服？我还见过有的哥们，大冬天带女生在操场逛了3圈，女生最后都发飙了，他还不知道为什么。其实，这种天气你不如找一个地方喝杯热茶。如果女生说不饿，你就点两杯茶，不要点其他甜点之类就行了。而你全程都显得很“无知”，既不知道女生想要什么，也不知道自己想要什么。这样的约会，在女生眼里，是非常无趣和乏味的。02女生给你发错消息，机会就来了（附聊天记录 |录音讲解）成真兄，我前两天跟一个喜欢的女生聊天，她先给我发了一张电影的截图，说她老师给她放我给她发的（电影）了，但在我印象中我没给她发什么电影，我问她是不是弄错了（详情见图）…后来就没有了回音，成真兄我想知道女孩为什么不回我以及她当时心中可能的想法，谢谢啦，成真兄！                      成真回答点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :03为什么女生总爱聊她自己？你好成真哥，我和她一年前元旦晚会认识，挺投缘的聊了几句再没联系，而且那会她还有对象。二个月前她分手了，最近三周我们从陌生到牵手，一次大半夜送药之后关系开始升温，不过还没有确立正式男女关系，她说考验一个月。我想问，为什么聊天的时候她比较喜欢聊她的故事，感觉不太喜欢听我的故事，而且有几次她还聊到她前对象，我该如何前进巩固呢？                  成真回答女生刚分手2个月，其实是很有倾诉欲的，她很想找一个人，能倾听她的难过，理解她的情绪。这个时候，女生自然跟你聊她自己的故事多一些。不过，这不是件坏事。说明她很信任你，愿意跟你讲之前的恋爱经历。也说明女生还是喜欢和你聊天的。但是，这里你不要掉进2个误区：1: 当她的感情垃圾桶。就是，她每次跟你讲她的前男友，你都是安慰她。等她在上一段感情里面受的伤，恢复了，她不难过了，你就没用了。2: 被她的前男友影响。一听她又提前男友，你心里就不舒服，你担心他们还有联系，你担心女生还喜欢他等等，这些心理会在你的语言，行为表现出来，显得你很不自信。你要知道，一个人很难同时拥有两种完全不同的情绪，女生不会同时又难过又开心。所以，你要转移她的注意力，多聊一些开心的事情，让她慢慢觉得跟你聊天很开心，很愉快，用好的情绪代替伤心难过的情绪，而不是一直陷在坏情绪里。不过，你不要刻意想多讲自己的故事，讲一些女生感兴趣的话题，最好是跟她上一段感情无关的。比如：让女生讲讲她小时候搞笑的经历，她和父母的关系，她和闺蜜之间发生的糗事等等。这样，她会很快的走出来，并且更喜欢跟你聊天。04这是个看脸的世界？成哥，我感觉深圳就是一个看脸的地方，你帅就聊聊，也看钱，直接就会被问，多少套房子，月收入多少。                  成真回答哥们，你的话没说完整，你其实想说的还有很多：北京是一个看脸的地方，你帅就聊聊，也看钱……上海是一个看脸的地方，你帅就聊聊，也看钱……广州是一个看脸的地方，你帅就聊聊，也看钱……全世界都是一个看脸的地方，你帅就聊聊，也看钱……其实我原来也像你一样，认为只有高富帅才能吸引女人，我甚至一度对这种错误的思维社会化定式深信不疑，自暴自弃。 后来我开始研究吸引学才知道了一个绝大多数男人一辈子都不会发现的秘密：事实上，金钱、样貌、身高等外在条件在吸引女生方面只占大约1.5%的比重。也就是说，金钱、样貌、身高等条件其实对女生的影响微乎其微。真正吸引女人的，不是身高、样貌、金钱本身，而是拥有它们的男人身上的某种特质带给女人的感觉。比如说他们独特的人格魅力，他们的的自信、稳重、冷静、果断、幽默、情商高等等，这些都会带给女人很大的安全感，他们比大多数人都懂女人，这才是吸引女人的杀手锏。 这些特质其实并非只有高富帅才能拥有，但大多数人由于不自信，就扼杀了这些宝贵的品质。你不高不帅没钱也就罢了，你又没有魅力，还不懂女人，相比之下女人当然想找高富帅了，和谁过不是过，干嘛不找个条件好的？但是如果你有魅力，懂女人，情况就不一样了，这些外在条件只是浮云。我之前有一个女朋友。认识她的时候，我记得她穿的那条白色短裙把她的腿衬得特别漂亮，性感。 但当时我只看到她好看，有气质，上去搭讪聊了几句，发现她还有趣，但当时我完全不知道原来她身价几千万。 后来有一次躺在床上她告诉我，她当时和我聊了没多久，就知道我穷。 好吧，她没用”穷“这个字。 她当时的原话是： “我当时就知道你是屌丝。”我贱不喽嗖地问：“你咋知道的？”她： “这还用知道，那天晚上我一进你家就知道了。”（行，这点我不和她争。 我当时家里布置得还是很好的。 但当时没啥钱是真的。）所以，你和我说，成真，我没钱，肯定女生不会喜欢我的。 我替你急。你在限制自己的可能性。 你在给自己害怕失败、不敢前进找借口。你在推卸责任，把你得不到爱情的锅，甩给女生：”就是因为你喜欢有钱人，老子才没爱情的。 “甩给社会：”就是因为现在的社会就是这样，所以我才没女人。“ 那人家，比你更穷的，比你更矮的，比你更笨的，比你更丑，比你更没关系，比你更没学历的，怎么都找到女朋友了？ 之前不是还有人说我长得猥琐，长得像贴膜的……长得像贴膜的，1米65的，都找到不知道多少个了，你只给自己找到了借口。 兄弟，划得来吗？  05这些场合不适合搭讪真哥，我晚上在天桥上去搭讪，刚说你好，俩人就被我吓跑了……是因为场所没有足够的安全感，所以她俩害怕嘛？                  成真回答哥们，谁教你的“天桥搭讪法”？天桥上骗子挺多，女生估计看你不像好人。你可以观察一下，天桥上大多数都是行色匆匆赶路的，不适合搭讪。而且，人家姑娘说不定憋着一泡尿，急着到天桥地下找厕所呢。还有，如果是在大家赶公交，赶地铁的时候，也不适合搭讪。一来女生没时间，二来容易把你当骗子。但是，如果你们已经搭上地铁（公交），在地铁（公交）上了，你可以去搭讪。或者你们都是在等车，车还没来，要等一会儿。这个时候也可以搭讪。这个时候，女生一般也会有点无聊，也不赶时间。所以，你只要不说很奇怪的话，就正常的跟她笑一笑，打个招呼，女生一般会回应你的。06怎么把pao友变女友？我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"这样聊会被拒！如何巩固感情？【下周四直播预告】 - 成真恋爱学","link":"2019/这样聊会被拒！如何巩固感情？【下周四直播预告】 - 成真恋爱学"},"next":{"title":"这样聊微信女生更喜欢 怎么利用聚会搞定女生 - 成真恋爱学","link":"2019/这样聊微信女生更喜欢 怎么利用聚会搞定女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/这样约会，在女生眼里无趣又乏味 - 成真恋爱学/"}