{"title":"教程试读段落 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/教程试读段落 - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2018年07月03日</code></pre><p>,</p>\n<p>,教程试读段落<br>,<br>,和女人不知道聊什么的解决方法——话块连情<br>,来自 第23章<br>,最近经常有一些朋友，问我类似于这样的问题：怎么和女人聊下去？怎样和女人深入交往？怎样进一步发展？为什么我和她的关系总是停滞不前？我知道……<br>,试读 &gt;&gt;<br>,<br>,下面这些行为就会让女人觉得你缺乏魅力<br>,来自 第5章<br>,一、站立时，双脚分得不够开站立时双脚并得太拢显示出你害怕侵犯到别人的空间。是明显的不自信的表现。一般来说，正常的就是比你肩宽一点点就可以了，或者大概分开……<br>,试读 &gt;&gt;<br>,<br>,<br>,怎样在任何女人面前表现自己，才能让她觉得你有魅力？<br>,来自 第6章<br>,我有一个能让女人对你刮目相看的秘诀。这个秘诀1000个男人里面可能都没有一个人知道或者能够自己独自发现的。大部分男人自己不可能发现这个秘诀的原因就在于这个东西太明显了。让我解释一下……<br>,试读 &gt;&gt;<br>,<br>,<br>,问什么样的问题，更容易推进你和她的关系？<br>,来自 第31章<br>,查户口的问题都不是好的问题。类似who, where, when, what 都不是，记住，好的问题一定是背后的why，或者 how ！就像大部分人们喜欢看的新闻，关键其实不是什么……<br>,试读 &gt;&gt;<br>,<br>,<br>,表白失败后，你还有2个机会可以挽回！<br>,来自 第28章<br>,表白失败，对很多男人来说是个头大的问题，呵呵的确。我见过很多男人煞费苦心、费尽心机，他们买花、不停地电话、短信、qq向女人解释，说服女人给自己一次机会，即使是尝试着给次机会也好……<br>,试读 &gt;&gt;<br>,<br>,<br>,怎样用冷读的技巧来让女人对你感兴趣？<br>,来自 第13章<br>,如果你和一个不认识的女人聊天，你就能告诉她一些关于她的事情：她的出身、她的工作、她的爱好等等，关于她的任何事情。她会怎么想？她会想，哟今天碰到神人了，她会想这个男人……<br>,试读 &gt;&gt;<br>,<br>,<br>,更多试读段落<br>,<br>,<br>,<br>,<br>,<br>,和女人不知道聊什么的解决方法<br>,——话块连情<br>,<br>,最近经常有一些朋友，问我类似于这样的问题：怎么和女人聊下去？怎样和女人深入交往？怎样进一步发展？为什么我和她的关系总是停滞不前？我知道很多男人和女人在一起，尤其是自己喜欢的女人在一起时，不知道女人在想些什么，她喜欢什么，也不知道自己该和她说什么。满脑子琢磨要说的话，下一句说什么。一旦没想好怎么说，一下感觉气氛就尴尬了，就冷场了。自己心理就开始有点急，越急越不知道自己说什么。这种感觉很难受。我以前有过很多次这样的经历。不过不要怪自己怎么这么没用。因为我们都知道，一旦回到我们熟悉的哥们兄弟中，我们就又是谈笑风生了，一点也不会有这个说不上话的问题。但是为什么许多哥们在自己喜欢的女生说话时，会不知道聊什么好？为什么不能 像和自己的兄弟讲话一样轻松自如呢？简单的表面原因就是我们太在乎这个女生对你的看法。在这个女人面前，自己就变得非常注意自己的一言一行，时时刻刻想自己要怎么说话说什么话才能让她喜欢自己，怎么样让话题更深入。这是太在乎结果的表现。你可能会问，既然我喜欢这个女人，当然在乎和她谈话的结果，当然在乎她是不是喜欢自己。不在乎怎么可能？我说的不在乎，是在情感上的不在乎。举一个例子，你喜欢某一个姑娘。当然，如果你能吸引到她，让她也喜欢你，你会觉得高兴，但是如果你没能吸引到她，没让她喜欢你，你会觉得伤心难过。仔细想想的话，你把决定自己心情的权力交给了别人，别人的一举一动，别人看你一眼，别人不给你回短信，都能左右决定你的心情。这个绝对不是一个吸引女人的魅力男人的特征。一个能被别人任意左右摆布的男人不是吸引女人的男人。这一点我们其实从生活经验中都知道。女人对察觉出这样的男人有天生的敏感。女人的确有所谓的第六感，是绝大部分男人没有的，也从来不知道的。不过这个第六感是可以培养和学习的。如果你是从头开始看这本书，相信你已经对它有所了解。这里，我要讲的是，如果女人察觉出她的一言一行能够影响到你的心情，那么她对你的吸引，哪怕之前有，也会急剧下降。因为，对女人而言，这个就是你能被别人任意左右摆布的信号。女人对这个信号的察觉是无意识的，自动的。 这个是女人天生的本领。不在乎和女人的谈话对我们很多兄弟来说是说起来简单，但只要一见到自己喜欢 的女孩就难了。人自然就紧张起来了。我非常理解。我也是这样经历过来的。即使我意识上明白了要放松，要不在乎，要无所谓，但是实际操作起来就是做不了，控制不了自己。结果还是不知道自己和她聊什么。经过很多年的教学和实践研究，我发现一个方法可以很好的解决这个问题。这个方法我称作：话块连情。话块连情分两种，一种是浅层次的，另一种是深层次的。这两种没有级别上的高低，只不过他们有不同的使用范围。浅层次比较容易学，在和女人聊天的时候不知道下面说什么话时，这个浅层次的关键词技巧是非常管用的。它可以帮助你，立刻为你找到和女人之间的话题，而且最令人兴奋的是这些话题绝对是女人感兴趣的，它让你在一瞬间让女人感觉到，你是懂她的那个男人。那些已经身经百战的老手们，他们应该已经在无意识地这么做了。深层次的看似非常简单，但是牵涉到对方的情感的操控，威力很大，一旦你能够很好地掌握并正确使用了，它能使女人在很短的时间里就能深深爱上你，对你动真情。（不过我在这里不得不事先提醒你，深层次的话块连情，就像核武器一样，虽然超级强大，但是你却不能在不知道后果的情况下乱用。只有当你积累了相当的社交谈话经验后，对人有比较深刻的了解后，并且只有那些心智比较成熟的对社会负责的人才可以用。否则，刚开始好玩，威力大，但后来必定走火入魔，反而会造成反作用。我没和你开玩笑！）浅层次的话块连情浅层次的话块连情我把它分成了三个部分：1.简单的同意或者感慨一下这个我想大家都理解，这个是我们大部分不知道接下来聊什么的兄弟说的最后一句话，之后就不知道说什么了。我就简单地举一个例子。比如：女人说，“我今天上课/上班上得好累啊。”男人说，“是吗，好好休息一下。”这种情况往往是女人如果不说话，男人也不知道下面该说什么话。说完“是吗，好好休息一下”男人心理就开始琢磨下面说什么。不过，这句“是吗，好好休息一下”是非常正常的对话，也会增加一点点关系的。只不过学会下一个层次的谈话后，你就知道下面该怎么说了。怎样避免和女人出现冷场——关键词技巧2.关键词技巧关键词技巧是浅层次话块连情里最实用，最好用的。尤其是，当你不知道该怎么接女人的话时，或者你不知道接下去对她说什么好的时候，这个方法很管用。 关键词技巧就是抓住对方说话里的某一个关键词，然后根据这个关键词说一下你 或者其他人的事。这个对话就比第一个层次更进一步了，而且可以不断延续你和女人的谈话。比如：女人说：“我今天上课/上班上得好累啊。”（这里面的关键词可以是，上班/上课，好累，可以任意选一个，或者都选。）男人说：“是吗，我今天上班等于像没有上一样。”（抓住“上班”作为关键词，也可以用“上课”，然后讲一个关于自己上班的事。女人，包括你也会好奇，你说了这句话后，就留给对方很多疑问，就会问你问题。）女人问：“你上班怎么等于像没有上一样？”男人说：“（你就可以说一个你上班的事）我今天上午去参加一个实习生的毕业典礼，在南京路那边一个饭店吃饭，下午4 点才到办公室，5点就下班了。”（这个简单的关于你的小故事就又给女人制造了很多疑问，比如，什么实习生，什么学校，毕业典礼还去南京路吃饭？等等。女人就更有可能更自然地会问你，同时就把这个聊天进行下去了。同时注意，这里都是女人在问男人问题，就是女人对男人说的东西感兴趣，问多了，就是对男人这个人感兴趣，因为这个男人说的东西，这个女人感兴趣才会问。）女人问：“什么学校的实习生，毕业典礼还在南京路上？”男人继续下去……当然，如果碰到非正常情况，女人没有问，这个时候，根据上述的谈话，有很多的开放话题可以重新捡起来聊。比如男人可以问，“是不是你昨天偷懒，所以今天上班得多做？”或者男人也可以接着上面自己说的话题继续说关于那个实习生的事情等等。再给你举一个关键词例子：女人：这个咖啡不是很好喝。（关键词：咖啡，不好喝）男人：（用咖啡关键词）这个咖啡烧得时间还不够，差了大概5 分钟左右，如 果再多烧5分钟，就会是上品了。（说完这段话留给女人的问题空间： 你对咖啡蛮懂的吗？ 怎么会懂的？ 为什么会懂？ 为什么再烧5 分钟就会是上品了？等等。任何一个问题，你回答后，都又会给她更多的问题来问你。话题会没完没了，不可能会出现没有话题聊的情况。）也可以用“不好喝”作为关键词，男人说：“你有没有喝过一种叫红乐的饮料？是 我喝过的最不好喝的饮料。”（说完这段话留给女人的问题空间：什么是红乐？ 喝起来什么味道？你哪里喝过的？你为什么会喝过，我自己怎么从来没喝过？）这里我送给你一个东西：“红乐”的饮料是我自己编出来的，我以前没事拿这个和女人开玩笑的，说，这是一个南美洲一个小岛叫尼瓜拉产出的，原名叫viva de cheeva 我和我朋友都叫它红乐，因为他的味道像劣质红酒加没气的可乐。这个就是关键词技巧。简单说就是，拿出对方话里的一个关键词，围绕这个关键词来说你自己的或者其他的一个事，一句话，一个问题，等等。在培训课里，我让学员做很多练习这个关键词技巧的各种练习，来加快他们对这个技巧的掌握。没有做练习的朋友，你们就抓住每次和别人说话的机会来锻炼这个技巧，特别是美女。这个技巧没有什么东西，就是理解掌握后不断练习。一上来最好的练习场所就是网上聊天，QQ, MSN 都很好。因为你会有更多时间来回复她。总结一下学习和练习的方法：第一步: 你和女孩开场白，然后从她对你说的话里，挑选出关键词。第二步：把这个关键词放到你对她的回答里就行了，然后再从她的回答里听新的关键词。第三步：每次你给她的回答里，放入她用过的关键词，同时，你自己再加入一点你自己的话。一旦你先学会能够和她聊上5分钟，然后再进步到15分钟，最后到30分钟。就锻炼这个方法。关键词技巧不仅仅可以让你和女人展开话题，只要你用好这个方法，它可以让你们的谈话变得非常精彩，女人会立刻被你吸引。我通常喜欢这样去“夸奖”女人：“你的裙子颜色很好看……和我家的台布一样好看。”她说：”谢……(突然脸抽筋）……你讨厌！这是我从百家好买的。”关键词：百家好 （一个韩国的女装品牌Basic House，一条裙子大概要500。)你：“哦？（作纳闷装）百家好的不粘锅很好的，煎鸡蛋不会粘，他们现在也开始做时装啦？”她：“ 你别乱说，百家好什么时候卖过不粘锅了？这是韩国的时尚牌子。我专卖店买的。”关键词： 韩国你：“那你是喜欢日韩风格的咯，你看着不像90 后啊。你的朋友也像你一样喜欢日韩风格吗？”她：“ 我朋友都很时尚的，我这裙子现在很流行的。”关键词：朋友时尚，裙子流行你：“如果你朋友都穿像你一样这么流行的裙子，那我立马到淘宝去开个卖台布的店……”上面这个对话已经很漂亮了，但如果你可以学会，你接下来马上就要学到的，如何抓取关键词的技巧 ，你马上就能让你们的对话变得更加精彩有趣……<br>,<br>,【在第23章继续】<br>,<br>,<br>,下面这些行为就会让女人觉得你缺乏魅力<br>,下面这些行为就会让女人觉得你缺乏魅力<br>,1. 站立时，双脚分得不够开站立时双脚并得太拢显示出你害怕侵犯到别人的空间。是明显的不自信的表现。一般来说，正常的就是比你肩宽一点点就可以了，或者大概分开半米左右。包括坐的时候， 如果你显得太小心翼翼，只坐一点点地方，而且还不敢放松地往后靠，这样给女人的印象就是你缺乏自信。无论是站还是坐，简单说，就四个字，不要拘束。当然，我知道一些哥们有一种叫“装孙子”的想法。就是我对自己说，我是故意这么“装 孙子”的，让别人觉得我不自信，觉得我傻，让他们对我没有防备等等，只要我自己心里清楚我很牛我很自信就行了。这是我们中国文化独有的内敛，几千年来对我们都是很有帮助的。但我个人到目前为止的经验是如果你是故意这么去在你的肢体语言上去“装孙子”是不利于吸引女人的。因为最简单的道理，女人不知道你在“装孙子”，她只知道你缺乏自信。至于在商场事业上的交际场所，“装孙子”有没有效果，我没有系统地测试研究过，所以目前还没有定论。2. 坐立不安，烦躁紧张产生的小动作。讲话时，没事一会儿摸一下自己的鼻子，摸一下自己的脸，或者双手不知道往身体哪里放，一会儿放在口袋，一会儿拿出来，东摸自己一下，西摸自己一下。或者抓抓头，挠挠背等等一系列习惯性小毛病小动作全部去掉。因为你自己可能看不到，别人很容易看到这些动作，很容易传递自己很紧张的讯号。和女人讲话为什么要放松， 而紧张为什么不好，就不用我讲了。我有过一个学生，其他都不错，就有个频繁眨眼睛的毛病，学了好久，都没什么满意的结果。后来，我们花了2 天的时间帮助他去掉这个讲话频繁眨眼睛的毛病后，之后的第三天他就拉了一个漂亮姑娘来见我。3…………4…………5…………<br>,<br>,【在第5章继续】<br>,<br>,<br>,<br>,<br>,<br>,怎样在任何女人面前表现自己，<br>,才能让她觉得你有魅力？<br>,我有一个能让女人对你刮目相看的秘诀。这个秘诀1000个男人里面可能都没有一个人知道或者能够自己独自发现的。大部分男人自己不可能发现这个秘诀的原因就在于这个东西太明显了。让我解释一下……我个人认为，大部分男人内心都感到一种很强大的欲望，（我这里说的不是性欲，不要想歪）而是想要在女人面前表现自己的欲望。一个男人在女生面前，尤其是自己喜欢的女人面前，或者在相亲活动上，如果你注意去观察他的表现，你就能很容易看出来这一点。他想让女人觉得他牛，他厉害。可能你自己也想过怎么表现自己。我承认我自己就干过。而且，实际上还干过很多很多次。类似讲笑话，唱自己很拿手的歌，炫耀自己有东西等等我都干过。这种“你要去向女人表现自己”的感觉通常和另一个感觉一起出现：不要搞砸了。以下这些行为就是当一个男人感觉到这种“需要向女人去表现自己”的欲望时会有的：1. 他和女人说时会想很多，想方设法只说那些他认为女人会喜欢的话。2. 当他想不出什么幽默或者出彩的话，就会紧张。事后还会在心里骂自己当时怎么 就想不出一句好的回答。3. 有时甚至只要和她说话，他就会觉得紧张，想把自己最好的一面表现给她看…… 有时会让人觉得你对她说话“很当心很认真”，而不像你和你铁哥们一起喝酒时那样随意。4. 他想知道女人想听什么话，喜欢什么，甚至会事先打听。5. 如果他发现自己说的话女人不同意不喜欢，他会解释或修饰自己的观点来迎合女人。6. 他不会说任何“冒险”的话，从不去“耍”女人，不去嘲讽戏弄她，不去开她玩笑，绝对不去做任何可能惹她生气的事。……换句话说， 当一个男人和一个他喜欢的女人说话时，他通常想“表现出自己最好的一面”，只给女人看到自己的“优点”。也就是说，男人内心有一种强大的冲动要在自己喜欢的女人面前表现自己。 但这种“表现自己”的冲动会让女人觉得他们不自然。这也就是为什么有时候他在哥们朋友面前可以谈笑风生，幽默自如，但一和某个自己喜欢的女人说话，却表现不出自己的这种长处。实际上，这个是你第一个提示。秘诀记不记得我一开始说我有一个让女人对你刮目相看的秘诀，而且是1000 个男人里没有一个能自己发现的秘诀？下面这个就是：……<br>,【在第6章继续】<br>,<br>,<br>,约会时问什么样的问题，<br>,更容易推进你和她的关系？<br>,查户口的问题都不是好的问题。类似who, where, when, what 都不是，记住，好的问题一定是背后的why，或者 how ！就像大部分人们喜欢看的新闻，关键其实不是什么时候发生了什么事，有谁参与，大部分情况我们不可能认识新闻里的当事人，也就和我们没关系了。关键在于这个人是为什么要去做这件事。比如，新闻里说某某人杀人了，我们不会去在乎他、她哪一天什么时间杀的人，我们感兴趣的是他或者她为什么要杀人，是杀情敌，杀仇人，误杀，还是当事人脑子坏了。这背后的为什么才会成为街头小巷大家议论的源泉。那么，用在吸引女人的问题上。女孩告诉你今天她去书店买了一本《达芬奇密码》的书，男人最简单最方便的回答就是：“哦”。然后没了。也不知道接下去该说什么。他就开始说他自己的事。这里，他就错过了一个很好的机会，一个让女人深深爱上他的机会。你想，她说她买了《达芬奇密码》的书，你说“哦”，然后你让她说什么呢？冷场就是这样来的。好的问题是：你为什么想看《达芬奇密码》这本书？或者，你怎么会对《达芬奇密码》这本书感兴趣的？这时候，只要这个女的是正常人，她就会很自然地告诉你为什么她要看这本书。这样的理由里必然会给你提供更多接下去讲话的材料，同时也是给你透视她这个人的一扇窗户，让你更加了解她。女人回答：“我从小就喜欢和宗教有关的东西，那种神神秘秘的东西”。好，这时候，男人就了解了她喜欢包括宗教等神秘的东西。这个信息对男人是非常有价值的。就好象打仗时的重要情报。一个重要情报可能避免很多战士的牺牲，虽然只是一条消息，可能就是一句话。但就是这么重要，这么有价值。可以等于数十万人的生命。这里的这条情报就有很重要的价值：战略上，你更加了解她，同时她也会觉得你很理解她（是的，她就会有这样的感觉，即使你什么也没说。人的心理就是这样奇怪。）战术上，你拿到了延续话题的材料。本来“哦”后就没话了，现在她又提供了你新的话题，宗教，神秘的东西。而且，这两个词是关键词，你可以用话块连情第二层的关键词技巧，抓住两个词中任何一个，来展开话题。<br>,<br>,【在第31章继续】<br>,<br>,<br>,表白失败后，你还有2个机会可以挽回！<br>,表白失败，对很多男人来说是个头大的问题，呵呵的确。我见过很多男人煞费苦心、费尽心机，他们买花、不停地电话、短信、qq 向女人 解释，说服女人给自己一次机会，即使是尝试着给次机会也好，他们想尽方法约女人出来，为女人买东西，甚至愿意只做一个在她身边默默对她好的人，不求回报！对于这样的男人，我表示万分尊重，因为我相信、我相信、我相信！你是真的爱她的，女人也知道！是，这些都没用，因为你之前没有真正吸引到她。不过，别担心。过去你没有吸引到她，只能证明你没有掌握正确的吸引程序。这并不代表以后你吸引不到她，一旦你掌握了新的方法，了解了真的吸引程序，她一定会喜欢上你。因为：吸引是流动的！这句话其实对你并不陌生，而且是你深信不疑的。当她对你说：“我们不合适。” 或者“我们还是做朋友吧。”或者“现在我还没想好。”的时候，你在想什么？你是不是在想我等，我就这样等下去，等到老子有名有钱了，看你还不喜欢我。 我现在没有办法吸引到你，等到某年某月，老子怎么怎么地了，看你还不拜倒在老子的“石榴裙”下。有没有？一定有过这样的想法，为什么？因为你相信吸引是流动的，你相信，你坚信不疑，现在她不喜欢你，不代表以后她不喜欢你。没错，很好，你是对的。不过你可能并不知道，或者说绝大部分男人不知道，甚至连女人自己不知道一点：女人被男人吸引的那种感觉可以在几秒钟内就产生变化，一个行为举止改变、一种说话态度的改变、甚至有时只需要一个眼神的改变，就可以让女人从不喜欢到喜欢，当然也可以是从喜欢到不喜欢。女人的潜意识时时刻刻都在分析处理男人的行为言谈等来判断他是不是可以吸引自己，他到底有没有魅力。女人是通过察觉你的行为方式言谈举止来感觉你是不是有吸引力，一个男人的行为方式可以在瞬间改变。只是在上一秒，你的行为举止、你的语言、你所做的那些事情、你的潜沟通没有 帮助你吸引到女人。如果下一秒，你用同样的方式，你不断言语上告诉她我喜欢你，我爱你，你送她花，你亲手做礼物给他，你请她吃饭，还有什么？这方面可能你比我在行，是的，就是你现在脑子里所想的一切，如果你继续这样做，她依然会对你说“我们还是做朋友吧。”甚至是“不要在我身上浪费时间了。”因为你的方法成千上万的男人都在用，这些方法和行为除了告诉女人你喜欢她？还告诉了她什么？没有，什么都没有。女人是不会和一个仅仅是喜欢的男人在一起的，她们身边并不少一个这样一个男人。如果下一秒，你的行为方式，你对她们的态度，言行举止改变成为可以吸引到她们的那样，那么下一秒，她可能就会改口叫你“亲爱的”。我想你看到标题了，我下面要告诉你的方法，是我很多年经验中觉得最有效的方法之一。它能有效的提高你在表白失败后挽回女人的可能性。它的效果，是你原来那些方法的两倍、三倍、四倍，或许更多，我再强调次，这不是一个笑话！我的方法是……<br>,<br>,【在第28章继续】<br>,<br>,<br>,怎样用冷读的技巧来让女人对你感兴趣？<br>,如果你和一个不认识的女人聊天，你就能告诉她一些关于她的事情：她的出身、她的工作、她的爱好等等，关于她的任何事情。她会怎么想？她会想，哟今天碰到神人了，她会想这个男人了解我，懂我。然后在她脑海中，立刻产生对你的兴趣：眼前的这个男人是谁？他怎么会知道那 么多关于我的事情，他为什么能说出我的性格特征，他怎么知道我的喜好？我想你明白，一旦她产生了这些疑惑，那接下来的事情就好办多了。我想你一定看过赵本山的小品《卖拐》，本山看到范伟的时候问的什么？他对范 伟说：“我知道你是干啥的。”范伟不信，当赵本山说：“厨师。”范伟很惊讶，高秀敏就在边上问了：“你咋知道他是厨师？”赵本山答什么？“脑袋大，脖子粗，不是大款就伙夫”，而范伟是骑自行车出场的，绝对不是大款。这个就是你马上就要学到的，冷读技巧。它能在瞬间激起别人对你的兴趣，大家 都知道照本上是顺利把人给说瘸了，把拐杖给卖了。如果你学会这样的技巧，运用在和女人的交谈上，女人立马会产生对你的兴趣，甚至被你吸引。我接下来就会把这个冷读的技巧带给你，不过在这之前，我想先告诉你些有助于冷读学习的东西。其实几乎我见过的所有男人都没有意识到：男女的思维有很大差异男人的线性思维：“我加薪了” ——&gt; “我每个月能有更多一点的钱花了”对男人来说好处就是“多一点钱花了”。加工资 = 多一点钱花。再简单不过的道理。女人的环型思维：“我加薪了”——&gt;“说明公司欣赏我认可我”——&gt;“说明我有干这个工作的能力”——&gt;“很高兴因为这让我更多地了解了自己（我是有这个能力的）” 对女人的好处就是好的情绪。这种高兴的情绪来源于她因为这件加薪的事对自己有了更深的了解。所以，如果你说的话，能够让她更了解自己，那她就会非常喜欢听你讲下去。你可以对她说类似下面这些的冷读句：……<br>,<br>,<br>,【在第13章继续】<br>,<br>,<br>,以下是你会从我这套“巫术”般的<br>,吸引学教程里学到的一些秘技<br>,下面是你从这个课程里会学到的东西的部分例子：在男生和女生微信上聊得还可以的时候，其实接下来只要按照《快速吸引》第20章里的微信邀约的话，照搬照抄地在微信上发给女生，就能把女生约出来，但这时有一句致命的话，95%的男生都会说，而且都会说错，会瞬间让女生觉得你们俩不合适，开始对你冷淡”。约女生出来的当天给她发这条消息，无论你是用微信还是短信发，都可以，会让女生出来和你约会的几率增加到99% ——《快速吸引》第20章和女生聊天 聊不下去，没话说的时候，有一个超级简单的做法，会让女生还想和你继续聊下去，对你有说有笑，让她给你主动发微信打电话。—— 《快速吸引》第24章第3课我实践尝试过所有“追求女人”的方法，我发现了一个给我8辈子都想不到的惊天大阴谋。在第5章会向你解释，为什么绝大多数大家以为有效的常用的“追女人”方法反而从一开始就让男人处于被动的不利的状态，我会告诉你正确的方法。——《迷上我》第5章第1课在开口和女人说话之前，有一个每个男人都可以做到的简单的动作，能让女人期待和你开始聊天。—— 《快速吸引》第9章第1课在第8章会向你解释，为什么有些传统的“表白”方法直接导致了女人选择拒绝你，即使她心里其实是喜欢你的，而且我还会告诉你让女人无法拒绝的正确“表白方式”。——《迷上我》第8章第2课一个几乎所有男人都做过的为了让女人对自己感兴趣的事情，而他们不知道的是，恰恰是这件事反而会让女人疏远你，对你冷淡，而且女人也不会告诉你……甚至因此，女人放弃你而投入其它男人的怀抱。——《迷上我》第3章第2课怎样让女人产生那种看到大款，明星，帅哥时会有的“我想和他在一起”的感觉……我会教你怎样不需要有钱，有名，帅气就能让女人有“想和你在一起”的感觉。 —— 《迷上我》第4章第2课1把钥匙，立刻为你打开通往超强的核心自信的大门，让你可以在任意场合去很自如地去认识任何美女，而且自己不会紧张，不会尴尬，也不用害怕被她拒绝。—— 《迷上我》第24章第2课一个所有“普通”男人都可以用的心理学小技巧能让女人总是会选择他们，而不去选那个比他们更帅，更有钱的男人。—— 《迷上我》第4章第2课6件事你立做完后立刻会让你的外表有天壤之别，让你真地能在一夜之间变成帅哥（我个人喜欢这6个技巧的原因在于只要花费很少的钱和时间就可以做到……但一旦做完之后，美女注意你，对你感兴趣的几率将会翻一倍！） —— 《快速吸引》第6章第3课女人在卧室里给出的一个暗号，让99%的男人自动放弃了……同时也让女人自己得不到满足。我会教你怎么做可以成为这1%的最后得到她的男人。（提示：最关键的不是听她嘴上说什么，而是看她行为上怎么做。）—— 《快速吸引》第27章第1课怎样彻底地一劳永逸地永远摆脱除你内心的“心魔”，否则它们将一辈子阻碍你得到心仪女人。—— 《迷上我》第24章第3课8年对心理学，行为学和社交动力学的研习让我对人，尤其是在两性吸引时的心理和行为有了深刻的理解。在《迷上我》第1章第2课，我会给你一副细致的女性心理“攻略图”，她们在那些关键时刻（被表白、被约、收到男人短信时，上床等等）是在怎么想的？她们对你的心思又是什么，这样你就可以游刃有余地和她交往，而不用担心她到底怎么想？——《迷上我》第1章第2课你想知道不要有钱，不要帅，几乎不要任何东西就能深深吸引你女人的秘诀吗？我自己当初就是想知道才去投入我的人生去研究这个东西的。从《迷上我》第3章第1课开始，我会详细和你分析解释怎么去做到。你一定体会过那种就是你碰到你喜欢女人就紧张，就不知道说什么的感觉。这里有一个简单的练习可以让你在“实战”中当场立刻消除你所有的紧张，让你顿时充满信心。——《快速吸引》第5章第3课我读过所有的书，试过我能找到的所有方法。但直到我做了这一件事后，这所有的一切才开始真正在我身上起效。《迷上我》第3章第2课，我会告诉你这个在学习追女人的吸引学里独一无二最具威力的东西，我还会告诉你为什么几乎没有男人会想到去做这个东西。 ——《迷上我》第3章第2课缺乏经验的男人必定会做的5个行为，会立刻让女人知道他缺乏自信，没有安全感……从而永远毁掉和这个女人的任何机会和可能性 （相反，你应该这样做）。 —— 《迷上我》第5章第3课怎样挖掘，并且放大加强，你性格中最吸引女人的部分，这样你就能让每一个你碰到的女人都对你留下一个长久的深刻的好印象。 ——《快速吸引》第4章第3课8年的实践研究让我终于明白一个秘密：即使女人很明确地拒绝你，你和她还是有戏的。你还有2次机会可以挽回她。——往往不代表她对你没有意思，其实是因为你用了错误的方法表白，使女人不得不拒绝你。及错误表白后的挽回方法。——《迷上我》第19章第1课5件事情你在和女人交谈时极为关键的最初8分钟可以做的，它们会立刻让女人觉得“他和我很般配”。（当她意识到你是少有的和她正好很配的男人，女人会想方设法在你面前留下好印象。）——《快速吸引》第11章第1课有一个致命的错误常常发生在男人想要和女人确定关系的那一刻，正是这个错误确保了女人对他们说：“我们还是做普通朋友吧”。（如果你打算这本书里只学一样东西，请确保你学的是这个东西。）—— 《迷上我》第8章第1课有一件事情是你必须得做的，如果你想让你喜欢的女人一辈子留在你身边。（这是让你女人长期持久地爱你，对你到死都忠贞不渝的关键……缺少这个的话，你就会和所有被背叛的男人一样，在你发现之前，她就会暗自变心，抛弃你去投向另一个男人的怀抱。）—— 《迷上我》第7章第3课吸引女人的19个性格特征，会让女人像老鼠爱大米一样顺其自然地被你吸引。 只要掌握其中的3到4个特征，你就超越了大部分的男人。掌握全部这些性格特征，天底下没有女人可以抵挡你的诱惑，没有女人可以对你说不。以下是怎么很快很轻松地做到。—— 《性格补丁》第2章<br>,<br>,4个错误，绝大多数男人在约女人出来时常犯的，导致了女人拒绝他们的约会邀请，你只要花30秒的时间就能学会应该怎么做。 ——《快速吸引》第21章第2课约女人的“短信公式”——一个任何男人都可以按部就班的很简单的技巧，可以把女人拒绝赴约的几率降低到零。—— 《快速吸引》第21章第4课女人为什么要考验男人？她们用什么男人不知道的方式暗中考验男人来决定是不是要喜欢他……下面这个简单的方法能让你不费吹灰之力轻而易举就能通过女人丢给你的任何考验……即使你根本不知道女人是不是在考验你！（最重要的是，每一次用完这个方法后，她会更加喜欢，因为你会赢得她对你的仰慕和尊重，而不是对你不冷不热。）—— 《迷上我》第13章第1课这个技巧让女人对你产生“激情”和“浓厚兴趣”——那些普通得不能再普通却能把女人迷得神魂颠倒的男人做了什么能让女人感受到身体内那种荷尔蒙激素的分泌，对他们产生心跳的感觉，甚至她们开始相信自己已经不自觉地爱上这个男人了，她会开始有事没事地去频繁“打扰”这个男人（遵照这10个简单的技巧，你从此永远再也不用担心她对你失去兴趣，觉得你无聊……或者她会被别的男人抢走。）—— 《迷上我》第16章第2课你可以在网上找女友（QQ、微信、贴吧、人人网、网络游戏、交友相亲网站，甚至是一些论坛），在第 4 卷第 35 章，我会告诉你一个非常简单的方法，你只要坐在家里打打字就能在网上把美女约出来。——《快速吸引》第21章第4课一个巧妙的回答可以立刻化解女人的无理取闹或者对某件事情的抱怨和对你生气的尴尬场面（如果面对这样尴尬的情况，而你搞不清楚女人到底想要什么的话，你很有可能就这样和她完了。下面我要告诉你怎样让她先缓和下来的同时让她更加喜欢你！我非常喜欢这个方法……）—— 《迷上我》第22章第1课为什么那些所谓的“情感专家”、“泡妞高手”大错特错的告诫男人要设法和女人搞好关系，找到和喜欢的人的“共同语言”——下面会告诉你怎样用和这些自封为“专家”的人讲的正好相反的方法来让女人在瞬间对你产生一见如故，一见钟情的感觉。 ——《迷上我》第17章这样做让女人在跟你去酒店时完全放松警惕……即使这是你和她第一次在一起。——《快速吸引》第27章第2课当女人在利用你，玩弄你的感情时，我有1个东西可以让她立刻停止利用玩弄你的感情，相反开始用她的真心来赢得你对她的好。（我最喜欢的技巧之一！） ——《迷上我》第12章第4课为什么直接了当赞美女人，反而会让女人觉得你虚伪。“暗美法”可以让女人在刹那间心花怒放，从而让她对你更加好奇，更加关心你，见到你更加兴奋，时不时想起你。——《快速吸引》第17章第2课我赞美女人的杀手锏——“显微镜赞美法”，立刻让你从她身边的男人们中脱颖而出。—— 《快速吸引》第17章第2课３种和女人调情的方式——如果一起用的话——会产生一种强大的“性吸引力”让女人控制不住自己，毫无选择地把自己给你（是的，在这个之前，我从来不知道即使是乖乖女原来也有激情的一面。）——《快速吸引》第16章第1课4件你毫无疑问必须得做的事情，而且一定要在把女人带进你房间前就做好（大部分哥们完全把这些给漏了……结果把到嘴边的鸭子弄飞了，眼睁睁地看着她转身离去。）—— 《迷上我》第23章3课一个绝妙的每一次都会成功的和女人搭上话的开场白，尤其是在酒吧、夜店、KTV等夜场娱乐场所里特别有效。—— 《快速吸引 》第12章第2课背后的真正原因：为什么很多女人痴迷连续剧、言情小说、星座、明星、八卦等等，以及和男人玩暧昧？你怎样可以利用这一点，让女人在第一次见面时就对你痴迷？ —— 《迷上我》第9章第1课一个简单的“幽默公式”，7个实例分析手把手把幽默的本质和怎样制造幽默的秘诀一步一步教给你，让你一夜间就能变得很幽默……即便你是大家公认的天生没有幽默感的人。 —— 《快速吸引》第15章第1课大多数男人搞不清楚女人对自己到底有没有意思，不知道她在想什么。 在第2卷，我会教你这个特别的方法，通过女人的肢体语言来判断她有多少喜欢你（最好的是，绝大多数男人都不知道有这样的方法）。—— 《快速吸引》第27章第1课怎样利用女人对你的“为难”来扭转“你喜欢她比她喜欢你多一点”的局面，转变成她天天缠着你（最最有意思的是，女人非常喜欢你这样做。） —— 《迷上我》第22章第2课怎样在进门后的15分钟里，迅速让女人的“性”奋……而且你根本不需要和她有任何肢体上的接触！（这会让女人期待和你继续做下面的事……对她的“动手动脚”你要有所准备）。过渡到做/爱 —— 《快速吸引》第27章第2课为什么大部分男人赞美了女人，却反而把事情搞砸了……如果你想让她喜欢你的赞美的话，你得用和大部分男人都不一样的方法。—— 《快速吸引》第17章第4课怎样用你的肢体语言来显示你强大的核心自信和男性魅力，让你比在场的所有男人都显得更有魅力（你的朋友永远也搞不清楚为什么女人总是围着你团团转，而对他们不冷不热）。—— 《快速吸引》第9章第1课一个眼神交流的秘技，“XX门”的男主角们常用的，你能用来瞬间俘获在你在你十步以内女人的心……甚至只是她和你碰巧对上眼。—— 《快速吸引》第5章第2课这个关于女人肢体语言的“超级大秘密”是其他关于恋爱的书里永远不会告诉你的。（它能以原来成倍的速度更快推进你和女人的关系。）—— 《迷上我》第21章第1课这是我最喜欢的技巧之一！ 怎样让一个女人相信现在是她在“追求”你的（我知道，这个乍一听有点远，但我已经用到现在了——而且女人都非常喜欢！）我会在第71页告诉你具体做的步骤。 ——《迷上我》第12章第2课一个我的”特别秘诀”，能让每一次和女人在电话上的聊天演变成一次“性”的诱惑，让她想要立刻挂断电话……冲到你家！ ——《迷上我》第19章第2课6个被忽视的选择约会场所的要点，帮你找到让女人满意的约会场所，并且不用动很多脑筋，也不需要花很多钱（大部分男人不知道的是，很多男人以为上档次的地方，不但让你花很多钱，而且女人其实根本不喜欢，只是她表面上不说而已，但是你下次再要约她出来会变的很难。）——《快速吸引》第22章第3课一句简单的话，你对女人说后会让她觉得你是个很懂她，深入她内心的知己……更重要的……她觉得和你在一起她会开心。—— 《快速吸引》第16章第2课80%我们男人知道的那些所谓的“绅士行为”，其实反而会减少她对你的在乎（甚至连女人自己都没有意识，但她在QQ上和你聊天、回你短信和联系你的频率会下降）。下面是正确的表现“绅士风度”的做法。（这个秘诀是女人从心底里渴望天下所有男人都知道的……但很不幸外面根本找不到这个秘密。）——《快速吸引》第21章第4课我最喜欢的“永远不会失败”的和女人开始搭上话的方法，尤其对</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"搭讪女生时可以用的“借口” - 成真恋爱学","link":"2019/搭讪女生时可以用的“借口” - 成真恋爱学"},"next":{"title":"是什么阻碍了你在女生面前发挥魅力 - 成真恋爱学","link":"2019/是什么阻碍了你在女生面前发挥魅力 - 成真恋爱学"},"plink":"http://gue.xyz/2019/教程试读段落 - 成真恋爱学/"}