{"title":"不注意这5个细节，女生对你印象减分 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/不注意这5个细节，女生对你印象减分 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2017年10月25日</code></pre><p>,</p>\n<p>,其实，不仅仅是聊天，女生还会从你做事的小细节观察你是不是够自信，而大部分男生很少意识到这一点，因为真的是很小很细的地方。<br>,<br>,我总结了5个女生会重点观察男生的细节，以及你怎么做会加分，怎么做就减分。<br>,<br>,1: 在网络聊天时，过多的运用表情符号<br>,<br>,在聊微信，QQ或者发短信的时候，有的哥们喜欢用表情符号。尤其是这一类的表情符号，尽量少用。因为这样的表情符号会显得你“娘”，这通常是小女生喜欢用的符号。<br>,<br>,还有波浪线～～，很多哥们发信息喜欢在一句话末尾加个波浪线～～，这样也会显得你这个人说话不爽快，粘粘乎乎的，不自信，不爷们。<br>,<br>,但是，也不能走极端，一个标点符号都没有。<br>,<br>,我发现真有这样的哥们，发一大段信息，一个标点符号没有，女生都不知道在哪里断句，读起来很费劲。对你的印象也会大大减分，她会感觉你太以自我为中心，不会考虑别人的感受。<br>,<br>,2: 聊天或者约会时，你的身体语言<br>,<br>,尤其是初次见面，或者第一次约会的时候，女生会非常关注男生的肢体语言，比如：你的站姿，坐姿，你手上的小动作，你脚是怎么摆放的等等。<br>,<br>,这些细节的东西，我们男生通常不注意，都把关注点放在怎么聊天，怎么逗女生开心上了。但是女生会观察，而且女生很在意这些细节。<br>,<br>,比如，有的男生会时不时地用手摸自己到脸或者经常摸头发，撩刘海。这种小动作就显得你紧张，不自信，是减分的。所以，和女生聊天不要一会儿摸一下自己鼻子，摸一下自己脸，或者双手不知道往身体哪里放，一会儿放在口袋，一会儿拿出来。抓抓头，挠挠背等等一系列习惯性小毛病小动作全部去掉。因为这些动作很容易传递给女生你很紧张的讯号。<br>,<br>,3 : 语速太快，或者回答女生的问题太快<br>,<br>,在女人眼里，这是非常不自信的表现。讲话太快表明担心别人会打断你讲话，或者担心别人马上就会失去兴趣听你讲，但是你又要别人听到你讲的话，想把一些有趣的东西讲出来，这样在他们失去兴趣之前你就可以保住他们的兴趣，所以想最短时间内讲完。<br>,<br>,回答女生的问题太快也是一个道理，比如，女生问你平时喜欢做什么，你想都没想就直接说：我平时喜欢看书，喜欢旅行，喜欢打篮球blabla。<br>,<br>,这就表明你对这个谈话太看重，对这个说话的对象（你面前的女生）表现出过早过多的兴趣。太看重这次聊天的机会。其实就是在告诉她，我觉得我能和你聊天就是我上辈子修来的福，等于告诉她，我觉得自己配不上你。<br>,<br>,所以，如果想要你的聊天加分，你就不要急于回答女生的问题，你可以身体往后靠，靠在椅子或者沙发里（这是一个很自在很放松的方式，会显得你更自信）等女生说完，停顿3秒，再回答。<br>,<br>,而且你的音调要尽量低沉一些，语速慢一点，并且看着女生的眼睛说。（敢于看着女生眼睛说话本身也是自信的表现，因为你不害怕和女生对视的压力）<br>,<br>,4：习惯性口头语，类似，“对不对？”，“你知道吗？”等等<br>,<br>,我高中做演讲的时候有一次讲了30分钟，一共说了47次”对不对”，你猜猜，是谁第一个提醒我的？对了，一个女人。因为女人特别注意这种东西。这些口头语是在寻求他人的认可，像是要别人在你说话的时候，不停对你说“你说得对”，这就是寻求认可。<br>,<br>,5 : 自己讲了一个笑话，然后自己就开始笑<br>,<br>,或者自己讲话讲到一半就没事傻笑。或者别人问你话，你不知道怎么回答，只好傻笑等等。这个表明你无法承受社交压力，讲了笑话怕别人不笑，怕冷场，自己来填补。你可以试试看，没有任何表情非常自信的看着对方。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"下周直播答疑 - 成真恋爱学","link":"2019/下周直播答疑 - 成真恋爱学"},"next":{"title":"不同场景下的聊天套路，逗乐女生！ - 成真恋爱学","link":"2019/不同场景下的聊天套路，逗乐女生！ - 成真恋爱学"},"plink":"http://gue.xyz/2019/不注意这5个细节，女生对你印象减分 - 成真恋爱学/"}