{"title":"女生最反感的5种朋友圈 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生最反感的5种朋友圈 - 成真恋爱学","updated":"2019-09-07T04:40:53.677Z","content":"<pre><code>发表于：2016年12月30日</code></pre><p>,</p>\n<p>,<br>,第1种：情绪化的话，情绪宣泄，抱怨<br>,<br>,很多哥们把生活中遇到的什么不顺的事情，在朋友圈里面发出来。比如：靠，今天实在太背了，操，这人傻逼吧！然后配一张图。<br>,<br>,<br>,<br>,哥们，你在干嘛？<br>,<br>,——你在抱怨，你在发泄情绪，什么人喜欢抱怨？<br>,<br>,——无能的人，内心脆弱的人。<br>,<br>,一个男人最吸引女生的是内心的强大，换句话说，你发这样的一条状态，在潜沟通里就是在传递这样的信息，你是一个内心很脆弱男人，一旦遇到到让你不开心的事情，你就很情绪化，你就急了，你就想一个小孩子需要妈妈照顾一样。<br>,<br>,这样的男生不仅不吸引女生，反而会让女生害怕：你情绪这么不稳定，遇到一点小事就反应这么激烈，以后跟你生活中在一起了，还不天天看你的脸色，提心吊胆的？女生会极度的没有安全感。<br>,<br>,所以，这样的朋友圈不要发，只会减分。<br>,<br>,不过，我认识一个朋友，他也是遇到了不顺利事情，堵车。但是，他发了一条朋友圈不仅没有减分还很加分。<br>,<br>,他是这样说的：堵车中，终于有时间看完这本书了。<br>,<br>,同样是堵车，但是，他展现出来的就是一个很淡定很从容的心态，甚至带有点幽默。 这本书竟然都是在堵车中看完的。 女生一下子就能感受到男生的自信和笃定，感觉他是一个很有生活情趣，很自信的男生。<br>,<br>,2 刷存在感<br>,<br>,很多哥们有一个习惯：喜欢在朋友圈里给女生点赞。<br>,<br>,这个行为目的是什么？<br>,<br>,刷存在感？OK，然后呢？让女生注意到你，然后她就会因此喜欢上你了？<br>,<br>,这个逻辑对吗。首先，存在感绝对不是刷出来的，一个人的存在足够强大，根本就不需要刷，相反他们很少去关注女生的朋友圈——因为他们在忙着在现实生活中跟女生约会，而不是在网络上刷存在感——他们很忙。<br>,<br>,还有，你一个大男人，每天盯着女生的朋友圈，她一发状态你就在后面，点赞，评论，你这个行为就等于你在给女生一个很明显暗示：你在讨好她。<br>,<br>,点赞，就是赞同，女生发了一张自拍你点赞，女生评价了一个电影，你点赞，女生说了一句话，你点赞，等于说女生说什么你都同意，你都喜欢，你好像就是围着她在转。这对你追到女生是一个致命的破坏，因为没有女生会喜欢一个没有主见的男生。<br>,<br>,记住，女生的朋友圈只是一个你了解她的窗口，不是你展示自己的舞台，你的舞台在哪里？<br>,<br>,——你自己的朋友圈。<br>,<br>,所以，你在女生的朋友圈里点赞，刷存在感，根本没用，你的重点是管理好，打造好你自己的朋友圈。<br>,<br>,3 非主流<br>,<br>,<br>,<br>,经常在朋友圈发这样的图片，在女生看来是什么？四个字：无病呻吟。一个成熟的自信的男人，会这样说吗？女生看到这样的东西，还会有一个判断：你恋爱经验很少，甚至从来没有谈过恋爱。<br>,<br>,换句话说，你不懂吸引女生，你情商不高。而且，事实也真是这样，女生的判断往往都是对的。<br>,<br>,4 标题出卖了你的品味<br>,<br>,“不转不是中国人”，“xxxx刷爆朋友圈”，“如何一个月赚到一千万”<br>,<br>,这样的标题，很明显忽悠的成分很大，你还转发，那女生就马上知道你的品味，你的智商水平，经常转发这样的文章，给女生的感觉是，你是一个缺乏自我分析判断能力的人，说白了，你很容易被忽悠，你不靠谱。<br>,<br>,其实女生通过你发的东西，不是为了看你转的这片文章怎么样，而是通过你转发的文章，快速的判读你的喜好，你的品味，你的三观等等。<br>,<br>,5 发工作相关的朋友圈要注意这2点：<br>,<br>,我发现有一个现象，就是和女生相比，男生更喜欢在朋友圈里发一些和自己工作相关的图片，视频，链接等等，这个没什么大问题。<br>,<br>,但是，有2点需要注意：<br>,<br>,1：如果你的工作，有很多广告宣传方面的要求，而且需要你经常发，那我建议你发这一类的时候，把女生屏蔽，或者你专门再用另一个微信号发这样的内容。因为总是发这样的朋友圈，会让女生有一种你是微商的感觉，一下子就没好感了，但是，如果是你工作上的很专业性的内容，可以发。<br>,<br>,2: 朋友圈里面的内容不要很复杂，越简单越好，而且，尽量不要一天发好几条朋友圈，但是也不能经常不发。其实发朋友圈的“频率”也是女生判断你的一个重要指标。<br>,<br>,太频繁发朋友圈，女生容易觉得你喜欢炫耀，但是从不发朋友圈，会让女生没有安全感，因为她没有了解你的途径，甚至女生会不敢跟你聊天，怕你是网络骗子，所以，基本上一个月发2，3条朋友圈，能建立基本的信任，又不会让女生感觉太频繁。<br>,<br>,<br>,点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生生气，千万别问她原因！ - 成真恋爱学","link":"2019/女生生气，千万别问她原因！ - 成真恋爱学"},"next":{"title":"女生有男朋友还和我约会？真相是…… - 成真恋爱学","link":"2019/女生有男朋友还和我约会？真相是…… - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生最反感的5种朋友圈 - 成真恋爱学/"}