{"title":"你经常见到她,可却没机会认识她？——“场景开场白”帮助你解决这个问题 - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/你经常见到她,可却没机会认识她？——“场景开场白”帮助你解决这个问题 - 成真恋爱学","updated":"2019-09-07T04:13:41.367Z","content":"<p>**</p>\n<pre><code>        你经常见到她,可却没机会认识她？——“场景开场白”帮助你解决这个问题\n\n            发表于：2014年10月13日\n\n\n\n            你可能已经不是一次看到她了，她可能也看到过你几次。但你一直苦于找不到话题，不知道怎么接近她。是直接上去就问她要电话？可你觉得这么又太唐突，你希望找到一种更加自然一点的方法接近她。然后，你可能告诉自己还是等下一次吧……有一句叫什么来着“明日复明日，明日何其多”，呵呵。我发现，场景开场白是最自然的接近她的方法。借用场景也是我个人最喜欢的开场方式。有一次，外面正下大雨，我在电梯里碰到那个我想要认识的女孩，我就在第一时间看着她脱口而出：“这雨下得好大啊。”女孩回答：“是啊。”这时候，我和这个女孩已经跨过了从不认识到认识的这一关了——其实就是开场白的唯一目的。我知道你想问什么。……是的！的确就这么简单。两个陌生人的认识，就是先要相互承认对方的存在，然后再有最初的交流。那么这里，女孩对我的回答“是啊”虽然从表面上看没有什么实际的意思，就好像是在简单附和一下。而实际上她那简单的回答“是啊”的潜台词就是说：“接下来，我们就认识了，可以开始聊天了，我愿意和你说话聊天了。你现在可以和我继续说话，我会理你的。”这里我先给停顿一下，因为知道最近我才发觉这点至关重要。很多哥们总是在问我“成真，我在结识女人的时候我不知道她到底愿不愿意和我继续聊下去，我总觉得她好像对我没有什么兴趣。”当时，当我看到他们的聊天记录后，我发现那个女孩对他充满着兴趣。根本的原因，是我们男人自己内心的不自信，使得我们带着有色眼镜来看待女人和我们相处时的一些言语、行为和细节。当你结识一个女人时，她回答了你的问题，或者她应了你的话，那么说明，她想和你继续聊下去，就这么简单。否则她不会作理。上面这个场景，因为外面正在下大雨，而她又是刚从外面进电梯的，所以这个下大雨的场景是我们共同经历过，或者至少是她意识到的。就好像是球迷的你在球场里看球，小贝一个中场射门引得满堂喝彩，这时坐你边上一个不认识的球迷对你说：“这球太漂亮了”。你很有可能会去理睬她。那么这句“这雨下得好大啊”就和她产生了类似的共鸣，而且在当时情况下也显得非常自然（记住除了酒吧以外的任何地方，你的开场白都是越自然越好），让她很难不理睬你，更没有拒绝你的理由（除非你问得态度很不礼貌，或者很不正常）。这句话没有表露你任何对她的意思，不会触动她的“反泡雷达”，不像“我觉得你长得好漂亮”之类的开场白。所以她没有拒绝你的理由——她没有感觉到你这么说是想“泡”她。场景开场白就是找出你和她共同经历的或者意识到的一个东西，然后你用非常简单的话表达出这个东西。简单讲，就是你和女孩处在同一个场景里，你可以抓住这个场景里几乎任何东西作为话题。但前提是，这个你说出去的话题必须是女孩也意识到的，或者一同经历的，也就是能产生初步共鸣的。这就叫作场景开场白。补充一点，如果这个你抓住的话题很特别，或者很有意思，那么效果往往会更好。上面说到的下雨，关键是雨下得很大，或者下冰雹，比如有人打架等等，不是女孩平常天天都看到的，都能经历的。就好比，我和那个女孩每天都坐电梯，然后有一天我突然冒出来一句：“你坐电梯啊？”这效果就会差一点。不过当时如果实在想不出说什么，我的建议是，不管三七二十一，想到到什么说什么（除了“抢劫”这个词）。你细心的话会发现，一跑进来就脱口而出类似“这雨下得好大啊”的话往往是我们会对自己身边很熟悉的人这么说，就像你一回家对父母说的话一样，也要用一样的语气，就是对熟人，老朋友说话的语气来对这个你想结识的姑娘说句话。这样会快速拉近你和她之间的关系。当然，有些性格外向的女孩的回答会更热情一点，她会回答：“是啊，看你都淋成落汤鸡了。”或者“是啊，没带伞吧。”等等，这样你们就更容易继续聊下去了。也有些性格内敛一点的女孩的回答可能会更羞涩，比如她会看着你，对你笑一下，或者点一下头，就算是她们的回答了。这个时候我曾经犯过一个错误，就是看到她害羞，以为是她不愿意理我，就不再继续说下去了。其实，这里你还应该继续说下去。而且一样自信地说下去。很多害羞的女孩这时就会开始搭理你。她们一开始的“不理你”很有可能是因为她们自己害羞，不知道说什么，索性最简单的方法就是什么也不说，这是她们自己的社交问题，但的确会误打误撞地吓退很多试图搭讪她们的男人，以为她不愿理睬你。如果你没有被吓退，那么在她眼里，你就是一个特别的男生。女人会不断测试男人，这个往往是女人给男人的第一个测试。场景开场白可以在任意场景里，抓住一个东西，说出来就行了。下雨可以，电梯里的也可以，站在楼层按钮旁问女孩去哪一楼，女孩说“6楼”，你可以接着说：“6楼是不是那家软件公司啊？”甚至这里不需要你真的知道6楼有什么公司，你可以胡乱说一个公司。你甚至为了搞笑，可以说：“6楼？你是不是在6楼那家煤碳公司工作啊？”女孩回答：“不是。6楼哪来煤炭公司啊？我在广告公司。”你可以接着说：“就是啊，怎么看你也不像挖煤的啊。”女孩笑。这样的对话平时在这个女孩的人生中是很少见的，只有和她亲密的人才会这么和她开玩笑。你一上来就这样，在她心里就留下了一个很深刻的印象：你是一个有趣的人，而且还很特别。这样她就有可能会进一步想了解你，认识你。当然，如果你对这个女孩的确有兴趣的话，别忘记在下电梯前问她要电话号码，你可以直接说“我觉得你挺有意思的，有机会可以出来一起聊聊”然后问她要联系方式。或者，你也可以把你的名片或联系方式给她，让她打给你。无论怎样，只要你先前表现的足够自信，要到联系方式只是顺理成章的事情，理论上讲，只要你开场白做的好，你只要开口要，她一定会把联系方式给你。这个开场白技巧也非常有助于你激起女人的兴趣——吸引四大必要步骤的第一步。前两天，我刚好走进地铁时看到一个令人眼睛一亮的女孩，20多岁的样子，带着墨镜和一顶挺时尚的帽子，打扮给人就像平时机场里看到的女明星的感觉。我和往常一样，缓步走进地铁，自然地站在她边上。然后头慢慢转向她的方向，看了看她手里的猫粮，用有力但友好的声音问：“你养猫？”我没有把目光立刻移开她，而是在我问完后又在她猫粮上停留了大概半秒钟的时间，然后我才缓缓地，自信地把我的目光往上移，一直移到和她眼睛对视的平面（虽然，她的胸也很漂亮，但记住此时还不是停留在这里的时候），眼神依然柔和却有力地看着她眼睛，听她的回答：女孩说：“对啊”。接下来，我们就聊了起来，先是关于猫粮，养猫，再到周末娱乐等等，在我下地铁之前，她邀请我去她家和她的猫打招呼。换句话说，我们已经认识了，并且成了朋友，而且是单独可以去她家的那种朋友。还有一次，我在等人。边上正好看到一个欧陆风格打扮的女孩，感觉很特别，特别是她鞋子和裙子的颜色一模一样，而且还不是普通的纯色。我就顺口问了一句：“你裙子和鞋子是不是一套的？”她一下就笑开了。我一开始还纳闷，后来才反应过来，因为一般鞋子和裙子怎么可能是一套的呢？所以就好笑了，效果很好。而且，尤其是美女出门前总会特别在意自己的穿着，你对她衣服搭配的奇特注意自然会引起她兴趣。之后，我便有意识的去用了， “你衣服和鞋子是不是一套的？”“你的包和衣服是不是一套的？”等等。当然，后来也就有了对女孩说：“你好，你的衣服和我的内裤好像是一套的。”的段子（注：这个在娱乐场所或者在相对熟悉的女孩身上可以用，最好是女孩的衣服上有卡通，可爱动物的图案。）看起来好笑。戳阅读原文观看光棍节各种脱单技能…\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"你有哪些刻骨铭心的情感经历？ - 成真恋爱学","link":"2019/你有哪些刻骨铭心的情感经历？ - 成真恋爱学"},"next":{"title":"你被当备胎了吗？ - 成真恋爱学","link":"2019/你被当备胎了吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/你经常见到她,可却没机会认识她？——“场景开场白”帮助你解决这个问题 - 成真恋爱学/"}