{"title":"聚会上怎么搞定女生 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/聚会上怎么搞定女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.617Z","content":"<pre><code>发表于：2016年10月27日</code></pre><p>,</p>\n<p>,<br>,在这期《成真恋爱学》我已经说过了，在组织同学聚会的时候，ktv是一个很好的聚会场所。因为KTV里只有两个，最多只有三个麦克风，所以别人在唱歌的时候，就已经给你和女生制造了相处聊天的机会。<br>,<br>,你们其他所有人都只能坐在沙发上，不管你们玩什么，都要聊天。你想想KTV的环境是怎么样的，声音很大，唱歌的声音，还有大家聊天玩骰子的声音，灯光又很暗，你懂了吗？在这样的环境下，你和女生不靠近根本听不清对方在说什么。甚至女生还会主动贴近你，因为她要听清你说的话，而且她还要跟你说话，离得太远她就得用喊了。这不就是又变相的拉近了你们之间的距离。甚至如果周围的声音大一点的话，你必须要靠近她的耳朵说话，她才能听清。<br>,<br>,这就是一个机会！<br>,<br>,而且女生根本不会觉得尴尬，因为这是她无意识的举动，是自然而然发生的，女生根本感觉不出来这是你有意识的拉近你们的身体距离——同时也是拉近你们的心理距离。<br>,<br>,类似KTV这样的适合同学聚会的场地，还有很多，但是它们都有一个共同点。（其实我上面已经说到了）<br>,<br>,第一：环境要够嗨够热闹，能让所有人都嗨的起来。<br>,<br>,第二：又能让你和女生有相对私密的相处空间。就是可以聊天，近距离的聊天。<br>,<br>,只要你选择的场地符合这两点，基本上都是聚会的最佳场所。这样选择范围就很多了，比如酒吧，你们可以喝酒，玩游戏，整个气氛是非常嗨的，大家都能玩得起来，而且声音够大。这就给了你们相处的空间，拉近你们的距离，你们还能一起跳舞，进行肢体亲密度升级等等等等。<br>,<br>,我们之前有期节目专门讲  KTV包房怎么追异性  点击下方图片即可观看<br>,<br>,<br>,<br>,<br>,在组织同学聚会的时候，你可以做这样一个设定，让所有来的同学都带上家属，（你懂的啊，都带上自己的伴，男女朋友）比如说你约出来十个同学，加上你，十一个，其他九个同学都带了自己的另一半，就剩你和那个女生。这就是一个很好的机会了。为什么？你把你们俩放在了一个暧昧的大环境下，所有人都是成双结对的来，就剩你们俩，女人在这个时候，是很羡慕其他人的，在心理学上，这是一种从众心理，就像你身边所有人都有了这样东西，还在显摆！只有你没有，你会觉得自己格格不入，会很失落。<br>,<br>,这个时候女人会非常希望有一个人，可以陪在自己身边，让她显得不那么格格不入，可以让她融入这个集体。哪怕你什么都不做，就只是坐在她身边，她就会有种很舒服，很安心，很信任你的感觉。女人在判断自己是不是喜欢一个男生的时候，其实就是一种感觉，如果你能让她很舒服，很安心，只要你能调动她的这种情绪，让她觉得可以依赖你，和你在一起很开心，她就会喜欢上你。<br>,<br>,我们和男生在一起，从来不会觉得紧张，都是一种很放松很享受的状态去玩，但是和女生在一起，我们就觉得好像总有一根神经在绷着，很在意女生的反应，紧张。<br>,<br>,怎么办？<br>,<br>,你可以先去没有你喜欢的女生的那张桌子，这个时候你不太会紧张，因为没有你喜欢的女生在，你相对是比较放松的。你先和其他人一起把气氛弄得活跃起来，把场子先热起来，让所有人都能放松，也让自己放松下来，这个时候你的状态是很自然的，你的热情是可以感染周围的人，也可以感染女生，让女生可以放松下来。<br>,<br>,而且，你放松下来，放开去玩的那种状态会让女生觉得你很自信，是很能帮你加分的。这个时候，你是不需要让自己融入女生的圈子，因为这个时候，你那里的气氛，你的气场，是很吸引女生的，是足以让女生想来找你，想要融入你的圈子的。这个比你想破脑袋，各种找话题去找女生，可要有效果的多。<br>,<br>,<br>,点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"聊这个话题女生会很兴奋，女生不想“那啥”怎么办 - 成真恋爱学","link":"2019/聊这个话题女生会很兴奋，女生不想“那啥”怎么办 - 成真恋爱学"},"next":{"title":"致等不及爱情的你 - 成真恋爱学","link":"2019/致等不及爱情的你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/聚会上怎么搞定女生 - 成真恋爱学/"}