{"title":"一个让你真正自信的秘诀 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/一个让你真正自信的秘诀 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2016年12月23日</code></pre><p>,</p>\n<p>,<br>,有一次我陪一个朋友去唱歌，他平时给我的印象是有点腼腆，说白了就是不太自信的那种，尤其是在女生面前。当时他有一首歌唱得非常好，和原声一模一样！大家都在叫好，他的自信也一下子飙升，跟变了一个人一样！但一离开唱歌的包房，他马上又恢复到不自信的状态。<br>,<br>,这个问题我自己也一直都有。<br>,<br>,如果大家说我歌唱得好，我就会越唱越来劲，越唱越好。 如果他们没有说我唱得好，忽略我，我就会怀疑自己是不是唱得不好，然后愈发没有自信，甚至不敢开口去唱了。<br>,<br>,但其实，我并不是一个不自信的人。<br>,<br>,比如在一个我很擅长的东西上，我讲话的语气神态都会变得很自信；<br>,<br>,再比如，我发现女孩好像很喜欢我，甚至还给了我一点暗示，那我的自信就会大增，甚至敢于去约她，或者向她表白。 但当女孩拒绝我，冷淡我后，我的自信又会受到极大的打击。<br>,<br>,这个问题一直困扰着我。因为我知道男人吸引女人的最关键的一点就是自信。 但当时的我，自信是不稳定的，会随着周围的环境，别人的评价时有时无。<br>,<br>,突然有一天，我想明白了一件事：我等于是给了别人一个可以控制我自信的遥控器——别人说我好，我的自信就上升；别人不认可我，我的自信就下降。<br>,<br>,等于说，我一直把我自己自信的控制权拱手让给了别人，甚至有时是一些我根本不认识的人！<br>,<br>,于是，在接下来的几次卡拉OK唱歌里，我不再去在乎歌唱得好不好，别人是什么感觉，即使明知道这首歌我唱得走调，我还是依旧用非常自信的方式去唱。<br>,<br>,最奇迹的事发生了，相比那些每首歌都唱得很好听的男人，大家，尤其是女生，反而更加喜欢我了！<br>,<br>,当然，现在我非常清楚为什么会这样。<br>,<br>,因为我明知唱得难听，但还是很自信地唱，这等于向女人潜沟通出一个重要信息：她们没有操纵我自信的控制权， 我的自信是我自己控制的。<br>,<br>,而那些争相唱得更好的男生，他们只通过他们的歌声潜沟通出：他们这首歌唱得很好，但他们希望得到女人的认可。 也就是说，女人还是比他们大。 女人的一句好，一句表扬，或者一个冷淡，就可以控制他们的自信。<br>,<br>,至此，我相信你已经知道拥有自己“自信主权”的男人才是真正自信的男人，自信的男人才吸引女人。<br>,<br>,如果你拱手让权给别人，让别人的评价来控制你的自信，你就会被人从心里看不起，尤其是被女人，尽管她们不会当面对你说。<br>,<br>,那怎么拥有“主权”呢？<br>,<br>,人的自信来源分为两种：一种是小我的自信，一种是本我的自信。<br>,<br>,本我：Self-esteem （也就是被很多人误解的自尊）<br>,<br>,与生俱来，就像你的手和脚一样<br>,<br>,无法描绘，就像意念或者灵魂<br>,<br>,我们人一出生就具有完美的本我，直到在长大的过程中被不断破坏 （需要多年时间的主观主动努力来重拾回原来的本我）<br>,<br>,不需要任何外界事物来维持，本我是自给自足的。<br>,<br>,小我：Ego<br>,<br>, 一个我们用理性和逻辑推断，理由等建立的东西，用来弥补和替代我们在成长过程中被破坏的本我。<br>,<br>,也就是说，当本我不断被破坏后，就无法给我们提供自信，我们就用小我来提供自信。<br>,<br>,赢得仰慕，夺得社会地位，赚很多钱，泡到美女——这些东西都能让我们在逻辑理性层面上告诉我们自己，“我很行，我很棒，我应该有自信。因为我有……”<br>,<br>,过去当我做错一件事情，我会对自己说：“没事，天才也会犯点小错。我每天做了那么多成功的事情，犯一点小错也很正常”。我用逻辑说服了自己，告诉自己这是偶然情况，我还是成功的，我依然可以自信。<br>,<br>,如果你也是这么做的，我理解，也很正常。确实，这样的确会好过很多，但是这么一来，这个错误就过去了，你是不是就失去了一次正视错误，正视自己的机会？<br>,<br>,作为一个男人，在了解女人之前，更应该了解自己。<br>,<br>,清楚地知道自己哪里软弱、哪里坚强；真正分辨出是非好坏；有勇气面对困难和自己犯下的错误；接受别人的赞扬，但并不贪恋它。<br>,<br>,只有这样，你才能真正地看破小我和本我，从根本上把你的自信建立在你的本我上。如果一定要小我，那也是加在本我之上的，而不是代替本我。<br>,<br>,这样你才能成为一个成熟有魅力的男人：<br>,<br>,只要一站在女人面前，就能让女人被你吸引；你不需要开口，女人就知道“恩，没错就是他”；你走进任何一个场所，都仿佛在对所有人说“我来了”，你的自信，吸引着你周围所有的人。<br>,<br>,到那个时候，你可能就不用再费尽心思去想“到底做什么才能吸引女人？”，而是你周围的女人，在想这个问题。她们私底下在讨论你，或者在心里想：“我该怎么样才能让他注意到我？”。<br>,<br>,<br>,点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"一个聊天永不冷场的秘诀，几句话几分钟就让她喜欢上你 - 成真恋爱学","link":"2019/一个聊天永不冷场的秘诀，几句话几分钟就让她喜欢上你 - 成真恋爱学"},"next":{"title":"一个问题聊嗨女生，让她对你滔滔不绝 - 成真恋爱学","link":"2019/一个问题聊嗨女生，让她对你滔滔不绝 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一个让你真正自信的秘诀 - 成真恋爱学/"}