{"title":"怎样让女生对你倒贴 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/怎样让女生对你倒贴 - 成真恋爱学","updated":"2019-09-07T04:13:36.887Z","content":"<p>**</p>\n<pre><code>        怎样让女生对你倒贴\n\n            发表于：2015年09月12日\n\n\n\n            ^^^点击上方“成真”可以订阅哦！1前段时间带个刚认识的女孩去吃饭 那个地方我不熟 ，她选的餐厅 她点的菜 吃完饭后又去看电影。 刚开始有话说 后来就不知道说什么了……第二天就不理我了。真哥 能说为啥吗？__________成真回答：首先，你能单独把女孩约出来约会吃饭，从这点上说，你之前和她的交流，是ok的。否则，你约她吃饭前，她就不理你了。 也就约不出来了。这次约会完第二天就不理你了。 那很明显，就是你在这次约会中的表现，让她原本对你有的吸引和喜欢都降至最低，导致她不想理你。 你问题里没说具体你们说了什么话，你是怎么聊的。 所以，我没法具体告诉你哪句话说错了。 但我根据你说的，她选的餐厅，她点的菜，就这两个信息，我推测虽然你约女孩去吃饭，但整个过程，你都让女生主导。 变成了女生带你出来吃饭的感觉。 这个行为肯定是降分的。既然你已经不知道出来约会你要选餐厅，你来主导点菜这事，估计后面的聊天，你也都让女生主导了。 难怪她会对你失去兴趣。 女生只喜欢上能主导自己的男生，一旦女生发现自己可以随意主导你，随意左右你，她的女性本能会立刻对你失去兴趣。 2 我要提问，成真哥你好！我跟一个女孩吵架了，是我说错话了，原本就是跟她开玩笑的，后来她当真了。然后她就说不要再跟她说话这样，后来都没跟她聊了。平时跟她聊得挺开心的，平时都会主动跟我开视频聊天。我们都没见过面的。怎么才可以跟她好好聊天啊？我是对她有感觉的！__________成真回答：你最主要的问题不在于说错话。 你的问题在于，还没说话就把权力交给了女生。 女生说你说错话了，你就说错话了？ 我在女生面前说错过很多话，怎么就没见女生对我生气。 所以，说错话不是关键。 关键是你把自己的社交地位搞太低了。 你在迎合女生。 你试图讨女人欢心。 你想过没有，当你开玩笑，女生当真了，这个女生是不是没有幽默感，而且一点也不包容，就这点来说，为什么不是你先不理她，你先疏远她？我再告诉你一个小秘密：如果你先对她表示不满，潜沟通里就等于你的社交地位比她高。 她就不会之后不理你了。3 成哥，和女朋友一块半年多了，一起单独旅行过，一直都感觉挺好，但是一直感觉她忽冷忽热的，问过她喜欢我的程度她说中间吧，我俩脾气都倔，因为她刚毕业对工作比较敏感，可能不会在一个城市，一次交谈说你要去哪工作你就去吧，她觉得我没把她放在我的未来里，其实我没有，后来就一直关系恶化，最后分手了，过了大概十几天，想和她见面和好，刚开始约她她同意了，可是到时间她又找理由推脱，我该怎么办，挺舍不得她的__________成真回答：你的故事，最显眼的一句是： 其实我没有。 女生觉得你没有把她放在你未来的生活打算里。 你自己说，其实你也确实没有。 也就是直白地说，你现在对她也是谈恋爱谈着玩玩的。 还没有长远打算。 但女生发现你这点后，和你分手了。 但你因为感觉舍不得，所以你找我，是为了让我给你支招挽回她，然后你可以继续玩。 事情的本质是这个情况吧？ 我理解得没错吧。 这个问题就有意思了。 这里就有2个问题：1 你自己想清楚了吗？ 仅仅是因为你现在无法承受分手之后短暂的寂寞和痛苦，感觉舍不得，所以要去挽回？ 还是你仔细考虑过，这个女生确实适合你，你们确实可以有长远打算，你所以才去挽回？ 为什么要这么问你？这是在教你怎么做一个男子汉。 男子汉第一条就是要负责任。 我告诉你吧，任何一段感情，懂了之后，挽回女生永远不是难事，永远都是很简单的。但不是所有的挽回都是有价值的。 也不是所有人都适合去挽回的。 上面这个问题，是你必须想好的，才能继续去挽回。 如果是真觉得合适，那么就去挽回。 但如果其实就是因为眼下的心里不舒服，那么，我建议你忍住。 你能挺过这段分手的难过，从此你就不会再害怕失去任何女生。 这点对你之后的吸引力的提升是几何级的。 好， 如果你并没有和她长远的打算，但你确实就你人生目前的状态来说，就想谈谈恋爱，就像多年前的George Clooney一年。过一段时间换一个女票。 如果你想这样，那么，第一，你要让女生知道，和你在一起，段时间内你没有这样的长远打算。 但就你现在这个女票，她知道后就和你分手了。 为什么？我和你讲，归根结底，就是你的吸引力不足。 把你看成是一个商品的话，你女朋友觉得你就是一辆普通的QQ轿车。 性价比不错，便宜，实用，能跑。 但哪天不能跑了，这车就没价值了。 女生不用花费她自己太多就能得到你作为长期供养者（老公）的待遇。 但一旦她发现你其实并没有长期打算，你的这个优势就没有了。 你的性价比就下降了。 如果你想和你的女票继续在一起，玩下去，那么，你首先就要好玩。 简单讲，女生可以抛弃对她自己长期以后的考虑，和一个男生去度过一段，或者一长段，刺激浪漫好玩的恋爱时光，彼此心里都清楚没有长期打算，但由于眼下你太迷人，太有魅力，和你在一起太开心，女生当然就愿意和你在没有长期前景的情况下继续和你保持关系。 能明白吗？ 就像人家结婚的时候会去租豪车，平时开不起，但结婚的时候会租来当婚车。 租的钱再加一点就能买辆QQ了。 所以，如果你想玩下去，那么你就要给女生足够的好玩的价值，给她浪漫，刺激的情绪。她才愿意在没有长期保证的情况下和你走下去。甚至对你倒贴。 明白了吗？ 很多男生骗女生感情就是，给女生他要长期打算的印象，把自己塑造成性价比很高的男生，然后其实自己就想玩玩。 这点非常不好。 而且玩弄别人感情的事情最后结果都会很惨。 所以，要么不断提升自己的魅力，吸引力，对女生心理的了解，让女生主动愿意和你一起玩短期的，要么就想清楚，找到合适的走长期路线。 4 老师，同学他和女朋友一个半月没见面，但是没有正式分手，大家都清楚分是时间问题，现在开学，同学提出复合，被拒绝，女方说有喜欢的人了。他现在就跟消极，老师你能提点建议帮帮忙嘛？感激不尽__________成真回答：告诉你同学：好好学习，天天向上。不过你这小孩不错，还替你同学来问。 孺子可教也。 你可以对你同学说：“恭喜你，你现在除了可以好好学习外，还可以找一个新的女朋友。” 到时等他找了新女朋友后，旧女朋友就会来找他复合，到时你兄弟就可以双炮齐放。 这难道不是好事吗？ 他如果现在继续死缠烂打旧女朋友，结果就是和她关系搞僵的同时，浪费青春，而且过程还会很卑微，抹杀自己自尊，那么对他找下一个女朋友是非常不利的。 所以，现在理解我说的好好学习了吗？ 5 《成真恋爱学》最新一期：真男人3招搞定女神  怎么在女生面前“装酷”的3招点击下面图片，看我讲课：点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"怎样的眼神看女生才有魅力？ - 成真恋爱学","link":"2019/怎样的眼神看女生才有魅力？ - 成真恋爱学"},"next":{"title":"怎样让女生忍不住想你 - 成真恋爱学","link":"2019/怎样让女生忍不住想你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样让女生对你倒贴 - 成真恋爱学/"}