{"title":"送完礼物女生就冷淡？千万别让女生做选择！ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/送完礼物女生就冷淡？千万别让女生做选择！ - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2018年01月24日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>, • 不想陪女生聊到很晚，怎么破？<br>, • 约会时，千万别让女生做选择<br>,    (聊天实录 | 音频讲解）<br>, • 送完礼物女生就冷淡？<br>, • 脸上有痘或痘印怎么办？<br>, • 确立关系后怎么巩固感情？<br>, • 女生喜欢我，但为什么说到“滚床单”就没感觉？<br>, • 女人会开玩笑的表白吗？<br>,    (评论回复 | 视频讲解）<br>, • 最新一期《成真恋爱学》视频：如何正确的表达情感<br>,<br>,哥们，<br>,<br>,先说一个正事：<br>,<br>,我将在下个月2018年2月24日周六这天的下午1点到6点，办一次实地的《挽回她》的培训班。<br>,<br>,系统地教你怎么挽回。<br>,<br>,感兴趣的，你可以退出去，看一下我发的这次微信第2条文章，拉到最后， 有具体报名参加的方式。  名额有限。<br>,<br>,<br>,我一直在我微博@成真mishangwo（点击关注）里收到关于挽回的问题，无论是谈了一段恋爱后的要挽回，还是追了很久，表白被拒的挽回。问题很多。<br>,<br>,我回答你的时候，基本都提到使用断联法。<br>,<br>,很多哥们，对于断联挽回法还不是很清楚。 今天，在这次微信推送的第2条里，我先给你介绍一下其中一个最常用的断联法。这次的挽回培训，还包括判断假性分手，限联挽回法，半限联挽回法，猛联挽回，重联挽回等等。<br>,<br>,马上下个月要过年放假了，你那儿下雪了吗？  很多哥们老是担心和女生多久聊一次的问题。<br>,<br>,担心长时间不联系，会不会女生把自己忘了。<br>,<br>,你担心多余了。<br>,<br>,女生不会忘了你的。 而且，如果你在断联期间，那更是不能频繁联系。 具体退出去后看第二条。<br>,<br>,还有很多在微博问我问题是关于怎么和女生聊，可以不冷淡的。 如果你也有这类问题，我建议你着重听一下下面的第二个问题，我对学员聊天记录的语音分析。<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,点击关注微博：@成真mishangwo<br>,<br>,不想陪女生聊到很晚，怎么破？<br>,<br>,<br>,<br>,女生喜欢熬夜耍手机，我喜欢早睡，有时候陪她聊天，但是每晚到了12点又困又想睡，我觉得很难受，不想这样，给她说早点睡，她说睡不着，怎么破？<br>,<br>,成真回答：<br>,<br>,既然你不想这样，那就不要这样了。<br>,<br>,你睡你的，她玩她的。<br>,<br>,回答完毕。<br>,<br>,怎么可以这样？<br>,<br>,为什么不能这样？<br>,<br>,很多哥们在跟喜欢的女生聊天的时候都有一个非常错误的想法：只要她还想聊，我就一定要陪她聊，不然她会生气不喜欢我。（少数男生会担心：如果我不跟她聊，她就会去找别的男生聊，然后喜欢上那个和她聊天的男生）<br>,<br>,这背后的逻辑是什么？<br>,<br>,你不陪女生聊天她就不会喜欢你，你陪女生聊天她就会喜欢你。<br>,<br>,如果真这么简单，我相信你一定马上不困不难受，能和女生一直聊，直到把她聊成女朋友为止。但，可能吗？<br>,<br>,注意了，聊天不是吸引女生的全部，它只是其中的一个过程，它的关键也不在于你跟女生聊的时间有多久，在于你跟女生聊的时候要聊好。甚至，只要你聊得足够好，这个过程可以变得非常短，可能就几个小时，几句话，你就可以把女生约出来进入下一个过程。<br>,<br>,可是，你很困却非要跟女生聊的做法，恰恰很容易让你跟女生聊不好。<br>,<br>,人很困的时候什么样一定知道吧，大脑恍惚，反应迟钝。你可能很久才反应过来要回复女生；你可能脑子转不过弯，回复的话跟女生说的完全不搭边；甚至你打出来的话根本不是你想说的，就是一串莫名其妙的文字。结果肯定聊砸，女生生气你不认真、敷衍她。<br>,<br>,所以，聊的时候聊好（可以用我说过的话块连情、时间错觉法等技巧），困了就直接跟女生说：“我困了，要睡了，改天（见面）聊。”如果你关心她，可以再说一句：“你也早点睡，晚安”，千万不要跟个老妈子一样叨叨“熬夜不好，要早点睡”。<br>,<br>,然后你就去睡觉，是真的睡！女生说“好的”还是“睡不着”都不要管，因为你已经睡着了。<br>,<br>,明白了吗？<br>,<br>,<br>,但如果你其实也不怎么困，那么情况就发生反转了，这变成一个邀约的时机了，直接去她楼下找一个吃夜宵的地方见面聊，如果女生这个时候出来，你懂我意思！<br>,<br>,<br>,约会时，千万别让女生做选择<br>,（附聊天记录 |录音讲解）<br>,<br>,【建议：拉下去，边听边看】 成真哥，前天晚上去吃饭的路上跟女朋友说了一句老是让我选地方（以前都是我选，她还说不想选），然后她説那就不吃了，现在还在不理我，咋办？<br>,<br>,<br>,<br>,<br>,<br>,成真回答：<br>,<br>,<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,点击下方红字和图片可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,<br>,<br>,送完礼物女生就冷淡？<br>,<br>,<br>,<br>,和女生聊了半个月，很火热，可以送女生礼物吗，有相应的文章戓教程吗，另外，我没表白，也没变相表白，但自从送她礼物，她不接受后，就双方有点变冷了，已经三天没发信息给她了，你觉得我该怎么做，成真老师？<br>,<br>,成真回答：<br>,<br>,送礼物，这就是变相表白。<br>,<br>,比如你和女生聊得很好，但是女生完全没感觉你喜欢她，只是把你当成一个要好的朋友，你突然送她一个礼物，女生会觉得很意外，不知道怎么面对你。<br>,<br>,再比如你和女生聊得很火热，女生知道你喜欢她，但你们还没确定关系，你突然送女生一个礼物，女生会担心是不是收了你的礼物就等于答应要跟你在一起。<br>,<br>,当然，如果你和女生确定关系了，那送个礼物完全OK。<br>,<br>,除此之外，还有一种情况，就是你顺便送女生的伴手礼之类的东西，这可以送。而且我个人的经验，送一些当地的特色小吃、零嘴是最不容易出错的。比如你去南京玩，给女生带一两盒绿豆冰糕；去天津出差，回来送女生一包麻花。<br>,<br>,至于你说感觉双方有点变冷，很可能是女生拒绝你的礼物之后觉得有点尴尬，不好意思了，三天没发信息给她差不多女生这个情绪也过去了，现在你完全可以跟之前一样，照常找女生聊天。<br>,<br>,<br>,<br>,脸上有痘或痘印怎么办？<br>,<br>,<br>,成哥，脸上有痘或痘印怎么破？<br>,<br>,<br>,成真回答：<br>,<br>,哥们，想祛痘，问医生。<br>,<br>,我知道：<br>,<br>,你其实是想问，脸上长痘，有痘印，会不会对吸引女生有影响？<br>,<br>,我反问你一个问题，如果一个女生满脸痘会不会影响对你的吸引？<br>,<br>,你会！正因为你会，所以你才问我这个问题，这个在心理学上叫做“投射”。但你的想法是否可以代表女生的想法呢？<br>,<br>,你应该去问问身边的女生，我特意就这个问题，采访了两个女生朋友，虽然不能代表所有女生的意见，但对你应该有一些参考价值。<br>,<br>,对男生脸上长痘，有痘印，你怎么看？<br>,<br>,女生A：这不是很正常吗？长痘说明你年轻啊！<br>,女生B：这有啥？女生脸上不也长吗？<br>,<br>,你介意男生脸上长痘、有痘印吗？<br>,<br>,女生A：一般情况下，我不介意，差不多就行。<br>,女生B：我也是，我更看重的是他的性格，人品。<br>,<br>,什么程度是你不能接受的？<br>,<br>,女生A：如果是那种病理性的，满脸都是的，我会有点受不了。<br>,女生B：痘印多没事，痘痘太多就不大好了。<br>,<br>,对被痘痘问题困扰的男生，有什么好的建议吗？<br>,<br>,女生A：如果不是很严重，长一段时间就消了，那我觉得他可以不用在乎，如果是病理性的，说明他身体内分泌什么的有问题，我建议他还是去治疗一下。<br>,女生B：如果这个男生很注重自己的仪表，有一点痘痘都受不了，可以去买点祛痘的化妆品遮一下。<br>,<br>,<br>,确立关系后怎么巩固感情？<br>,<br>,<br>,我马上就要结婚了。半年时间，谢谢成真恋爱学。 成老师的教程一定要用在正确的方向。<br>,<br>,成真回答：<br>,<br>,哥们，恭喜你哈！我在这里提前祝你新婚快乐！<br>,<br>,每次有哥们和我反馈说因为看《成真恋爱学》，吸引到了女生，找到了女朋友，甚至要结婚了，我都特别欣慰，发自内心的为你感到高兴，有种终于把女儿嫁出去了的感觉 。为此我再苦再累，都觉得很值得。<br>,<br>,哥们，你只看了《成真恋爱学》半年，就要结婚了，所以我相信我之前讲的那些吸引的技巧你一定都掌握的很好。但是结婚之后，不论是你还是女生，都会从心理上发生很大的变化，怎么巩固维护好你们的感情，有几点是需要注意的：<br>,<br>,1.确立关系后（成为男女朋友或结婚），女生已经是确定很喜欢你了，在这个阶段，就不要再对女生用“推拉法”、“故意曲解法”等在建立吸引阶段使用的技巧了，这样做反而会让女生觉得你不爱她，你不真诚。<br>,<br>,点击右方红字复习：成真语音回答——《这种时候，这些话千万不能对女生说》<br>,<br>,2.确立关系后，很多哥们可能对女生不再像之前那么用心，女生会变得比较没有安全感，容易胡思乱想，会问你“是不是得到我你就不爱我了？”这个阶段，你更多的应该是对女生直接表达你的情感，比如：“老婆，我想你了”、“和你在一起，我感觉很幸福”，让她知道你对他的爱是真诚的，给她更多安全感。<br>,<br>,点击右方红字复习：问题回答5——《女朋友老问我爱不爱她，怎么回答？》<br>,<br>,3.你俩虽然确定关系了，结婚了，但是女生本身来说还是一个独立的个体，有自己的圈子，爱好，不要天天盯着她，以你俩的恋爱关系或者婚姻作为筹码，牵制对方的个人生活。这其实就是一种道德绑架，潜沟通中暴露出的是你的不自信和对女生的不信任。这对你们的恋爱或婚姻关系是致命的。<br>,<br>,最后，谢谢这哥们替我说了一句我一直想和大家说的话。曾有很多人说我教人恋爱学，是在让男生怎么“套路”女生，不真诚。但其实，我只是在从心理上，帮助你变得更男人，让你更懂女生而已，让你在追求幸福的路上少走弯路，难道这不是对男生、也是对女生最大的尊重吗？《成真恋爱学》终究只是一种术，最后的实践，用在哪里，怎么用，还得靠你自己。真诚的对待别人，真诚的对待自己，这也是《成真恋爱学》的精华所在。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"邀约临界点 - 成真恋爱学","link":"2019/邀约临界点 - 成真恋爱学"},"next":{"title":"错过女生这个暗示，活该你单身 - 成真恋爱学","link":"2019/错过女生这个暗示，活该你单身 - 成真恋爱学"},"plink":"http://gue.xyz/2019/送完礼物女生就冷淡？千万别让女生做选择！ - 成真恋爱学/"}