{"title":"吸引女生的第一个矛盾 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/吸引女生的第一个矛盾 - 成真恋爱学","updated":"2019-09-07T04:40:53.647Z","content":"<pre><code>发表于：2018年03月08日</code></pre><p>,</p>\n<p>,是我，成真。<br>,<br>,我曾经在给学员们上吸引高级课程的时候说到：“如果坚持追一个女人哪怕只有10%的几率，就坚持下去。”<br>,<br>,这个概念对很多初学者来说觉得很矛盾。因为我们讲过很多，“无所谓但友好”、“我是被追的对象”、“吸引女人越显被动越好”等等概念，好像这些理论和这个“坚持论”是矛盾的。<br>,<br>,很多人会担心自己如果“坚持追”，会不会把自己在女人眼里的社交地位和价值降低，等等这样的问题。<br>,<br>,如果，你有这样的问题，就已经说明你对这个吸引学学得不错。<br>,<br>,不过要注意的是，这个“坚持论”，不是给初学者的。这是一个非常高级的概念。如果你一下子不能理解，不要急，把这个概念保存在你的大脑里，知道有这样一个理论就可以了。以后有了经验，就可以消化。<br>,<br>,我这里解释一下这个“坚持论”。<br>,<br>,为什么即使10%的可能， 也要坚持？<br>,<br>,首先，理论层面：我们都已经熟悉女人喜欢社交地位，社交价值高的精品男人。真正非常精品男人的一个重要特征就是很有成就，能够成就他们的梦想。这个特征的前提就是坚韧不拔，做事情不怕困难，能坚持，直到成功为止。<br>,<br>,邓小平熬过三起三落坚持到底成为改革开放的总设计师，成为中国人的骄傲；<br>,<br>,刘德华起初被认为不能唱歌，他坚持到底，近20年来出了很多经典专辑，就连他那首Every One Is No. 1 的歌也讲到这个坚持。<br>,<br>,从女人的角度讲，因为所有女人，无论表面对你的坚持表现的如何，其实心里都非常喜欢你对她的坚持。不过，要注意一点，这里的坚持是有魅力的坚持，社交高价值的坚持，而不是胡闹坚持，也不是死缠烂打，耍无赖的坚持。<br>,<br>,有一个学习多年的高级学生给我一个很好的问题：<br>,<br>,“如果看到有机会，我也觉得加紧一下‘攻势’很好，但会不会被女人觉得不够‘无所谓’。这么坚持追可不可能有失去让女人追你的危险。记得你讲到高级的追女人是让女人来追你。最后，如果在我坚持的过程中，她会拒绝，我再坚持追，那么这样会不会在她潜意识里设立一个‘拒绝的基调’，这样每次她对我的攻势的自然反应就是拒绝？我非常喜欢你说的。我就是想把这几点问题搞透，确保我不会误用这个坚持论，以及更好地看出10%可能的征兆。”<br>,<br>,这个学生已经和我学习了很久。从问题可以看出，他对这个吸引学的掌握很深。<br>,<br>,我简单讲一下里面的一些背景知识，让很多新手能更好地理解。<br>,<br>,“无所谓”：这个是来自“无所谓但友好”的理论。就是，和女人交往，一开始要带有对女人无所谓的感觉但是同时对她却很友好。特别注意不是讨好，而是就像对一个老朋友的友好，加上点对她无所谓的感觉。这个就是起初吸引的关键。是我观察，学习，实践多年总结出来的结果。几乎所有吸引女人的男人对待初次见面的女人都有这个特征。<br>,<br>,为什么“无所谓但友好”对吸引女人很有效呢？<br>,<br>,因为我们讲过女人喜欢已经有很多女人喜欢的男人，而被很多女人喜欢的男人对任何一个女人都会显得无所谓，因为他女人多的是，所以不会太在意一个女人。所以，无所谓的态度可以在女人的眼里传达自己很受女人欢迎的讯号，从而激发女人天生的吸引机制——喜欢其他女人喜欢的男人。<br>,<br>,现在，我来解答他的问题：<br>,<br>,我们很多男人从来没有一个社会地位很高的非常有成就的社交圈。所以，我们很多哥们并不是非常了解那些社会里真正很有成就，拥有很多喜欢他的女人的社会地位和社交价值非常高的男人是怎么样的，不知道他们对待吸引女人是怎么样想的。<br>,<br>,所以，很多哥们就在那里逻辑推理般地猜想，“他们大概有很多女人喜欢他们，所以一定非常无所谓，非常不在乎，他们一定不会对一个女人太坚持……如果一个女人不愿意出来见面，那些很酷的男人绝对不会在乎，约一次不出来就算了……”<br>,<br>,大错特错！<br>,<br>,当精品男人认为他们能为某个女人的生活带来价值，快乐等等好东西的时候，他们都是极其坚定坚持的。<br>,<br>,如果你看到一个绝对精品男人和一个非常迷人的精品女人在一起，你往往会听到那些男人说，“来，来，来，我们一起去XXX玩。”而且他们往往还会坚持所有人都一起去。<br>,<br>,关于设立拒绝基调导致以后习惯性拒绝你，<br>,<br>,如果她对你有10%的喜欢，然后你魅力地坚持，社交高价值地坚持，她内心会非常开心，更喜欢她自己，同时由于是你带给她的这种开心的感觉，是你让她觉得自己很迷人，你的社交价值在这个过程中也会上升。<br>,<br>,要退一步的时候是，当她说：“不行，今天真的不行，我们能不能后天这个时候？”， 当她提议合理的认真的其他选择时。你要马上停止”坚持”，约定下一次的时间。<br>,<br>,还有就是要注意最糟糕的情况，最糟糕的她能说的话……<br>,<br>,“对不起”<br>,<br>,“对不起” 就是女人对你的好感正在消失。<br>,<br>,”对不起” 是你能从女人嘴里听到的最糟糕的话。<br>,<br>,当一个女人开始对你真的道歉的时候，你的处境就不妙了。所以，要马上截断任何道歉的话题。<br>,<br>,我个人最喜欢的: “不要说对不起—其实，我很抱歉你不能来。我们会错过很多在一起快乐的时光，和更好了解彼此的机会。我很抱歉， 你不抱歉。”<br>,<br>,然后，继续坚持。<br>,<br>,当一个女人喜欢我，但是她不能见面或者要离开的理由是一些无关紧要的小事（比如，明天还要上班，已经约了其他无聊的人等等），我会高姿态地坚持，通常要坚持8到12次。<br>,<br>,我已经经历过足够多的女人在我第8到第12次邀请时候改变之前的决定而同意接受我的邀请。我的很多朋友还有学生都有过这样的经历。<br>,<br>,可能我最喜欢的例子是那次在火车上遇见这个非常迷人性感的女人。我一次又一次地要求到她的酒店里去，但是她一直拒绝，说她的同事和朋友都住在一个酒店。我依然坚持……最后她的确打电话问了她的同事行不行。她同事当然马上说不行。<br>,<br>,就那样，我们分道扬镳。<br>,<br>,之后我的前女友约我去唱歌，我歌唱得很难听，唱了一会儿觉得没劲就回去了，因为明天还得赶飞机回家。就在我准备上床睡觉的时候，我躺在床上，眼前浮现出之前那个迷人美女性感的身材，我拿起了手机，拨通了她的号码。<br>,<br>,”是我，成真，” 我说，“……你现在感觉孤单吗？”<br>,<br>,她说是的。我说，我也是，然后就问她酒店里住几号房间。她告诉了我。<br>,<br>,30分钟后，我出现在她酒店房间门口。<br>,<br>,那一晚，我们几乎都没怎么睡觉，第二天我困得不行。<br>,<br>,你问我值得吗？ 哈哈！<br>,<br>,是的，我的确在凌晨2点打电话给她，问她孤单吗。我是不是显得很无所谓？就像我有很多女人般的不在乎？好像不是吧。不过，我还是“得到了”她。<br>,<br>,不要担心你可能看上去没有很多女人喜欢你。因为，真正有很多女人喜欢的人，不会去担心这个问题，他们做的就是去争取自己想要的。女人尊重为自己喜欢的目标努力的男人。<br>,<br>,任何真的会喜欢你的女人都会由于你的坚持而开心，而且也会让你得到你要的女人。<br>,<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,<br>,点击下面的  “阅读原文”  还可以看到更多吸引女生的方法和技巧！<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"吸引女人的“不同点” - 成真恋爱学","link":"2019/吸引女人的“不同点” - 成真恋爱学"},"next":{"title":"吸引女生的终极秘诀 - 成真恋爱学","link":"2019/吸引女生的终极秘诀 - 成真恋爱学"},"plink":"http://gue.xyz/2019/吸引女生的第一个矛盾 - 成真恋爱学/"}