{"title":"不知道和女生聊什么，发表情行吗？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/不知道和女生聊什么，发表情行吗？ - 成真恋爱学","updated":"2019-09-07T04:40:55.977Z","content":"<pre><code>发表于：2019年03月21日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,我看到有人这样说：加了微信第一次不知道聊什么，那就姑且甩出个万能表情不就好了吗！<br>,<br>,我看完猛一拍大腿，优秀！<br>,原来如此，反正不知道说什么，说错了人家还会不高兴，随便讲个什么还有可能不理我。这种时候发个表情，表示我已经打开话匣子了，不管对方接啥我都没问题。<br>,<br>,。。。<br>,但是你有没有觉得哪里不对。<br>,我怎么觉着这种做法是一种硬破冰。<br>,也就是说，不管怎么样，让我们开始吧。让我知道你在线，用一张表情把你引到了我的对话框，虽然不知道说什么，但就是“开始吧，让我们聊天吧”。用表情代替问候，不管你回不回，回什么，好像我都是安全的，因为我没有表达要跟你聊什么，只是发了个表情呀～<br>,换个角度看，这其实就是我方不想承担打开话题的任务，把问题抛给女生，只要女生理你了，她说什么，你回应就行了。<br>,有时就会造成这种局面：<br>,有时也会造成这种局面：<br>,有时甚至还会别开生面：<br>,你发现没有，就算你引起了对方的注意，她现身在你们的对话框，但如果你其实无话可说没啥聊的，你们还是聊不下去的，而且还会给女生一个感觉，就是你不想承担打开话题的责任，把这个话头抛给了她，她会暗暗不爽的。<br>,所以说开篇第一句别整表情包，你哪怕第二句整也行啊。<br>,其实这事说实在的，问题就在于不知道说啥，没办法的办法。<br>,那么咱们咋办呢？咋破题呢？<br>,我给你分析一下这个题到底是咋回事。<br>,首先你看啊，你不知道说什么，你说对方能知道吗？<br>,你不知道对方的喜好，你说对方知道你的吗？<br>,对方跟你一样，都不知道说啥，所以咱们没法开始，就算开始了大家也都是白开水，有一搭没一搭地聊，然后你俩这锅白开水越来越淡，最后成为了空气彼此都没能成功在对方心里登陆。<br>,那你说了，这不就完球了吗，感觉这辈子都谈不上恋爱了。<br>,没完呢兄弟，咱们已经找到问题了，找到问题就是成功的一半。<br>,我们的问题是“你好”之后不知道说啥。<br>,现在来解决问题！<br>,小孩子才要做选择，大人当然是要见面啊！！！<br>,约见面这件事让本来没有交集或者说相对陌生的两个人一下子有了一个共同话题，而且这个话题不会有人不喜欢。<br>,而且，只要见了面，面对面聊过一次天，就会对对方有更深入的了解，你会知道做什么说什么对方会笑，什么会让对方沉默，她有什么兴趣爱好，她妆容浓淡，她的待人接物，你都会尽收眼底，一顿饭可能会让你比在网上跟她聊100小时更能了解她。<br>,那么接下来你们在网络上的聊天就相对容易和自然，你就不用去愁说啥好了。<br>,但是不是让你第一句就说“咱们小笼包走一个”（没准也行😂）。<br>,而是说让你设立一个两人见面的目标，一切话题的展开都是在这个目标下进行的。<br>,然后你就有方向了，你就知道聊什么了！<br>,见面这个事得有时间地点是不是？<br>,地点取决于干什么。<br>,我们上周说了，第一次见面喝茶就行，那就找个喝茶的地儿。<br>,我们借助点信息，去看看她朋友圈发过什么图，说过什么话。<br>,呦嗬，好像爱吃甜品。<br>,接下来时间，这个没办法推测，最安全的可能是周末。<br>,那么来了，从不好推测的问题入手。<br>,我给你整个范例：<br>,男人，切忌拖泥带水。<br>,你不要害怕，害怕她拒绝你，不给她拒绝你的机会，不做出邀请，对话持续在线上，那只会让你们的关系陷入僵局。<br>,不要老想着得先让对方喜欢上你你才能邀请，人家都见不到你，怎么知道自己喜欢你。在你拉着人家聊天的时候，没准已经跟别的男生出门约会了。<br>,邀请的时机不是要等的，是要创造的，你甚至可以叫很多人来一场聚会，顺便叫她。<br>,彼此相熟，确实是慢慢发生的事情，时间会让我们越来越了解彼此。但情不可待，拖拉的情绪会抹掉对彼此的好感，所以，与其用表情勾引对方跟你说话，不如就大大方方，堂堂正正，约她见面吧。<br>,你的哥们，<br>,成真<br>,2019.3.22<br>,<br>,最新这一期《成真恋爱学》节目：<br>,<br>,怎样能加到女生微信<br>,<br>,点击下面视频观看：<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"不知道聊什么的根本破解方法 - 成真恋爱学","link":"2019/不知道聊什么的根本破解方法 - 成真恋爱学"},"next":{"title":"不花钱能追女生？“抠门”有影响吗？ - 成真恋爱学","link":"2019/不花钱能追女生？“抠门”有影响吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/不知道和女生聊什么，发表情行吗？ - 成真恋爱学/"}