{"title":"女生不让我碰她，怎么破？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生不让我碰她，怎么破？ - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2015年08月21日</code></pre><p>,</p>\n<p>,<br>,1 成真大哥，我喜欢一个女孩，但是她是那种有些装有些喜欢自己成为女汉子的人，或者她就是半个女汉子吧，每次我表白，她都会以她女汉子的类型方法，毫无疑问的拒绝，这咋做才能让她喜欢自己啊<br>,<br>,—————————-<br>,成真回答：<br>,<br>,我刚才回答问题都快睡着了。 看到你那句 “ 每次我表白” ，突然被你惊醒！<br>,<br>,什么叫 每次我表白？<br>,<br>,兄弟，你到底是表白了多少次啊？<br>,<br>,每天一次？<br>,<br>,每周一次？ 还是像女人一样，每月一次？<br>,<br>,你不会骨子里就是个娘们吧？ 所以喜欢汉子？ 每个月到那个时候就会有几天不舒服，人家是用那个卫生棉垫垫一下，你就得用表白来垫一下？<br>,<br>,我告诉你，这个女生不是女汉子。 只是在你面前，她就不自觉地变成了女汉子。 我敢对你保证，当她碰到一个能吸引到她的男生面前，立刻小鸟依人，让你欲罢不能。<br>,<br>,但你这个情况，讨厌也就讨厌在这里。<br>,<br>,娘们男本身很容易被女汉子吸引。 但娘们男自己却对女汉子吸引力不足。 因为大多女汉子会被比她们更汉子的男人吸引。<br>,<br>,所以，你要做的第一步是去除你内心的小娘们。<br>,<br>,1 开始做一些你本身可能不喜欢，但对你有好处的事情，学会坚持。 比如健身。<br>,<br>,2 学习女性思维，学习吸引到底是怎么建立的。 比如低级问题，为什么不要表白？ 我都讲过。<br>,<br>,3 去除你内心根深蒂固想获取女生对你认可的欲望。 你的自尊不需要建立在女人对你的认可上。<br>,<br>,4 每天找3个女生聊天，无论认识还是不认识的。 不认识的，那就去认识，交个朋友。 认识的，那就闲聊，不带目的。<br>,<br>,5 回家找妈妈，梳理一下你和你妈的关系。 往深层次话题聊，比如，你小时候其实更希望你妈怎么对你？<br>,<br>,2 真哥，我很喜欢你的吸引哲学。在这里请教个问题，如果女生主动找我吐露负面情绪这是否意味着我没吸引到她，她是不是把我定为低价值的男生呢？面对这种情况如何应对？<br>,—————————-<br>,成真回答：<br>,谢谢你把吸引学上升到哲学。 允许我对你做个冷读：我感觉你像一个很爱思考，很善于理论，逻辑严密的人。 像你这样的学者型的人，有很多优势，你很会学习，很会思考问题。 但也会有一个缺点：容易陷在自己的思考里，而忽略了实践和实际反馈。<br>,<br>,比如，你问的这个问题很有水平。 是你看了我的东西后经过你自己的思考得出的问题。 这点很赞。  女生找你主动吐露负面情绪这事本身不能说是她把你看成是低价值的男生。<br>,<br>,如果，这个女生平时从来不主动找你，每次主动找你，她要么是有实际的需求需要你帮忙，要么就是想找人诉苦，那么，这就很有可能她把你看成她的卫星男或者男闺蜜。<br>,<br>,女生找你吐露负面情绪，也有可能是因为她感知到你能接受，甚至感受到你有一点喜欢她，所以她在你面前可以放下伪装，可以发发嗲，可以寻求安慰等等。<br>,<br>,当然，对我们男生最容易最轻松的吸引，是一开始把自己的社交价值拉得很高，这样女生可能看到你就会想尽办法来讨好你，证明她自己，所以，她就不太容易对你吐露真实心声，也不会表达负面情绪。 因为她更在乎你怎么看她。 这种情况下，你作为男生去吸引这个女生是不费吹灰之力的。 你只要适时给她认可，允许她可以追到你就可以了。<br>,<br>,但如果这个女生已经开始对你吐露负面情绪，好处是你们比较熟悉了，女生对你至少是比较信任的。 但对你的坏处是你需要花更多心思来和她建立吸引，拉高你的社交价值。<br>,<br>,比如，女生对你说：“今天上班好累啊。 ”<br>,<br>,你可以回答类似：“来，帮我揉揉肩，让你累过头，就不会再感觉累了。 ”  然后加坏笑。<br>,<br>,能明白吗？<br>,<br>,而不是老老实实说：“哦，那你要不要休息休息。” 这么回答，你永远就是她的男闺蜜。<br>,<br>,注意，如果女生对你抱怨的是另一个男生，而且是她们之间的暧昧关系的话，那么，这种情况，你应当立刻转换话题，而决不要充当她和另一个男生的情感顾问。 ‍<br>,<br>,3 成真老师现在女朋友和我谈了兩个星期，我通过你的教程我把她吸引同时我们也那个了，但是我有个问题想提问，就算我们那个了以后我们是的确感情加深了，但是我们是异地恋，慢慢感情淡了，我就只能通过微信视频，电话聊天去联系，我有很多有趣的事和她分享，但是她的回答就是嗯哦之类的，因为我前几段感情都是很快就分手。所以我想和她长久下去，希望老大你可以给我个方法去，有个长久的吸引吧！谢谢啦！<br>,—————————-<br>,成真回答：<br>,从你的问题，我猜你大概是一旦进入恋情后，你就会变得比较粘人，需求感很强。  你是通过学习吸引学，追到了那个女生，你们也发生了肉体关系。 但后面的粘人的这关你还没过。<br>,<br>,而且，女生都和你发生了肉体关系，这个属于你们已经确立了关系，你竟然还能搞成这样，说明你粘人的层度还是蛮高的。 活生生地把女生对你的吸引给一点一点磨灭掉。<br>,<br>,尤其是异地恋，你越害怕感情变淡而额外去紧追联系的状态会让感情变淡更快。 关于“异地恋”怎么维持，我详细讲过，你可以在我微信里，回复 “异地恋” 这3个字，你立刻就会收到。<br>,<br>,<br>,4  成真哥，异地恋到底怎么办？ 到头来也就只能建立吸引然后就没有下文了。<br>,—————————-<br>,成真回答：<br>,你们怎么都搞异地恋？<br>,<br>,你知不知道异地恋这事是不符合我们男人的天性和利益。<br>,<br>,你知不知道异地恋是女生留住卫星男最好的工具？<br>,<br>,难道你们身边就没有合适的，你喜欢的姑娘了吗？<br>,<br>,大部分搞异地恋的，都是稀缺思维。<br>,<br>,好吧，你是真碰到合适的，喜欢的，真不巧是异地？<br>,<br>,关于“异地恋”怎么维持，我之前专门详细讲过，你可以在我微信里，回复 “异地恋” 这3个字，你立刻就会收到。<br>,<br>,<br>,<br>,5 真哥，我现在喜欢上一个女孩，我跟她表过白，但她拒绝了。拒绝之后她哭了，还发短信给我说对不起。第二天我打电话给她说我不会放弃。她没说别的，只是笑笑的说我知道了。我该咋办？<br>,—————————-<br>,成真回答：<br>,第一，先让我打你两下。 和你说了多少次不要表白，不要表白，你还表白。<br>,<br>,第二，你表白，她拒绝，她哭了。 这情况在表白被拒里是属于好的，有利的情况。 但你打电话去说不会放弃，又把本来还有利的情况给搞没了。<br>,<br>,你现在咋办？<br>,<br>,回家，睡觉！<br>,<br>,（是你自己一个人睡，不是让你和她睡。 你想得美来？ ）<br>,<br>,过3天， 过3天，过3天 （重要的事情说3遍）你再去找她，别电话，直接去见她，但最好是搞成你顺便碰巧碰到她，然后和她说：<br>,<br>,“我后来想过了，我说不会放弃是因为我喜欢你，你拒绝我的那天你还哭了，我如果真不放弃，只会让你心里更加难受。（讲到这里之前，都是很深情，很认真的，然后下面开始带坏笑：）  所以，为了你好，为了照顾到你的感受，不让你为难，我之后不会再来找你，除非哪天我发现我不再爱你的时候，我会来找你。 （停顿，看她反应，然后继续说：） 当然，如果你特别想我，要找我的话，我每个小时收费500，用来弥补见到你后的内心创伤。”<br>,<br>,行了，俺只能领路领到这了，接下来看你自己能不能忍住真不去找她了。 忍得住的，再来找我，我告诉你下一步怎么走。 忍不住的，自己跳个舞唱首歌，用手机录下来，发给我，逗得我开心的话，说不定再给你支个招。<br>,<br>,<br>,<br>,6 成真哥，我想问你下 就是我和我女朋友关系挺好的，然后关于那种关系 就是不让我碰她 我该怎么办啊<br>,<br>,—————————-<br>,成真回答：<br>,<br>,<br>,<br>,<br>,毛主席说：不以结婚为目的的谈恋爱都是耍流氓。<br>,<br>,我告诉你：不让你碰的谈恋爱也都是耍流氓。 你女朋友在耍你流氓，你女朋友就是女流氓，你知道不？<br>,<br>,兄弟，我同情你。<br>,<br>,但你别冲动。 即使你们恋人关系，硬来的也属于犯罪 。<br>,<br>,我们不能把责任推给女生， 因为说是女生的责任，那么你就没办法改变现状了。 我们得从自己身上找原因。<br>,<br>,比如，你自己不会把握好尺度。 她不让你碰，在你心里你还是把她当作女朋友一样的对待？ 那么，她为什么还需要让你碰？<br>,<br>,很简单，你不能控制别人怎么做，但你能控制你自己怎么做。 比如，在你心目中，只有发生过关系的才能是真正的男女朋友。 女生才能享受到你作为他男朋友的待遇。<br>,<br>,明白吗？<br>,<br>,这些不是你挑明地说，而是通过平时的潜沟通传递出去的。 当然，不排除一种情况，你自己太想要她当你女朋友，所以，可能她心目中还没有完全把你看成是她爱的那个男朋友。<br>,<br>,<br>,7  成哥，我和她是高中同学，她忽冷忽热，她比我小还叫我弟弟，我也是让着她，用你教我们的和她聊天很开心，叫她出来玩她总是答应但没和她出去过，我问她一些比较私人的问题啊她一般说你猜。她做的饭给我拍照片，我说你也让我尝尝，比一比咱俩谁做的好吃，她说想的美，给她说七夕陪妹妹好好玩，虽然陪妹妹怪怪的，她说那你陪我。她说好饿，给我做饭。我说俺家要是住你们对门多好。但是现实生活中和她说话她一般不回答我，给她写了一封类似情书的东西，她当天中午不吃饭也给我写一份，写到她不想和大家分开（分班考试），她写到她不知道为什么就是不好意思和我说话，想逃避又不想，要我俩一起加油。那么现在该怎么发展合适些<br>,<br>,—————————-<br>,成真回答：<br>,<br>,她就是把你当弟弟了。 为什么？<br>,<br>,因为你性吸引力不足。因为在她心目中，你可能很多地方不如她，社会经验，老练程度等等。 她可能还觉得你比她幼稚。<br>,<br>,你可以通过学吸引学，学几招，让女生喜欢上你，最后和你发生关系，但在这个情况下，我建议你开始注意自己的独立生活。 我猜你可能是从小家里照顾得很好，独立自主这方面比较差。 学会独立， 学会为自己的人生做选择，为自己负责。 这才是长远之计。<br>,<br>,<br>,<br>,8 成真大哥，我问问你，就是我在上高中的时候喜欢一个礼拜，最后我主动追她，她也同意了 就是我们在一起一年多，她开始慢慢的对我变淡！甚至好几天不理我，打电话也不接，最后分手了！她告诉我分手的原因是我在孤僻，太自我！ 我想问我现在还有没有机会在追到她！<br>,<br>,—————————-<br>,成真回答：<br>,<br>,挽回这事是非常容易的。 你这样的挽回千万不要去死缠烂打，千万不要拖泥带水。 你现在先切断和她的联系。 至少1个月。<br>,<br>,然后等我微信。 我最近会具体讲挽回的事情。<br>,<br>,<br>,9 成真你好，我比我女朋友矮差不多五厘米，我们彼此愿意在一起，我怕她们父母嫌弃我矮，怎么办？<br>,<br>,—————————-<br>,成真回答：<br>,<br>,女方父母觉得你矮这事本身不会影响你们关系。 你就当没这回事。<br>,一般父母也不会当面说你矮。<br>,<br>,要是有的父母真这么没礼貌，直接当面说你矮，不合适。 你就笑笑，不用说什么。 你说什么都是错。<br>,<br>,你只要负责保持和你女朋友的吸引，只要你女朋友喜欢你， 就行。<br>,<br>,她父母再喜欢你，她对你失去吸引了，你就玩完了。 你不是和她妈谈恋爱。<br>,<br>,但要注意，你不要因为害怕女方父母觉得你矮，而开始自己更加在意这个问题，导致更加自卑，然后缺乏自信，在女朋友面前更加缺乏安全感，导致你女朋友因为你的缺乏安全感而对你失去吸引。<br>,<br>,10 《成真恋爱学》最新一期：  不同性格的女生怎么追？<br>,<br>,点击下面图片，看我讲课：<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生为什么疏远你？这个问题很关键 - 成真恋爱学","link":"2019/女生为什么疏远你？这个问题很关键 - 成真恋爱学"},"next":{"title":"女生主动扭头给我亲，为啥转眼不理我了？ - 成真恋爱学","link":"2019/女生主动扭头给我亲，为啥转眼不理我了？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生不让我碰她，怎么破？ - 成真恋爱学/"}