{"title":"女生这句话是喜欢还是拒绝？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生这句话是喜欢还是拒绝？ - 成真恋爱学","updated":"2019-09-07T04:40:45.497Z","content":"<pre><code>发表于：2017年08月11日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,• 女生到底想和你聊什么<br>,• 女生这句话是喜欢还是拒绝？<br>,• 创意表白却惹怒女生？男生常犯的1个共性错误！ （附聊天记录 |录音讲解）<br>,• 怎么提高自己的亲吻技术？<br>,• 女生不回信息怎么破？<br>,• 怎么哄女生？<br>,<br>,这周《到我碗里来》是一位开朗直爽的湖南妹子，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。<br>,<br>,这一期讲：女生到底想和你聊什么（看到最后一个问题，点击图片就能观看）<br>,<br>,是我，成真。 我在遛狗时，走在我后面有4个姑娘，姑娘1说：“养狗每天要遛”；姑娘2说：“那养猫呢？”  姑娘3说：“猫发情很讨厌”；姑娘4说：“阉了它”。姑娘2: “太残忍” 姑娘1补充道: “那它就剩下吃这一个乐趣了。”   你从这段对话里拿到了什么潜沟通信息（知识点）？  我拿到了2个。 你先想想，可以在最后写留言里告诉我，我到时回复你，告诉你我是哪2个。<br>,1<br>,女生这句话是喜欢还是拒绝？<br>,<br>,女生对我说:“如果你以后找到女朋友，就来当电灯泡”。成真可以帮我分析一下她到底是什么意思吗？谢谢。<br>,—————————<br>,成真回答：<br>,<br>,如果你是刚表白之后，女生说了这句话，就是在委婉地拒绝你。<br>,<br>,如果你没有表白（也没有变相表白，比如经常送她礼物，主动给她发信息，没话找话等等），是女生主动跟你说了这句话。<br>,<br>,那恭喜你，她很喜欢你。<br>,<br>,因为她在跟你调情：我不想让你找女朋友，如果你找了，我就去当电灯泡干扰你们。你仔细感受一下，这里其实还有一点调皮吃醋的感觉。<br>,<br>,那考考你，你接下来该怎么回答？<br>,<br>,给你2个参考：<br>,<br>,1、“那你这个电灯泡要烧坏掉了，我有108个女朋友”，然后加一个坏笑。（用夸张的话去善意地取笑一下女生）<br>,<br>,2、“我还没想找女朋友呢，你就吃醋了？哈哈，不过你吃醋的样子还挺可爱的”，然后摸摸她的头。（这里用的是“一句双情”的方法，你先默认她喜欢你，然后反过来跟她调个情）<br>,<br>,2<br>,创意表白却惹怒女生？男生常犯的1个共性错误！<br>,（附聊天记录 |录音讲解）<br>,<br>,<br>,刚刚在自习室看到一个快递，上面有姓名电话地址，觉得好玩想提醒一下她。我猜到了开头，但是没有猜到结局……<br>,<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,怎么提高自己的亲吻技术？<br>,<br>,成真哥好！我想知道怎么提高自己的亲吻技术？因为昨天晚上和女友在公园散步，聊着聊着我霸气地抱住她亲了下去，开始还好，后面好像激动了她说我咬到她了。本来还想摸她来着，可是她直接抱紧我夹住我手就给抱抱了。<br>,—————————<br>,成真回答：<br>,<br>,哥们，你不该来问“怎么提高亲吻技术”<br>,<br>,女生都直接“抱住”你还“夹紧”你了，证明你技术没问题！<br>,<br>,你要注意一点：亲的时候别那么用力，可以咬，但别咬破就行。<br>,<br>,你说她夹住你的手，你摸不了她，是吧？<br>,<br>,这个简单：下一次你就反过来抱住她再亲就行了。<br>,<br>,关于肢体升级，再提醒一下，尽量找一个私密的环境，女生会更有安全感，你就更容易成功。<br>,<br>,公园可不算私密，有人散步，墙角还有摄像头。（当然，如果女生主动说喜欢去公园，野外这样的场合，那就是另一回事了）<br>,<br>,4<br>,女生不回信息怎么破？<br>,<br>,成真哥，我想问一下，发消息如果女生不回了，那是不是直接不用发了？有没有必要转移话题什么的？<br>,—————————<br>,成真回答：<br>,<br>,我决定不回你这一条信息<br>,<br>,……<br>,<br>,看你采取哪一种方式？<br>,<br>,好吧，还是回你吧<br>,<br>,——我怕你选“转移话题”。<br>,<br>,发消息女生不回了，就不用再发了。这个讲过很多次。（除非你有很紧急的事情，那你就最多给她留个言，说明情况就可以，然后就不要再发了）<br>,<br>,但是，转移话题是什么意思？<br>,<br>,就是告诉女生你在没话找话。这个是强烈暴露需求感的事情。就等于说，我太想跟你聊天了，你快理我吧，理我吧。<br>,<br>,这是非常降低吸引的事情，如果你真的这么回了，女生瞬间就会对你没感觉！<br>,<br>,5<br>,怎么哄女生？<br>,<br>,成真哥你好，第一次留言。我已经买了迷上我的基本教程，也一直在学习。我已经有女朋友了。希望学习两个方面，一个是怎样哄女生，态度放得太低会丧失吸引，太高又哄不好。另一个是怎么融入她的交际圈，我们彼此的圈子没有互相交融，甚至她对这一点有些排斥。当然前提是她是爱我的，我们已经做过最后一步了。两人今年都20。希望老师能解答。<br>,—————————<br>,成真回答：<br>,<br>,你的2个问题：1、怎么哄女生；2、你想要融进她的社交圈<br>,<br>,这两个问题其实是一个问题。<br>,<br>,先纠正一个概念：<br>,<br>,“哄女生”不分态度低还是态度高。<br>,<br>,“哄”本身就是一个态度低的表现，等同于“讨好”。<br>,<br>,那你为什么想要哄她？或者说讨好她？<br>,<br>,再来说你第二个问题，你要融进她的社交圈。不知道你自己有没有注意到，你在问题里跟我强调“她是爱我的”。<br>,<br>,你为什么要强调这个？<br>,<br>,因为你知道，在很多人的认知里，会觉得女生不愿意让你融入她的社交圈说明她还不够爱你。你怕我这么跟你说，所以你特意先向我强调“她爱你”，你在跟我耍小聪明。<br>,<br>,这恰恰说明可能你内心隐隐有感觉女生还不够喜欢你，你没有安全感。<br>,<br>,那么，问题又来了，你为什么想要融入她的社交圈？<br>,<br>,想明白了吗？<br>,<br>,你想哄她，是为了让她更喜欢你。你想融入她的社交圈，其实是为了反过来去证明她爱你，为了消除内心的不安全感。<br>,<br>,这两个问题归根到底都是为了让她更爱你，不管是真实的，还是你的认知。也就是说，你真正想问的是，在两个人确定关系后，怎么让她更爱你，一直爱你。<br>,<br>,这个问题比较大，这里我就先针对你给的问题说一点。更多的，你可以去复习一下课程里的“巩固吸引”部分。<br>,<br>,你说你们彼此的圈子没有互相交融，甚至她对这一点有点排斥。<br>,<br>,可能女生真的只是没有准备好让你进入她的圈子。甚至我知道，有些女生是因为感觉这段关系还不够确定，就是感情还不够稳固，随时可能出现问题，而不敢让你进入她的朋友圈，她怕最后分手了会丢脸，会被所有认识的人同情问候。<br>,<br>,这种情况下，你不要急着要求女生带你去认识她的朋友闺蜜，可以尝试先带她进入你的圈子，给她做够的时间去准备，同时她也能通过你的行为更加确定你们之间的感情，从中获得足够的安全感，然后自然就会把你带入她的生活。<br>,<br>,最后，我从不反对对女生好，但是我反对讨好：<br>,<br>,就是你对她好是带有目的的，你怕她不喜欢你才对她好，你把对她好当做一个工具来用。明白吗？<br>,<br>,<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,女生到底想和你聊什么<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,16075号女生<br>,<br>,昵称：园子<br>,<br>,现居：湖南衡阳<br>,<br>,性格：开朗，感性，直爽<br>,<br>,爱好：烘焙，尤克里里，唱歌，旅游<br>,<br>,星座：狮子座<br>,<br>,自我介绍：想把日子过成诗拍成画~<br>,<br>,想找：暖男，有责任心，无不良嗜好，干净的男生<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Y6075，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>, 戳这里，看最新视频<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生这句话是什么意思 怎么聊下去 - 成真恋爱学","link":"2019/女生这句话是什么意思 怎么聊下去 - 成真恋爱学"},"next":{"title":"女生这个小动作，是暗示她要…… - 成真恋爱学","link":"2019/女生这个小动作，是暗示她要…… - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生这句话是喜欢还是拒绝？ - 成真恋爱学/"}