{"title":"微信聊挺好，见面不知聊什么，怎么破？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/微信聊挺好，见面不知聊什么，怎么破？ - 成真恋爱学","updated":"2019-09-07T04:40:53.657Z","content":"<pre><code>发表于：2018年07月27日</code></pre><p>,</p>\n<p>,今天回答：<br>,微信聊挺好，见面不知聊什么，怎么破？<br>,怎样邀请女生和我拍合照？<br>,    (聊天实录 | 音频讲解）<br>,2个破解秘诀——女生为小事发脾气<br>,微信聊烦了，怎么办？<br>,失去她后，怎样做不痛苦？<br>,有趣的灵魂我没有怎么办？<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》最新视频：暗恋很久，是坚持还是放弃？记住这个关键点<br>,哥们，<br>,上周五，给你做了一个小游戏：<br>,比如说，你偶遇了你的早已搬出你们小区的青梅竹马的女生，竹马跟你打招呼，热情地说：“这么多年没见了，见到你好开心啊，你跟以前比没变化嘛”<br>,你怎么回？<br>,给你的选项：<br>,a,我都没认出你。<br>,b.你也没变化嘛。<br>,c.我比你高了哦。<br>,你选哪个？<br>,哪个更会有好感？<br>,我问了几个哥们，他们都选b。<br>,a显得太冷淡，感觉你都把人家给忘了（其实是故作冷淡吧）。<br>,c是要说什么，炫耀吗？<br>,结果……<br>,正确答案是c。<br>,关键是，青梅竹马的设定，她还搬走很久了，这里面隐藏的信息就是：<br>,以前我们两小无猜，如今两个人都长大了一点，是两个情窦初开的少年了，再加上久别重逢，这里面的关系跃然纸上——“怀念＋相思＋羞涩”。<br>,也就是说：<br>,c这个答案，“我比你高了哦”不是一种炫耀，而是带着这些你不在的时间积攒下的情感的重量：<br>,“我以前比你矮，现在可是长得比你高了哦。我还记得哦，我们比身高的那个周五的黄昏”。<br>,短短一句话，让感情有了重量，让时间有了度量。<br>,然后我就领悟了，不是惊讶虚拟恋爱做得挺好，而是认识到选b的哥们，咱们都是老实人。<br>,<br>,老实人！<br>,我也是老实人。<br>,下周我免费的《成真恋爱学》视频，就会推出一期特别节目，专门讲老实人。<br>,为什么说是特别节目呢？<br>,因为这个《成真恋爱学》视频节目，我从2013年开始做，讲了5年了，除了片头动画和音乐变过2次以外，整体的节目风格样式，一直没变了过。<br>,这次，我也就稍微做了一点小尝试，你在我微博 （@成真mishangwo 点击看成真微博) 上看到的那张我穿着奇怪衣服，戴着奇怪墨镜的照片，就是在录下周播出的节目，会和之前的不太一样。 先提前告诉你一下。<br>,你的哥们，<br>,成真<br>,2018.07.27<br>,微信聊挺好，见面不知聊什么，怎么破？<br>,<br>,成哥，我最近认识了一个女生，和他聊天挺好的就是看见他自己有一种怪怪的感觉，但是自己不知道怎么，在微信里面聊天挺好的就是见到本人的就没有话题了，怎么办！成哥求解<br>,<br>,<br>,成真回答：<br>,<br>,你对她说的每一句话，是不是都经过思考后，再说的？<br>,你是不是很在意自己在她面前说的话，是不是足够出彩，足够好？<br>,你是不是害怕在她面前说错话，做错事，导致她对你印象不好？<br>,你在微信里聊天挺好，是因为，你有更多时间去做这样的思考。<br>,当面聊天，时间更短。 你没这样的时间去思考，紧张，头脑一片空白，所以，就不知道说什么了。<br>,你想象一下，你现在最要好的铁哥们，或者就是你父母吧，你和他们说话，会不会没有话题？<br>,会不会担心没有话题？<br>,为什么你和她聊天，就会担心没有话题？<br>,你担心如果没有话题，或者你聊的不好，她是不会喜欢你的，对吗？<br>,所以，这么说来，你现在已经给自己判了死刑： 她是不喜欢你这个人本身的——除非你能和她有话题聊，而且还要聊的好。<br>,我好奇啊， 兄弟。<br>,你是凭什么给自己先下的这个结论，就是她是不会喜欢你这个人本身的？<br>,其他哥们想了后，给我过一些答案，供你参考。<br>,我穷。<br>,我矮。<br>,我不帅。<br>,我脸上有痘。<br>,我学历不好。<br>,我农村出来的。<br>,我家境没她好。<br>,我嘴笨。<br>,……<br>,我听听你的，是不是有新的。<br>,这样看来似乎逻辑上通了：<br>,“我穷，所以她估计不会喜欢我。 但我喜欢上她了，怎么办？ 那我就要靠我让她觉得有共同话题，把她聊得舒服，让她喜欢和我聊天，这样她就有可能喜欢我，即使我穷。”<br>,你是这样想的吗？<br>,但你发现了没？<br>,我先不说，这个想法是不是符合现实。<br>,这样想，反而让你和女生聊天更紧张，因为所有都要靠你聊天，聊得好不好，压力都在聊天上，所以你这么看重聊天没有话题。 所以，你这么看重聊天的结果。<br>,越看重结果，越紧张。<br>,越紧张，越聊不好。<br>,明白你的问题出在哪了吗？<br>,我知道，有些哥们要说，我一时半刻没法改，我还是会在意她怎么看，我还是会紧张，我还是不知道聊什么。<br>,我一上来就告诉你，别着急。<br>,这个是有道理的。<br>,我很早就写过一篇文章叫《话块连情法——不知道聊什么的解决方案》，里面分4个方法，尤其第2个关键词方法，对你来说立刻就能用。 就是抓取对方说的话的关键词，然后给出相应的回应。 非常具体的方法。 你可以在我微信公众号 “成真”里回复 “话块连情” 4个字，你立刻可以看到。<br>,<br>,怎样邀请女生和我拍合照？<br>,（附聊天记录 |录音讲解）<br>,<br>,我觉得我最后一句话说得很好啊，她一直没回我<br>,<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,<br>,2个破解秘诀——女生为小事发脾气<br>,<br>,我跟女朋友在一起两年了，最近同居了但是一点点小事她都会跟我生气，没有触碰我的底线，但是每天好多次的因为小事吼我，凶我我也很承受不来怎么办？我有次发脾气了，我脾气过了之后跟她谈，但是她却说我没有以前爱她了，一点小事都会跟她发脾气，解释也没有用。<br>,<br>,成真回答：<br>,<br>,两种情况：<br>,1 对你来说，是小事，对她来说，还真不是小事。<br>,你觉得这件事可能就是你忘了，但在她心里，就变成，你不守承诺。 答应走的时候倒垃圾的，但怎么就没倒。<br>,她可以从这么一件小事，引申出去，她会想：“这么一件小事，你就做不到信守承诺，要么你别答应，要么你就要做。 否则，你之前所有答应我的事，包括喜欢我，爱我，等等一切都可能不遵守呢。”<br>,2 对她来说，也真是小事，但由于平时积累下来的对你的不满，集中在这件事上给你发泄。<br>,因为平时你可能表面上看，做得没错，她也没法指责你，她觉得如果那件事抱怨，指责你，会显得她这个人不讲道理，不通情达理。<br>,比如，可能她内心真实的不满是最近你天天忙工作，回来后心思也没法放在她身上，还是想着工作，她其实对这件事感受到了你的冷落，很久可能没感受到被爱，是不满的。<br>,但是，她觉得，她又要做一个通情达理的贤妻良母，她从小的教育可能就让她觉得，男人忙工作，女人要支持。 这是她脑海里的“应该”。<br>,所以，情绪上，她真实地感受到不满，失落。<br>,但道理上，她又觉得自己感受到这样的不满和失落，不好，因此当时，不可以，也不会对你直接针对这个问题发泄，和抱怨。<br>,然后，这个情绪还是在的，就被积压了下来。<br>,积压久了，总是要发泄的。<br>,那正好，今天你说好倒垃圾的，没做到，那这个事训你一顿。<br>,你呢，还真觉得冤枉。<br>,就屁大一点的事，至于这么猛烈的情绪吗？<br>,你又不会和她直接表达说：<br>,“亲爱的，我知道我是忘了倒垃圾，不好意思，但为这件事，你指责我XXXXX， 我觉得我还是真的很冤枉的。”<br>,你当下说不出口， 之前也没想到这么表达。<br>,但你的确冤枉啊，这样你的冤枉的情绪也就被积压了。<br>,然后，她再训你一句的时候，压倒了最后的稻草。<br>,你积压的冤枉，瞬间转变成了愤怒， 倾泻而下，浇在她头上。<br>,你想想，她给你发脾气，到现在不止这一次了吧？<br>,前面骂你的10句话的时候，你咋不怒？<br>,上一次作的时候，你咋不发飚？<br>,为啥这次发飚？<br>,她的结论就很简单嘛： 之前你还爱我，所以不发飚；现在你发飚，你不爱我了。 哇啊啊哇哇哇哇哇哇！<br>,你其实就是憋了很久，实在憋不住了嘛，和爱不爱她没关系。<br>,你就更冤枉了。<br>,去解释。<br>,有用吗？<br>,你用脚趾头想想也没用。<br>,你刚才也看到了，女生在意的根本不是这些事情本身。<br>,你越和她说，这事很小，她越火。<br>,如果你能看透，看破我上面说的，你直接点破她：<br>,“babe, 对不起，我知道我最近一直忙工作，冷落你了。”<br>,瞬间融解。<br>,如果你看不破，吃不准是什么原因，你就上去，一边说，“babe, 对不起，是我不好，来，能让我抱抱你吗？ 看到你这么难过，我也很心疼。”<br>,瞬间化解。<br>,当然，你作为男人，你要问自己，我自己能承受和接受女生猛烈情绪的底线在哪里？<br>,你陪伴她，接受她的猛烈情绪，但总归会有一个底线。 越过这个底线，可能你们就要考虑换一种方式过生活了。<br>,<br>,<br>,微信聊烦了，怎么办？<br>,<br>,真哥 我和我女友在一起7个月了 现在放假 在手机上了聊天开始对她有点厌烦了 不知道为什么总觉得不想理她 这怎么办<br>,<br>,成真回答：<br>,<br>,<br>,两种情况，你看看，你属于哪种：<br>,1 女生找你聊天，都是在聊她自己，找你只不过是当陪聊。<br>,你其实内心感受到了被利用，和被索取，所以才会觉得不想理，烦了。<br>,这个和我们很多哥们，去找女生聊天，没话找话，专讲自己是如出一辙的。<br>,而，你的烦，是因为你觉得你有义务有责任要去回应她。<br>,所以，你累。<br>,你本身不情愿，但觉得不得不，被逼迫感。<br>,那轻的处理方法，就可以不用回。<br>,说一声，你接下来要忙，待会聊。<br>,几次过后，女生一般能收到你的潜沟通信号。<br>,如果她还是不明白，你就直接对她说：<br>,“你找我聊天，都在聊你自己的事，我感觉自己在这段关系里被忽略了。“<br>,然后，下一步，你发现彼此还是无法磨合，那就代表，她可能不是现在适合你的人。<br>,2 女生并没有一直讲她自己，是正常有互动的对话。 而你突然自己觉得她烦。<br>,这就是7个月了，你和她的亲密度已经达到了你自己的临界点。<br>,你内心无法和异性真正地走进，建立亲密关系。<br>,你从内心恐惧亲密关系。<br>,你喜欢那些一开始不喜欢你的女生，给你挑战。<br>,你渴望与人连接，但又需要保持一定距离。<br>,而现在，7个月了，亲密了。<br>,再这么下去，你就要和她真正建立亲密关系了。 你潜意识里开始害怕，开始后撤了。<br>,表现形式，就是烦她各种东西，烦她老是找你。<br>,你甚至开始不自觉地对其她女生感兴趣，被吸引。<br>,这都是你的潜意识，在逃避亲密关系，在后撤，因为她离你太近了，再下去，就要亲密了。<br>,这种情况，女生也会对男生。 本来很爱，后来开始烦男生的各种事情。<br>,这个原因是你小时候，在和父母建立亲密关系的时候，你被伤过。所以，惧怕亲密关系。<br>,或者，在小时候建立亲密关系后，发现，原来你要付出巨大的代价的。 比如，妈现在对你好，等妈老了后，你要对妈好。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"微信头像调情法——1个问题戳中女生兴奋点 - 成真恋爱学","link":"2019/微信头像调情法——1个问题戳中女生兴奋点 - 成真恋爱学"},"next":{"title":"微信聊的挺好,但不肯见我,怎么破 (常规回答) - 成真恋爱学","link":"2019/微信聊的挺好,但不肯见我,怎么破 (常规回答) - 成真恋爱学"},"plink":"http://gue.xyz/2019/微信聊挺好，见面不知聊什么，怎么破？ - 成真恋爱学/"}