{"title":"掌握追女生主动权的秘诀 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/掌握追女生主动权的秘诀 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2019年08月22日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,你去买东西，商家说：<br>,你愿意吗？<br>,你不知道他会给你什么，给你多少，你就付1万元？<br>,当然，最后对方如果给了你一辆车，你赚了。<br>,但如果对方给你的是一包榨菜呢？<br>,你怕吃亏吗？<br>,我一直想写这篇文章，和你分享——不吃亏的秘诀。<br>,我们一些哥们总是吃亏，尤其在恋爱上，做的就是上面这个1万块买榨菜的事。看得我心疼。<br>,好，抓到坏人了！<br>,这么说来，我们好像找到了坏人——就是那个女生！<br>,都是她害的！<br>,真是这样吗？<br>,好吧，咱们先不辩真假。（真相最后总是会浮出水面的。）<br>,是真的，都是这娘们害的! 她就是坏人!<br>,这就意味着：你得不到你想要的女人、爱情和亲密关系的原因是——这个女人坏，她对你不好。<br>,也就是说：假如她是好人，她对你好一点、热情一点、更爱你一点、不让你舔她、她甚至反过来来舔你。<br>,这样，你就能得到你想要的，你的需求才能被满足。<br>,明白人已经发现了，这种情况下，控制权在谁手里？<br>,                  是女生。<br>,她选择对你好，做你心目中的好人，你的需求就得到满足。<br>,但万一她选择对你不好，做你心目中的坏人，你的需求就得不到满足，而且还要白白付出，付出金钱、时间、经历和感情——吃大亏。<br>,这情况对你有利吗？<br>,你似乎只能祈求上苍分给你一个大好人。否则，你就命苦了。<br>,你不想落到这个情况吧？<br>,但注意，当你心里想的是：找到罪魁祸首了，都是她害的，是她对我不好，是她让我这么难受，是她让我这么辛苦，是她让我……<br>,你就是在把自己放进了这第一种情况：她是刀俎，你是鱼肉。<br>,你把本来属于你的决定权拱手让给了她。<br>,按照这个逻辑，你能做的就是祈祷和跪求她做好人。<br>,她答不答应，那得看她。<br>,不是真的，不是她害的。她不是坏人，也没有坏人。<br>,也就是说，你追她，追得这么辛苦；<br>,你舔她，舔得这么难受；<br>,和她没有关系。<br>,确实，仔细想想，她是否曾经拿枪指着你脑袋，逼你对她付出这么多？<br>,明显没有。<br>,是你从一开始就是自发的，自愿的。不是吗？<br>,对，估计你曾经感觉到她给过你希望和甜头，你根据你当时获得的信息，做了你认为最好的选择，那你就要为自己的选择负责。<br>,这也是你自愿的。她没有逼你，没有强迫你。<br>,所谓对自己负责，就是你认。亏了，你也认。<br>,这一次的亏，给了你更多的信息，让你下次可以做更好的选择。<br>,因为你握住了最关键的——决定权。<br>,这就是权利和责任是一回事的原因。你明白怎么对自己负责，就等于一手握住了决定权。<br>,也就是说，这事你说了算。<br>,今天我追你，我用了舔的方式。不是女生你让我舔的，而是我自己选择用了舔你的方式讨好你。<br>,但结果是我失败了，而且还付出很多，吃了大亏。<br>,这第2种情况，就是内心强大，最后就会成。<br>,这口锅留着，就可以承载更多的方法。<br>,比如，你问自己：<br>,说得不恰当一点，好像你去商店，还不知道要买什么，就把钱已经付了。<br>,有些哥们被女生发的朋友圈里的高大上的照片吸引，以此认为这个姑娘的社交价值高，因此开始讨好她。<br>,其实并没有和她有聊过什么对她也不了解。<br>,所以，这其实是你被自己的价值观所主宰。他内心里向往那种朋友圈里看似高大上的生活。<br>,这种因价值观吃亏的情况还有很多。这种价值观的例子比比皆是：<br>,看对方是不是有钱，是不是家境好？<br>,看对方是不是职位高？有来头？<br>,这里暗含的意思是：比他高的，他舔；反之，比他低的，他认为该舔她。<br>,对方只要占据这个权势财富地位，你就会对她好，而不需要她同等回报你。<br>,问题是：<br>,而相反，你实打实已经为她付出了很多。你就吃亏了。<br>,另外一种价值观是：<br>,我不管你社会上的财富权势地位（美貌身高），你对我好，我也对你好；你对我不好，我何必舔你。<br>,你的财富权势地位，是你的事，和我没关系。意识到这点，你对自己的利益才能更好地维护。<br>,就好像，你爱我，你喜欢我，是你的事。不能就因为你爱我，也必须要我也来爱你。<br>,原本你巴结的人，只因她的财富地位高，你就讨好她。你单方面付出。她什么都不用做，她只要确保自己的财富地位就行。<br>,但在这种价值观下，她原本的财富地位等等就不管用了，她和你相处，就必须同等地也对你付出，才会得到你的付出。<br>,这样你们的关系才是平等的，你才会得到她真心的尊重。<br>,回到恋爱，很多哥们的问题其实就是：<br>,女生对他不好，他还想要去舔。<br>,边舔，边怪女生对他不好。<br>,怪完继续舔。<br>,不知道这篇文章能叫醒你吗？<br>,希望你能更好地保护好你自己的利益。<br>,你的哥们，<br>,<br>,最新一期《成真恋爱学》节目：<br>,这样聊天，女生回你更快！<br>,点击下面视频观看：<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。其它的没有。就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"拥挤公车上怎么搭讪陌生女生加她微信 - 成真恋爱学","link":"2019/拥挤公车上怎么搭讪陌生女生加她微信 - 成真恋爱学"},"next":{"title":"招聘：暑期实习生计划 - 成真恋爱学","link":"2019/招聘：暑期实习生计划 - 成真恋爱学"},"plink":"http://gue.xyz/2019/掌握追女生主动权的秘诀 - 成真恋爱学/"}