{"title":"一句话让女生产生两种情绪 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/一句话让女生产生两种情绪 - 成真恋爱学","updated":"2019-09-07T03:59:51.027Z","content":"<pre><code>一句话让女生产生两种情绪\n\n    发表于：2015年06月04日\n\n\n\n    点击上方“成真”可以订阅哦！1 问：成真哥，你说和女生说话要让她产生情绪，她才会对你有感情，说什么话才能让她产生情绪呢？-------------------------成真回答：光从技巧而言， 可以用“一句双情”这个和女生瞬间建立吸引的方法，就是一句话，让女生感觉到两种不同的情绪，让女生产生情绪的转折。 比如，我们这期成真恋爱学视频里看到的那个片段：男生女生坐在公车里，女生坐在靠窗的位置，男生转头看女生说：“好漂亮！”  女生很开心，说：“你现在才知道我漂亮吗？”  男生说：“我说的是窗外的夜景很漂亮。”这时女生脸上的表情是无价的。 前半句让女生产生一种情绪，后半句是另一种截然不同的情绪。比如：“这个帽子在你头上很好看……让你的头看上去正常了。”我的一个朋友曾经对女生甚至这么说过： “这件衣服在你身上特别好看。” 女生一下笑开了花，然后他说：“……它把你的小肚子盖得很好，看不出了。”  当时女生的表情，我愿意花1百块再看一次。 但也注意女生的自信状态，如果女生本身很自卑，一般开玩笑要缓和一点，你不想你没和女生说几句话，她就哭了。 这个方法对自我感觉比较良好的女生，自己觉得自己很漂亮的女生，效果更好。 2 见到好看的女的我不知为什么憋不住想笑-------------------------成真回答：总比你见到美女憋不住想哭要好。  问题不算大，只要你下次控制笑的程度，尽可能控制在微笑里就ok，至少给人感觉积极阳光。3 成老师，我有个问题想问！有个女孩子我们刚认识，但她老是给我要东西，我们也只不过是朋友，不买吧还挺丢面子，买还挺伤钱！怎么能拒绝她，还不伤面子呢？-------------------------成真回答：我一直说，以自我为中心的男生容易当冤大头。 你的问题还是站在自己的立场上：怎样拒绝她，这样你不用费钱，又不伤面子。 这是你的角度，你的立场。 你不想花钱，但女生你也想要。 你有没有站在女生的立场上想过？刚认识，只是普通朋友关系，她就主动问你要给她买东西。 这个女生是怎么想的？ 人品是不是有问题？ 这样的女生难道不应该是你甩了她的吗？你特地发微信来问我，说明你其实还喜欢她，你在乎她怎么看你，你在乎她觉得你小气。 我可以直白告诉你，这种情况是你太在乎她怎么看你，她也是不懂事，发现自己可以利用你这点，问你要点东西。 这样的关系是不可能成功的。 你到最后会很累。 正确的做法：当她主动问你要买东西的时候，你可以淡定地，不带情绪的直接说：“不好意思，我有点事，先走了。”然后你就走。 这么做就是教育这个女生她这么小聪明的行为你是不接受的。 我建议你再找一个女生，不要有稀缺思维，外面女生很多。 当然要是实在觉得喜欢，我们也可以宽容一点，可能女生年龄比较小，家教不好，不懂事，你把握好底线。 不过，话再说回来，如果你的吸引，一开始建立得很好，女生本来就很喜欢你，她觉得能得到你的时间和关注就很开心了，那么她自然也不会在乎得到你的东西。 而建立吸引的前提就是你不在乎她怎么看你，不在乎她是不是会觉得你小气，丢面子。 4 怎么劝女生吃饭？-------------------------成真回答：你问出来这个问题让我怎么回答你好呢。  如果你担心她不吃饭饿坏了，那么你管的太多了。 如果你觉得劝她吃饭能让她觉得你在乎她而喜欢你，那么你想的太多了。 都不会。 从此忘了劝女生吃饭的事吧。 5 我有个问题，我认识个女孩，她知道我喜欢她。不过后来她把QQ空间锁住了，不过，我们走路时她老是注意我。那次唱K我也看到她在看我。。不过是我个人感觉。-------------------------成真回答：男生在吸引女生的时候很容易犯一个错误，就是把这段关系的决定权交给了女生。 这本身就是缺乏吸引的。 从你的问题背后的潜沟通信息，你其实是在告诉我：你想知道女生是不是也喜欢你。 你只有等明确女生是喜欢你的情况下，你才敢做下一步。 这样看似保险，但在女生眼里缺乏吸引。 其实她已经知道你喜欢她，她如果已经明确喜欢你，很简单，你单独约她出来，她如果出来就表明10有八九她也喜欢你。 你的问题，是你自己想太多了，福尔摩斯兄弟。 她看你一眼很正常，没必要想这么多。 如果你喜欢她，你就去追。 是个男人，就不在乎她是不是喜欢你，你照样追。 6  《成真恋爱学》 最新一期视频 成真微信好友免费抢鲜看！点击下面的视频观看：\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"一句话打开女生话匣子 4个因素导致女生不喜欢你 - 成真恋爱学","link":"2019/一句话打开女生话匣子 4个因素导致女生不喜欢你 - 成真恋爱学"},"next":{"title":"七夕你准备怎么过？ - 成真恋爱学","link":"2019/七夕你准备怎么过？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/一句话让女生产生两种情绪 - 成真恋爱学/"}