{"title":"如何判断女生是否单身？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/如何判断女生是否单身？ - 成真恋爱学","updated":"2019-09-07T04:40:53.657Z","content":"<pre><code>发表于：2018年09月30日</code></pre><p>,</p>\n<p>,<br>, 哥们，<br>,是我，成真。<br>,假期过得怎样？<br>,今天讲，3个迅速判断她是不是单身，会不会对你热情友好的干货方法。<br>,之前，连着好几周，我写了比较偏内心，偏深的内容。 （所以，今天下面会讲具体技巧。）<br>,看那几篇文章，要集中精力，还要同时开动脑筋去思考，去想。<br>,想的问题，还都是之前很少去想的，甚至默认就是这么回事。<br>,所以，读起来的确比较费力。确实也有几个年龄小一点的哥们留言和私信和我说，看不懂。<br>,我知道，有一部分哥们，想要的就是，我给你总结好。<br>,比如，挽回的，先断联2周，然后发元旦快乐！<br>,比如，每次和女生打电话聊天，你先撤退，你先结束对话。<br>,等等。<br>,这些总结好的东西简单，不用想，不用动脑子，拿来照做就是。<br>,但问题是，当你碰到不同的场景，你是需要微调的，你学的时候，只记住了一条：每次电话都先于女生结束对话。<br>,结果，你打电话的时候，就一个劲想着要先挂电话。而忽略了女生在电话那头给你流露出的想继续聊，进一步加深关系的信号。<br>,几次之后，女生发现你根本不懂她，开始对你冷淡了 （而不是你哪一句话说错了）。<br>,10多年前，我讲很多技巧方法。<br>,后来，我发现，真正从根本上彻底改变，是需要你和我一起努力的，是需要从内心上理解，质问自己之前深信不疑，默认的一些观念，才能从根本上让你变得自信。<br>,好吧，本来想着今天不讲深度内容，只讲技巧。<br>,但趁假期，让我和你再多说几句，行吗？<br>,你关注我，来看我的微信推送，看我的《成真恋爱学》节目，表面的原因是想追到女生，是想学怎么让女生喜欢你，怎么让自己变得更有魅力。<br>,一开始，我们男生都以为，只要学几个招数，伎俩，话术，就可以了。 所以，大部分的问题都是，我上去对她说什么话？她就会喜欢我？<br>,前几周微信的推送文章，你看了的话，就会明白：<br>,其实不是具体你对她说的话的内容，而是你怎么说？ 在什么时候说？ 在什么场合说？<br>,判断说的时机，判断说的场合，比说这个话本身更重要！<br>,这才是真正在潜沟通里传递给女生有魅力的高价值信号。<br>,这也是为什么有一小部分哥们，把一些话术背得滚瓜烂熟，但却一直得不到好的反应。原因就是这个。<br>,秘诀还是我一直说的：学会把聚光灯打在女生身上。<br>,你自然就知道什么时候说，什么场合说。 因为你到时就会知道女生当时的心情，感受，甚至你轻而易举就能知道女生内心在想什么。<br>,其实，如果你能够把聚光灯打在女生身上，你根本不用学《偷听女人心》。 说白了，这课程，就是带着你练习去观察女生反映，就是练习怎么把聚光灯打在女生身上的，从而知道她内心是怎么想的。<br>,很多人会问： 怎么把聚光灯打到女生身上？<br>,这个问题问错了！<br>,对的问法： 我为什么之前没把聚光灯打到女生身上？<br>,我为什么没能从女生角度想问题？<br>,我为什么不能关注到女生的感受？<br>,你之前一直把重点，放到了，所谓把聚光灯打到女生身上的方法。<br>,你以为，你不会这个方法，所以没能打到对方身上。<br>,错了。<br>,你会的。<br>,所谓的把聚光灯打在女生身上，没什么难度，没什么稀奇，就是去关注她的情绪，感受，设身处地从她角度想那么一下。<br>,但对很多人来说，难！<br>,太多哥们，只会以自我为中心地思考问题。<br>,一切为了自己的需求服务。<br>,反而得不到满足。<br>,往往我们无法把聚光灯打在女生身上的原因，是我们内心默认了女生不会喜欢自己。<br>,默认了自己配不上女生，所以，你要不停地额外做一些东西，比如讨好，比如说幽默的话，比如说对话，做对事，这样你觉得女生才可能看不出原来没有魅力的你，而只看到你做对的你。<br>,这样，你当然就要时时刻刻关注自己，因为你要关注自己是不是说对话，做对事。<br>,因为，对你来说，说错话，做错事，就会导致她冷淡，不理，甚至从此拉黑你。<br>,根本问题，还是，为什么你一开始就默认了她不可能喜欢原本的你？<br>,你想过没有，如果你从一开始就默认了，她是可以喜欢那个不讨好，不需要证明自己的原版的你，你还会只顾你自己，只关注你自己吗？<br>,当你不再只关注自己的时候， 你就自然学会了怎么把聚光灯打到女生身上。<br>,只要你能尝试（哪怕一次）不以自我为中心的看待问题，你就能轻而易举地把聚光灯打到女生身上。 你追她，挽回她，吸引她，就会瞬间变得不一样。<br>,这种变化，我体会过，很神奇！<br>,你看了我这么久，我是希望你能体会到这份神奇的。<br>,抱歉了，说了今天讲具体技巧，不讲深度内容，不讲内心，我还是唠叨了这么多。<br>,废话不说了，下面点击，看今天的技巧视频：<br>,3个方法，判断她是否单身<br>,<br>,你的哥们，<br>,成真<br>,P.S.<br>,对了，再提个醒。<br>,针对之前等了很久《挽回她》视频课程的哥们，我们有1个100元的价格补贴，还有1个10/25的视频直播答疑的福利， 这优惠和福利，还有最后2天，开放到在10月7日，也就是周日前订购《挽回她》课程的哥们可以有这个补贴和参加直播答疑。<br>,<br>,另外，已经开始学习《挽回她》视频课程的哥们，你可以把你在学习过程中的疑问和不解的地方，写下来，发邮件到<a href=\"mailto:wanhui@mishangwo.cn\" target=\"_blank\" rel=\"noopener\">wanhui@mishangwo.cn</a><br>,我 10月25日 晚上8点，会集中和大家 视频直播答疑《挽回她》。<br>,本次25日的直播答疑，是给等了很久《挽回她》课程的老学员的福利之一。<br>,在10月7日前订购的学员：<br>,视频现场直播——关于挽回她的答疑。<br>,“成真答疑”<br>,辅导学习《挽回她》<br>,时间： 10月25日晚8点<br>,视频直播答疑——约2小时<br>,给你一个月的时间。 学习过程中，可能你会碰到一些问题，疑问，根据你的具体情况。 我会在10月25日給《挽回她》学员，做一次线上的视频直播答疑，直接视频回答你的疑问。<br>,今天看到这条消息的，你就是我的老学员了。 这个福利是开放到10月7日之前订购的学员。<br>,补偿100元<br>,当然，还有一个小福利，也是给你老学员的，就是一个100元的金额的补偿。也就是价格会便宜100元。  这个便宜100块的价格497元会开放到10月7日。 之后，会默认老学员要报名学习的，都已经报完了，所以会恢复成原价597元。<br>,如果上周发布课程的微信消息，你没看到：<br>,点击下面按钮 了解《挽回她》视频课程<br>,<br>,点击这里免费观看《挽回她》视频课程预览<br>,<br>,《挽回她》课程从2014年开始说要做，拖到现在2018年才做完。让你久等了。 所以，对你，等了很久的老朋友，会有一个福利，加一个补偿。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"她问“干嘛牵我手?”, 怎么回她更爱你？ - 成真恋爱学","link":"2019/她问“干嘛牵我手?”, 怎么回她更爱你？ - 成真恋爱学"},"next":{"title":"如何告别一段感情 - 成真恋爱学","link":"2019/如何告别一段感情 - 成真恋爱学"},"plink":"http://gue.xyz/2019/如何判断女生是否单身？ - 成真恋爱学/"}