{"title":"2小时里怎样认识20个女生 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/2小时里怎样认识20个女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2016年02月19日</code></pre><p>,</p>\n<p>,<br>,<br>,情人节后来我教你的方法用了吗？ 效果怎样？<br>,<br>,今天回答的问题都和肢体亲密度有关系，甚至还有女生主动偷吻男生的。<br>,<br>,拉到最后，依然还是我们这周最新一期的《成真恋爱学》节目。这一期讲：<br>,<br>,怎样在2小时内认识20个女生？ （看到最后一个问题，点击图片就能观看）<br>,成真哥！我最近遇到难题了 和女孩子出来约会，互动很好 她也很开心。情人节那天她叫我做饭给她吃，我边做饭她边看着 还拿吃的放在我嘴里。下午带她去游乐场 坐旋转木马，她说坐旋转木马是幸福的，很开心 还趁不注意亲吻了我。但是 为什么后来她有说咋俩不合适！给不了她想要的感觉？？求真哥了 我很喜欢她<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,恭喜你啊！<br>,<br>,哥们，你亲身体验了一把被女生“推拉“的感觉！<br>,<br>,怎么样，这感觉有够酸爽吧？<br>,<br>,是不是像做了一次过山车，一下子被推上了顶峰，又一下子被摔进了深渊。<br>,<br>,情人节那天她主动亲吻了你，但是后来她又说你俩不合适！你给不了她想要的感觉。<br>,<br>,这就是在推拉。很典型的我教程里讲到的推拉的做法。<br>,<br>,男生可以利用推拉给女生情绪波动，快速吸引女生。<br>,<br>,而你的情况是女生反过来对你使用了推拉，一下子把你的情绪调动起来了，一会冷一会热。相信你已经体会的够深了。当然这不代表说女生是故意这样对你，女生多数也是无意识的。不经意间让你体会了一回。<br>,<br>,女生为啥说你给不了她想要的感觉？<br>,<br>,哎，大哥啊，女生都主动偷亲你了！<br>,<br>,你居然什么都没做？什么都没做！你是被亲傻了嘛？<br>,<br>,虽然你没说你接下来究竟做了什么，但是，你肯定流露出不知所措，窃喜，扭捏等这些扼杀吸引力的情绪了。这些都给不了她想要的感觉。<br>,<br>,最怕的是什么？是女生说了你给不了我想要的感觉，你马上就追问一句：那你到底想要什么感觉？<br>,<br>,一，女生十有八九是说不出来的。你问了也白问。<br>,二，你暴露了自己不懂得吸引，不懂得女生心理。让女生更加失望。<br>,<br>,其实这个时候，是非常好的时机来使用推拉，把女生对你使用的那一套反过来给她用。你先想想怎么做？<br>,<br>,别偷看，真的去想想。练练脑子去。<br>,<br>,好，我给你一个方案：<br>,<br>,女生亲了你之后，你立刻假装害羞说，“你非礼我！”<br>,<br>,这时候，女生一般都会愣住几秒钟，一时之间不知道怎么回答。总之就是心里会不舒服。<br>,<br>,然后，过一两秒，趁她还没有反应过来，不知所措的时候，一把搂住她，坚定的深情的，看着她的眼睛，深情地坚定地吻下去。<br>,<br>,这就是女生想要的感觉！女生的心马上就会被你融化。<br>,<br>,如果你们在一个比较私密的场所，那接下来完全可以直接进行肢体升级，我就不细说了，说了也不给播。<br>,真哥！ 我对漂亮女生好像有一种说不清的排斥，而且还会做出一副很讨厌她的样子！怎么办？<br>,成真回答：<br>,那你对漂亮男生排斥吗？<br>,<br>,哈哈。<br>,<br>,跟你开个玩笑。<br>,<br>,<br>,哥们，你其实不是讨厌漂亮女生，你是讨厌被女生讨厌的感觉。如果有一个特别漂亮的女生，站在你面前说喜欢你，你会讨厌她吗？<br>,<br>,很多自卑的男生都有一种心态，看到一个很漂亮的，各方面条件都比自己好太多的女生，心里会觉得配不上，觉得自己和她完全没有可能。<br>,<br>,而且，这种自卑往往伴随着还一种深深的担忧：生怕美女看出来我喜欢她。<br>,<br>,甚至会自行脑补这种场景：一旦女生知道我喜欢她了，会看不起我，会嘲笑甚至羞辱我。<br>,<br>,这其实就是一种过激反应。<br>,<br>,是你自己内心为了保护自己不受伤害而故意先发制人，先对你产生讨厌，这样你如果讨厌我的话，那就不能怪我了。<br>,<br>,事实上，女生真的会看不起你，讨厌你甚至嘲笑你？<br>,<br>,不会。 这些都是你自己想象出来的。<br>,<br>,而且，越是自卑的人，越会把这种想象的伤害放大。<br>,<br>,打个比方，一个女生开了男生的玩笑，自信的男生一笑而过，甚至还会反过来捉弄一下女生。但是一个自卑的男生就会把玩笑话当真，认定女生是在笑话自己，否定自己。越想越痛苦。<br>,<br>,人都本能的会逃避痛苦，所以，你为了避免再次受伤，就自己给自己装了一个坚硬的保护壳：对美女冷漠，厌恶。<br>,<br>,但是，这样一来，你就生活在一个你自己幻想的情感世界，现实生活中的女生只会离你越来越远。<br>,<br>,<br>,真哥，你每一期视频我都会看。有一女生。是我三年前高中同学，这三年失去联系了。偶然一次机会，我们重逢了，重逢后感觉都很好，刚好她要找房子，我努力了一下，我们就在一起合租了。白天都上班，晚上会偶尔会做做饭，会帮我洗衣服 。但是，我们之间好像纯粹是友谊，她每天睡觉都会反锁门，我一靠近她，她就会拒绝，比如“牵手、摸她头发”更别提做出亲密动作了。情人节那天，我在客厅一个人喝酒，她在房间发消息对我说“我知道你为我做的一切，对我所有的好，包容着一切，我很感激，但感激不是感情，现在的我做不到付出感情，你应该好好找一个对你好的很，我不想欺骗你的感情，懂吗？我们各自有各自得生活习惯，我喜欢安静一个人的生活，有自己的私人空间，或许现在的生活不是你当初想象的那样美好，但现实和梦想总是有很大的差距。” 因为看了你以往的视频，我没有使我的社交地位比她低很多。但我清楚，这样下去，我和她会越来越没有机会了。。但接下来我应该怎么做 ——你在情海深处苦苦挣扎的兄弟。<br>,<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,哥们，你的问题把我看哭了！你说你每一期视频都会看。我眼泪哗哗的，被你的坚持感动啊！我抹着眼泪往下看，一直看到你说：情人节那天，在客厅一个人喝酒，我又哭了，被你气的！<br>,<br>,好吧……我没真哭，但心里哭，比眼泪流下来更痛苦啊！<br>,<br>,你真是每一期视频都看吗？<br>,<br>,你难道看的时候都是喝醉了的？<br>,<br>,我情人节那期的节目讲了这么多，哪一条教你一个人在家里喝酒？<br>,<br>,你这么做，在女生眼里，完全没有吸引力，只会更讨厌。就像一个loser：没有自己的社交圈子和空间，整天围着她转。<br>,<br>,而且，你还是一个很危险的loser！<br>,<br>,女生为啥躲在房间里面给你发短信？怕你喝醉了乱来。都不敢直接面对你。<br>,<br>,看你把人家吓得！每天睡觉都会反锁门，我一靠近她，她就会拒绝，女生防备你跟防色狼一样，你还好意思说，我没有使我的社交地位比她低很多？<br>,<br>,如果你还一直这样，每天围着她转，粘着她，我告诉你，后果就是，她更防备，房间锁上门，还得在门上再添好几把锁！或者一有机会就直接搬走，再也不见你。<br>,<br>,其实哥们，你一开始做的挺好的，不管用什么方法，女生起码跟你住在一个屋檐下了，这个对你来说绝对是个大优势。<br>,<br>,这时候，你手里已经握了一手好牌，可惜啊，太可惜了。女生住进来之后。你的行为基本上是一步一个脚印的踩在雷区上！<br>,<br>,等于说，你一上来就把自己的底牌露了出来，好牌立马变烂牌。<br>,<br>,女生说；我喜欢安静一个人的生活，有自己的私人空间。<br>,<br>,说明你已经在她面前非常明显的降低社交地位了，你粘着她，已经到了她难以容忍的地步，严重影响到女生的私人生活。<br>,<br>,所以，你最重要的是让女生放下防备，要是迈不过这个坎儿，其他的努力都是白费！<br>,正确的做法应该是；你要经常不在家，让女生见不到你。甚至有几天是晚上在外面过夜。不管你实际上是去干嘛，和朋友，同事吃饭也好，唱歌也好，总之营造一种你很忙，你的私人生活很充实的感觉。<br>,<br>,女生本来是怕你纠缠，结果却天天很难见你一面，防备心慢慢就淡了。而且女生还会好奇，你每天在外面干什么啊，。哪天好不容易见了你的面，态度就会变的很不一样。<br>,<br>,成真，我昨天跟她做了很幼稚的事，走夜路，但是途中她有一个拉我衣服的举动，我立马就把她搂住了，这样会降低吸引么？今天约她去看电影她没去<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,<br>,哥们，你是在骂我吗？<br>,<br>,你居然把我一直推崇的亲密度升级当作很幼稚的事？<br>,<br>,你是在骂我幼稚吗？<br>,<br>,我可以肯定的告诉你，女生拉你的衣服，你一把搂住她，一点不幼稚，一点不降低吸引。<br>,<br>,但是，从你的问题中，就流露出你做了这件事之后的心理，后怕，担心，紧张，犹豫。<br>,<br>,这里面哪一个会降低吸引？<br>,<br>,统统都会！<br>,<br>,你约她看电影，她没有去。你把这个问题单独放在这，提出来，看来是担心自己的“幼稚”行为吓到女生了。其实，你第二天就急着约她看电影，也是这个心理，你急于求证自己是不是做错了。<br>,<br>,你这种患得患失，不自信的心理才是最降低吸引的。<br>,<br>,再说说女生为啥不去看电影这事，一可能是女生真的有事情，没空。也可能，是你约她出来的方式不对，而且从你的问题分析，后者的可能性更大。<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,怎样只需要花60块钱就能在2小时里结识20个陌生女生的方法？<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"2个动作激起女生欲望 - 成真恋爱学","link":"2019/2个动作激起女生欲望 - 成真恋爱学"},"next":{"title":"3个小技巧 ，让你约会不出错 - 成真恋爱学","link":"2019/3个小技巧 ，让你约会不出错 - 成真恋爱学"},"plink":"http://gue.xyz/2019/2小时里怎样认识20个女生 - 成真恋爱学/"}