{"title":"关于强大内心 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/关于强大内心 - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2013年05月23日</code></pre><p>,</p>\n<p>,哥们，<br>,<br>,是我，成真。<br>,<br>,上个礼拜我无意中看到一个老新闻：曾是浙江卫视著名节目主持人的朱丹和她前夫林涵离婚，她在采访中说：和林涵离婚是因为前夫的内心不够强大。<br>,<br>,蛮有感触。<br>,<br>,<br>,学过一点《迷上我》的兄弟现在应该已经知道，内心的强大是吸引女人的基础和关键。<br>,<br>,绝大部分的外在的技巧方式话术其实都是在模拟一个内心强大的男人的一些言行举止，通过对这些言行举止的模仿，试图在潜沟通信息里去影响女人判断男人是不是有魅力的天生的潜意识自然机制，也就是说，女人自己意识也无法控制地会被你吸引，她自己也不知道为什么会喜欢上你，被你吸引。 这个就是一旦建立吸引这个情绪的威力。<br>,<br>,<br>,如果你学过很多外部技巧，你有没有碰到过这样的情况：<br>,<br>,<br>,同样一句话，一个话术，一个技巧，在其它人那里好像很好用，很有效，但为什么有时从自己的嘴里说出来，自己做出来好像女人反应就没那么好呢？<br>,<br>,我自己也是一开始只关心技巧，方法，话术，觉得我只要找到具体对女人说什么话，她说什么后，我怎么回复等等，就可以了。 但学到后来，我发现这就像一棵树，没有根基的树，长不出漂亮的茂盛的绿叶，然后，我就找来那些绿叶，一片一片树叶粘贴在光秃秃地树枝上，一开始我粘贴的树叶看上去就很假，后来随着我的技巧练得越来越好，我已经可以找到那些真的树叶去粘上去，让这棵原本光秃秃的树，看上去越来越好看，越来越茂盛。<br>,<br>,这棵没有根基的树开始慢慢吸引那些小鸟来树上歌唱，来搭窝。 一切看似变得美好起来……<br>,<br>,<br>,我以为我成功了!<br>,<br>,<br>,但是，突然一阵风刮来，树叶一下都吹没了，人工粘上去的叶子终究是不牢的，这棵没有根基的树又变成了光秃秃的。上面的鸟也自然飞走了。<br>,<br>,我痛苦地意识到：把树叶从外面一片一片粘上去，是靠不住的，短时间内可能可以骗过一些人，时间一长就会露馅。想要一颗茂盛的大树，吸引无数小鸟来歌唱搭窝，这棵树必须是有根基的，有内在的。<br>,<br>,我想，你应该看得懂我的意思。<br>,<br>,<br>,如果外面的树叶是外部技巧方法话术的话，那么树的根基就是内心建设，是你强大的内心。<br>,<br>,<br>,一旦根基好了，稳了，内心建设好了，强大了，树叶就自然长出来了，而且很牢。 你就不用担心具体怎么做，怎么说，不用担心聊不下去，具体怎么做下一步。 因为，到时候，你的举手投足，你最自己最自然的动作话语就是最有魅力的。<br>,<br>,这一切，我自己都经历过。<br>,<br>,<br>,我自己花了很长时间，很多精力来研究这个建设内心的事情。<br>,<br>,<br>,我发现，一个男人在吸引方面强大内心建设分3块：一个是思维的解放，思维社会化定式的解放，其次是对女性心理的了解，知道女人的某个行为其实是什么意思，其实不是拒绝等等；最后，也是最关键的是，在你潜意识里植入，或者修复那些你从小受伤的自尊和心理防线，让你内心的软肋从此不再有，从此变成一个强大的男人。<br>,<br>,我也一直在寻找一个好的，有效的，快速的方式来强大一个男人的内心，来从这3个方面建设你的内心。<br>,<br>,<br>,最近，我有幸交了一个新朋友。 她叫乐乐，除了她是一位美女外， 她还是一位资深心理咨询师，心灵导师，亲密关系训练师。 这些抬头其实我自己并不在乎，我最在乎的是我发现她讲的东西，她的东西，虽然我在表面上，逻辑层面上听上去没什么，我自己可能都懂，但是我发现却会对我的潜意识造成了影响，她的一些东西正在修复我潜意识内心深处的那些软肋，光听她讲话，和她相处我就发现自己的内心比原来更加强大。 这让我最近很兴奋。 感觉找到了一种方式。 从逻辑上，我不知道她具体是怎么做到的。 但从情绪上，我能感受到。 对我自己这是一个很奇妙的感受和经历，如果不是亲身体会，我决不会相信。 但这一切确实发生了。<br>,<br>,所以，我想把乐乐介绍给你，看看你是否也能从听她讲话和她交流里，就能获得内心的提升，让你自己的内心变得更加强大。<br>,<br>,<br>,这次网上在线的《强大内心》在线课程，目前就只会举办这么一次。 一共2个小时， 在2013年5月28日晚上8点到10点。<br>,<br>,<br>,我会亲自来主持这次的课程，邀请乐乐和大家来分享，到时我的朋友天乐也会一起。 我们会在网上即时的互动沟通，会是以直播，同时加互动的形式，预定参加这个网上课程的哥们，我的助手会发送具体参加这个网上课程的方式。<br>,<br>,预定在最下面 “阅读原文” 的链接可以直接预定。<br>,<br>,<br>,这次在线互动课程的费用是 99元。<br>,<br>,<br>,因为你是迷上我订阅教程的学员，所以是7折，你只需要输入下面的折扣码价格自动会变成69.3元。<br>,<br>,迷上我订阅教程学员7折优惠码：09877798fksokfd987767djj<br>,<br>,这个优惠码是只给订阅学员的请不要外传。<br>,<br>,<br>,订课链接： 在最下面的阅读原文链接。<br>,<br>,<br>,点击最下面的链接可以直接预订5月28日的在线实时分享课。<br>,<br>,（课程是实时的，每一个来上课的学员会在一个星期之内收到当天上课的录音。）<br>,<br>,<br>,这次的在线分享课是我第一次做这样的课，讲的内容是内心建设方面的，以及让乐乐从女人的角度分享和解答女性心理的问题。<br>,<br>,有问题可以发邮件到： <a href=\"mailto:yuding@mishangwo.com\" target=\"_blank\" rel=\"noopener\">yuding@mishangwo.com</a><br>,<br>,<br>,<br>,你的哥们，<br>,<br>,<br>,成真<br>,<br>,8e28d79889574126b537d996825ebd57<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"关于朋友圈的那些事 - 成真恋爱学","link":"2019/关于朋友圈的那些事 - 成真恋爱学"},"next":{"title":"内向大龄男青年,如何快速​脱单？ - 成真恋爱学","link":"2019/内向大龄男青年,如何快速​脱单？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/关于强大内心 - 成真恋爱学/"}