{"title":"和女生网聊，4招搞定 - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/和女生网聊，4招搞定 - 成真恋爱学","updated":"2019-09-07T04:13:41.377Z","content":"<p>**</p>\n<pre><code>        和女生网聊，4招搞定\n\n            发表于：2016年04月26日\n\n\n\n             点击上方“成真”关注我们今天回答的问题是： 女生对你没有兴趣，该怎么做？还有在这种情况下，网聊4招搞定女生！怎么样和女生关系更进一步？这周的&quot;到我碗里来&quot;，是一位来东北的美女。往下拉，就能看到她。老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。这一期讲：男子床上提前女友被碎蛋 女生的问题陷阱怎么破 （看到最后一个问题，点击图片就能观看）1跟女生网聊4招搞定我是一个闷骚的男的，23了。一直喜欢玩游戏的那种宅男，关注老师你也有段时候了，最近谈了一个异地女朋友，很激动，毕竟第一个女朋友，可是有时候又好无奈，异地嘛，有没有合适的几招教教我__________________成真回答：其实异地恋和非异地恋各有优劣，你要做的就是发挥你的优势，把你的劣势最小化。异地的优势是，不会被日常琐事和无效沟通消磨掉你们的激情（据说，当年李敖和大美女胡因梦分手就是因为两人住在一起后，李发现大美女坐在马桶上便秘）而你现在就不会有这样的苦恼，所以，异地恋会客观上美化你的形象，也就是所谓的距离产生美。给你几个异地恋的小技巧，帮你增进感情。1 谈感情，不要谈天气我讲了，异地的优势，就是不会被无效沟通消磨激情，所以，记住，千万不要每天发这样机械化的短信，（不过我猜，你一定已经这样做了）吃饭了吗？在干嘛呢？你那里下雨了吗？这些对你来说，都是无效沟通，不但不会增进你们的感情，还会让女生觉得你很粘人，你没有生活情趣，你的生活都是围着她转，你没有什么吸引力。 为什么，因为这样的信息在潜沟通里传递的意思是：我很想你，但是我又不知道说什么，所以我才问你天气，问你吃饭了吗 异地恋，或者说不能经常见面的恋爱，一定要切记：减少这样机械化的，表面的无效聊天。谈恋爱，谈的不仅仅是肉体关系，其实更多的是情感上的支持。所以，你想她了就直接说你想她，这才是在“谈感情”！这个时候，男生一定要敢于直接说肉麻的话，不要不好意思。 2 关心彼此的情绪比如她今天碰到什么事情了，心情不好了，你不需要给出很具体的解决方案（这是典型的男性化思维），女生最需要的是你认真聆听，她开心，你就分享她的快乐，她不开心，你要耐心听她抱怨。这样的话，就算你们之间的地理距离远，但是心里的距离瞬间是很近的。 3  不要试图去控制女生（甚至监视女生）你今天跟谁干什么去了？男的女的？！这样的言语，只会让你在女生眼里降分，直线下降！因为你看着她，管着她，背后的意思是，你不信任她，更深层的意思是，你不相信你自己。记住；“不信任”是异地恋的大忌。4 多利用网络技术既然你整天宅在家上网，那不如在网上和她视频聊天，这就比发信息，打电话更好，因为你能及时看到女生的表情，同样一句话，看得到表情和看不到表情，效果可差得远！  异地恋，或者说不经常见面的恋爱，还有一些更细节上的技巧，你可以看看这期的节目：3个增进感情的方法2给女生讲笑话被删？陈真哥，我也是前女友加我微信，但是我说了些玩笑话。她又删了我微信。什么意思_________________成真回答：你是故意来气我的？还叫我陈真？！之前有一期特地说了：我是霍元甲！ 再叫我陈真，不理你！ 既然你又问了加微信的事了，那我就再骂你一边，你自找的！就是女生拉屎，习惯性的看你一眼（之前就讲过的）结果这一坨屎还给她讲了一个自认为是笑话，实际不知道什么是什么鬼的东西，女生一看，本以为你现在跟以前不一样了，有所改善，女生也有心给你一个机会，没想到，一闻，你还是这么臭！然后，一拉抽水马桶，把你又冲下去了。最后，你自己好好思考一个问题：为什么要讲笑话？我在之前的一期节目就讲过，总是想着怎么逗女生，最终的结局只有两个，闺蜜或者逗比。你想选哪个？3怎么和她关系更进一步成真老师，我有一个大学校友，我很喜欢她，她也知道我喜欢她，她对我也有一些好感，但是由于毕业之后我俩就不在同一座城市，所以一直没有在一起，跟她毕业分开后，毕业两年了，我中间谈过几个女朋友，她也知道，她一直是单身，我俩偶尔联系，关心一下对方，我也去过她所在的城市，跟她聊过，她说我俩事业现在都不稳定，而且她上一段感情很失败，她说暂时不想谈恋爱，这次她跟闺蜜（也是我的好朋友）回母校培训，邀请我也回去看看，我有什么办法能让我俩关系更近一步？_________________成真回答：哥们，先恭喜你，这是女生主动示好的表现：主动邀约，至少女生对你有点感觉。不然她完全可以不告诉你这件事。这是一个增进你们关系的好机会。 但是 我很担心你搞砸了（这里有几个细节不注意的话，很容易搞砸）1：一定要你来替她们提前安排好行程，故地重游，对你来说是一个非常好的机会，而且又是你们共同生活了4年的大学校园，很熟悉，有很深的感情，而且，这样的环境里，你也不至于太紧张。这里提醒你一句，因为你们已经毕业两年了，学校也会有一些新的变化，你可以提前考察一圈，然后再带女生玩的时候，你就轻车熟路了。你还可以把这些新的变化将给女生，既熟悉又陌生的感觉对女生本身就很有吸引力！ 2 不要忽略她的闺蜜：你现在的情况，最忌讳就是你不理她的闺蜜，只和她一个人聊。你别忘了，她们俩在一起培训，天天在一起，所以，闺蜜的意见很重要，你至少要做到，对她的闺蜜同样友好。  3 你自己要有一些明显的改变，不要给她你还是老样子的感觉，要多一点新鲜感，多一点神秘感，才有助于建立吸引。比如你改变你的发型，如果你大学一直是没有打理过头发，或者你是那种有刘海的头型，你可以尝试寸头，或者小贝的莫西干头，尽量不留刘海，给女生一种很干练精神的感觉。你的穿衣风格也要换一换（不要穿的很邋遢）比如你之前总是穿运动装，你可以试试一身稍微正式一点的，毕竟也工作两年了，你要让她看到你的成熟和改变。4女生对我没兴趣怎么破？ 成真哥，我目前情況有點緊急，不知可否撥冗給我賜教! 我和女生曖昧過，約會過，後來有一陣子她很明顯對我失去興趣，發信息不回，約出來都拒絕曾有次她心情不好，我關心她，得知她似乎喜歡上別的男生了，那個男生跟前女友還在糾纏，因此影響到她的心情，我給她一些建議以後，我們又開始變好了一直持續到最近，她突然又冷了下來，今天看見她的朋友圈，是這樣寫的:「心裡應該有個底，該習慣該看開」似乎是又為了那個男生，我打給她她不接，也不回覆我信息，我真不知道該怎麼做了？應該和她說明我的感受然後告知我要離開她了嗎？還是我應該若無其事過我生活，然後不去聯繫她? 我很喜歡她，希望真哥給我個建議讓我日後和她還有機會再湊一塊__________________成真回答：兄弟，我从头看到尾，发现，一句话就可以总结你的所有行为：你是一再降低自己的底线来企图获得女生的认可！你约她不出来，你就更加关心她。你知道她喜欢上别人，还给她建议。她为了别的男生不接你电话，不回你的信息，你还是忍不住想她。一步一步把自己的底线拉低。是的，你是暂时性的获得了女生对你的认可，但是长远来看，你其实和这个女生的关系，越走越远！其实，这个女生是在乎失去你的，但她自己还没有意识到。因为你一直降低底线，让她有恃无恐。她从来没有感觉到失去你的感觉，她就不会珍惜你。 归根到底，这个女生还不清楚自己究竟想要什么她也是被那个男生牵着鼻子走。这个时候她是看不到你的，你在她视线的盲区，你离的越近她越是看不到你所以，正确的做法是：暂时不要联系她了，你要给她一段的时间和情绪上的空间去想清楚，她自己想要的是什么。但是你也不要主动提醒她。因为，她只有真正意识到失去的感觉，她才会“主动”想这个问题。5喜欢一个学妹，怎么追成真哥，您好。我认识一个小学妹，她大一的，和聊了一个多月了，感觉还聊得不错的，邀请她去看电影，她说有事就没去，我知道这个是借口。见过她三次，第一次是我们都在图书馆看书，她说她在三楼，然后我说我去找她，她回复说可以，过了一会儿的时间我确定找到她了，暗地里看了一下，确定是她，便和她打招呼，后来QQ聊天说见到我感觉挺惊讶的（之前在网上聊天互传过照片），这么大的地方都能找到她。第二次见面是女生节送过礼物给她，第三次是她感冒了我给她送了点水果和感冒药，就见了这三次。可最近她说她班上转来了一个比较帅气的男生，她对他有好感，叫我不要花太多时间在她身上，叫我去给她找个师娘（平时她叫我师父，我叫她徒儿，这个叫法是因为我说我可以教她一些东西，可以当她师父，就这样叫起来的）。这把我气得，她这样说后，最近几天都没有联系她。我现在该怎么做呀？她身高157cm左右，比较可爱型那种女生，水瓶座。我175cm高，双子座，长相感觉对得起观众吧，脸比较白，微胖型，有点内向，学霸型男生。请成真哥指点指点啊。__________________成真回答：还好意思说你是“学霸”？你也看过我的视频，看过我的微信，你是怎么学的？你前面做的一切，没有一件事对的。没有一个是符合我们吸引流程的，全是反着来的！你要是学霸，那其他的哥们就都是学尊！学神！你还说“这把你气的！”你把我气的！  6最新一期《成真恋爱学》节目：  男子床上提前女友被碎蛋 女生的问题陷阱怎么破 点击下面图片观看：荐到我碗里来： 16009号女生编号：16009姓名：宁娜婚姻状况：短婚未育出生：1981年星座：射手座身高：167cm毕业学校：吉林省畜牧业学校   兽医专业爱好：看电影 旅游 运动住址：吉林省吉林市工作：自己开店10年，因现在不想太累，在一个私企人资行政部工作。择偶要求：性格开朗，温柔，心细，相貌端正，能吃苦耐劳，有责任心你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“n6009&quot; ，我发给你更多的清晰照片，和她的联系方式。 点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"和女生约会，聊什么话题比较好？ - 成真恋爱学","link":"2019/和女生约会，聊什么话题比较好？ - 成真恋爱学"},"next":{"title":"和女生聊天没话题？ 11.11别这样约 - 成真恋爱学","link":"2019/和女生聊天没话题？ 11.11别这样约 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和女生网聊，4招搞定 - 成真恋爱学/"}