{"title":"和女生聊天这样发表情 怎样接话她更爽 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/和女生聊天这样发表情 怎样接话她更爽 - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2016年07月08日</code></pre><p>,</p>\n<p>,<br>,今天回答的问题是：<br>,－ 和女生微信聊天该发什么表情？<br>,－女生对我不那么热情了，怎么破？<br>,－怎么在聊天中接女生的话，她会被你吸引？<br>,－怎么劝女生不做你不喜欢的事情？<br>,－为什么我长这么帅，还没有女朋友？<br>,<br>,这周的《到我碗里来》，是一位来自西安的女生。往下拉，就能看到她。<br>,<br>,老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲： 3招提升男生气质（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,1<br>,<br>,<br>,<br>,真哥，现在不是流行表情包，还有图片吗，我想问和女生聊天该不该使用这些工具呢？？？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,<br>,成真回答：<br>,<br>,<br>,可以，但又不可以。<br>,<br>,可以的情况比如，你陌陌微信附近的人新加的，彼此完全不认识，你可以上来发个笑脸，加一句你好，或者hi。 显得亲切。对于新认识的陌生女生，装屌是没用的。<br>,<br>,女生对你说了一个笑话，很好笑，你可以发一个大笑的表情，一般比你在微信里用声音发出你自己笑的声音要好。<br>,<br>,我们男人在微信聊天里的表情可以用来辅助表达一些情感。 因为，一般情况下，男生不要在微信里写很多语气词，比如：“啊啊啊啊啊啊啊啊啊啊” ， 最多打1个“啊”。<br>,<br>,不要一连打很多个啊，显得太激动，女生喜欢淡定的男生。<br>,<br>,所以，这个时候表情就可以帮忙传递情绪。（同样的，你表情也不要连着打好多个，一般就单独一个，最多特殊情况，可以两个一起打。）<br>,<br>,我知道微信有些表情包很有意思，也很搞笑，我自己没事会给兄弟发。 或者已经关系很亲密的女生发着玩，因为彼此已经很熟悉了，但对刚认识的，或者正在追求过程中的女生，发这些表情，无论多么搞笑，本身不会建立吸引，不会帮助你追到她。反而如果你一开始就发，会让女生感觉莫名其妙，对你印象变差。<br>,<br>,所以，表情不可以多用，难得可以用一下两下，来传递情绪。等之后你和她关系更熟悉，更亲密了，可以酌情增加，甚至可以难得发一下搞笑的。<br>,<br>,当然，除了一种情况，有一天晚上一个女生主动发很多搞笑的甚至带有一点黄黄的表情，我记得她给我发了一个表情上写：“别说话，含嘴里” 等等之类尺度比较大的。 我一开始没怎么发表情。 她一直在用表情和我聊。 后来，她还说了一句：“你是不是在偷偷存我的表情？”<br>,<br>,我发了个大笑脸，然后一连给她发了5个比她发来的更黄更劲爆的表情。 等于告诉她，我不发，但不代表我这里没。 那天我们聊得彼此都很爽。她先开放尺度的这种情况下，我就也可以把尺度放开一些。<br>,<br>,<br>,2<br>,<br>,<br>,<br>,<br>,真哥把妹无数，应该厌倦了吧，有想过搞基吗？<br>,<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,哥们，别想啦，你是好人。<br>,<br>,但你不是我的菜。<br>,<br>,我们还是做普通朋友吧。:P（……给别人发好人卡的感觉，太爽了！）<br>,<br>,怎么劝女生戒烟？<br>,<br>,真哥真哥，听你节目快一年了，用你的办法成功吸引一个女孩，而且发生了关系，我喜欢她，但是现在分隔两地，每天语音，还需要推拉保持吸引吗？而且她吸烟，瘾挺大，跟她讲过几次都戒不成，后来因为这事吵架，语音时候她抽烟我就要挂语音，然后就不抽了。真哥我感觉我这样像是通过语音威胁她一样，不知道对不对，但我对于女生抽烟真的很反感，我实在没什么招了，求真哥指点一下该怎么办，抱拳了。<br>,<strong><strong><strong>_____</strong></strong></strong><br>,<br>,<br>,成真回答：<br>,吸烟这事你真在乎吗？<br>,<br>,我们人不应该去要求别人改变。 你能控制的是你自己。 你可以做出一个简单的选择： 这个女生吸烟，我到底是选择和她一起还是离开她？<br>,<br>,你劝女生戒烟，看似是为她身体好，而且是站在道德的高点，社会的主流观念等等，但实质在女生那边收到的信息是： 你不够爱我，你还没能完全包容和接受我。<br>,<br>, 你更想要的是你理想中的女朋友，你希望你女朋友这样，你希望你女朋友那样，你希望你女朋友不抽烟，等等，这其实都是你自己的希望，是为了满足你的。<br>,<br>,拿感情当作威胁的话，肯定是有问题的。 你和女生的感情会因此淡化。 我重申一点，这里我讲的和讨好迎合其实是一样的。<br>,<br>,讨好女生迎合女生，和你劝她戒烟是一回事，因为这都是满足你的，并不是站在女生的角度上去思考问题的。<br>,<br>,如果我是你，如果我发现其实女生吸烟我自己不喜欢，但我真的是爱这个女生的，那我会选择接受；但我会担心她的身体和健康，我不会硬性地，更不会威胁她戒烟，她抽烟我不会说什么，给她足够的自由。<br>,<br>, 但我可以告诉她：“我挺担心你的，我看你抽烟抽得挺多的，我担心你的健康。 ”  然后不对她做任何的要求，不要她改变，她就是现在的她，你照旧一样爱她。<br>,<br>,当你之后在外面看到一些可以帮助她戒烟的东西，你会想着她，然后买了后，和其它什么旅游回来的特产一起送给她。然后，她用不用你也不要过问，不要干涉。<br>,<br>,这就是一个成熟包容的男人会做的事情。<br>,<br>, 会让女生感到满满的爱，她也会因此更爱你，同时这样她才有可能真的去戒烟。 人这个东西就是这样的。 你站在一旁说风凉话，戒烟戒烟戒烟，别人是不会戒烟的。<br>,<br>,<br>,4<br>,<br>,<br>,<br>,<br>,<br>,成真，我长得那么帅，为什么还没女朋友，而且没有好看的女朋友？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,<br>,<br>,成真回答：<br>,选中你的问题贴出来回答，不是要帮你解决。<br>,<br>,只是想让其他自认为长得不帅的哥们看看。<br>,<br>,因为，像我一样长得不帅的哥们，我们从小会觉得女生不喜欢我，就是因为我不帅。 我们总以为那些个帅的，总能轻易找到女朋友。<br>,<br>,然并卵。<br>,<br>,要吸引女生，真不是靠帅，而是要懂的怎么吸引她。<br>,<br>,女生对我不那么热情了怎么办？<br>,<br>,成真老师，你好，我是你的会员，你的课程看了一部分，感觉挺管用的，用你的方法，我已经成功约到一个在百合上认识的一个女孩，但是现在出现了一些问题，她一个月出差20多天，虽然自从见了一面后，她对我非常有好感，每天大部分都是她主动找我聊天，并且第一次见面也是她约我的，但是上次见面到现在已经二十天了，相隔时间太长，头两星期感觉她很热情，我也一直在用你给我的一些技巧，比如话块连情，模拟场景，她也感觉我挺贴心，会照顾人，也很会说话，她一直说我情商高，但是最近这几天她对我态度越来越冷淡，不是那种直接冷的，说话的时候跟之前没什么分别，但就是感觉不粘人了，并且前段时间她百合都没在线，昨天突然上线了一次，再过几天她就回来了，下一步我也知道要再次约出来，但是现在有些迷茫了，总觉得我对她的吸引在慢慢变少，想问问成真老师该怎么办？我也觉得，有可能她是故意冷淡我的！<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,<br>,成真回答：你现在就是一个很好的例子<br>,——你的情绪被女生牵着鼻子走。<br>,<br>,女生对你什么都没做，你自己这边就情绪翻江倒海了。 这个事情，如果让女生察觉到了，比如你夺命连环call, 你不停发消息微信问她怎么了，等等流露焦急情绪的信息，都会让女生觉得你没有魅力，从而对你失去吸引。<br>,<br>,如果你过程中没有明显的自己这边做错的事的话，女生那边突然的冷淡，就应该是女生那边自己的情况，可能她家里出了什么事，可能有其她私事。<br>,<br>,这个时候，你要淡定。 不是你的问题。 你不要因为自己的自卑，自认为是自己的问题，到慌不择路，病急乱投医。<br>,<br>,这时最保险，最简单的方法就是按兵不动，给她发个微信，约她一次。 她如果出来，那就当作之前的冷淡不存在，继续推进关系。<br>,<br>,如果她拒绝，那你就说：“好” 然后就再也不要主动找她，直到她主动找你。<br>,<br>,你现在属于典型的想了很多，等于对这个女生做了很多情绪投资。<br>,<br>,针对这个情况，我再多说一句，你现在碰到的情况，其实很好，你切身体会到了推拉的威力。<br>,<br>,有一种追女生的方式就像这个女生对你一样，一开始对女生很殷勤热心，天天找她，女生两个礼拜下来感觉有点习惯了，然后突然你消失了，冷淡女生了，女生就受不了了。 情绪就上来了。 你现在就是那个女生。<br>,6<br>,<br>,<br>,<br>,成真老师，我学习你的两性吸引学有一两年了，很感谢你的方法让我找到了女朋友，我通过她的闺蜜追到的她，当时是刚学习的时候，感觉各方面都做的很不错，也没表白也把需求感降得很低抱着无所谓但友好的态度，但是后面分手就是因为我自己太不成熟了，自己太小气。但是我一直有个问题，可以说是瓶颈吧，我很不会聊天，就是和刚认识的陌生女生不知道聊什么来激起兴趣，可能是我有点在意说话像你说的怎么说的漂亮是个阻碍，但是我想不到什么聊什么来让女生给我个想聊天的反应，我希望成真老师你给我个练习方法，或者推荐我看些什么冷读，或者能提高社交能力的书，来抓住女生聊天的那个点，我也希望能成为老师你这样的人，了解两性关系，我一直都在默默地做跟着你的步伐，我最近在练习上街结识陌生女生打入组合，但是我发现我用了你的问建议方法，就如问女生觉得哪个香水好闻，但是问完了过后留不住女生，不能很好的互动。所以我希望成真老师能帮帮我，万分感谢。我给老师你发了很多问题，希望这次你能采纳拿我出来做个典型。 你的忠实读者粉丝：把妹达人成真老师我的聊天失败案例发到了你的微博聊天，希望你帮我找出问题指点一下！让我重生一次<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：你的问题很正常。 我自己以前也经历过。<br>,<br>,你已经敢于去问陌生女生建议来搭讪，这个勇气是很多人没有的。 就这点你就应该为自己自信。 更何况你还成功找到了女朋友。<br>,<br>, 赞一个！<br>,<br>,你问女生哪个香水好闻，女生回答你这个好闻之后。<br>,<br>,你其实可以做下面2个方法：<br>,<br>,岔开香水话题，到女生身上的某个物件<br>,<br>,比如，你说：“你这条项链很别致，是你男朋友送的吗？”<br>,女生说：“不是，我没男朋友。”<br>,<br>,你就从香水的话题，引到了项链，再引到了她单身，没男朋友的这件事。<br>,<br>,从她没男朋友，你可以聊更多的关于恋情，比如，她空窗多久了？ 上一段恋情怎么分手的，一下就进入了深层次的情感话题。<br>,<br>,如果她当时回答，不是男朋友送的，是我妈送的。<br>,<br>,你就获得了更多的关于她的信息，你可以问：“看来你妈和你关系很好啊” 或者 “你妈妈品味还真不错。” 然后可以牵涉到 “你和你妈妈更亲，还是和你爸爸更亲。” 这些都是很有料的问题。  牵涉到女生深层次情绪的。 家里爸爸强势一些，还是妈妈强势一些？等等。<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,3招提升男生气质<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,到我碗里来： 16018号女生<br>,<br>,<br>,<br>,<br>,1 你的称呼：EVA<br>,2 居住城市：西安<br>,3 性格特点：开朗<br>,4 兴趣爱好：广泛<br>,5 什么星座：巨蟹<br>,6 自我介绍：简单就是最好的！<br>,7 想找啥样的：能hold住我的！<br>,<br>,你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“E6018” ，我发给你她的联系方式。<br>,<br>,(注意：女生信息仅开放1小时，时间有限，先到先得。)<br>,<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"和她第5次约会，我有了奇怪的反应！ - 成真恋爱学","link":"2019/和她第5次约会，我有了奇怪的反应！ - 成真恋爱学"},"next":{"title":"哥们儿，这是给你们的双十一特惠 - 成真恋爱学","link":"2019/哥们儿，这是给你们的双十一特惠 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和女生聊天这样发表情 怎样接话她更爽 - 成真恋爱学/"}