{"title":"六一该不该送礼？应该送什么？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/六一该不该送礼？应该送什么？ - 成真恋爱学","updated":"2019-09-07T04:40:55.947Z","content":"<pre><code>发表于：2019年05月29日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,今天我们讲一个简单的话题——要不要送她礼物？送什么好？<br>,十多年来，从我一开始讲恋爱学，就开始有很多哥们问我这个问题。<br>,下面，我想和你讲一个终极的判断原则，有了这个原则，你从此就解决了这个送礼的问题。无论碰到怎么样的送礼问题，什么样的节日，你都能轻松应对，不会在送礼这个问题上犯任何错误。<br>,这个判断原则，我称之为：送礼的起心动念原则。<br>,总则：两送两不送<br>,两送：<br>,不抱任何额外目的的，可送；<br>,考虑过她接收意愿的，可送；<br>,两不送：<br>,想通过送她礼物，来让她更喜欢自己的，一律不送；<br>,想通过送她礼物，来避免她不喜欢自己的，一律不送；<br>,简要一点，方便你记的口诀就是：<br>,两送：<br>,不抱目的，可送；<br>,她愿收的，可送；<br>,两不送：<br>,想讨欢心，一律不送；<br>,怕不高兴，一律不送；<br>,在讲送礼的一些细则之前，我先解释一下，这两送两不送的原则是什么意思，怎么操作？<br>,先讲“两不送”。<br>,<br>,1.<br>,想讨欢心，一律不送<br>,<br>,就是想通过送她礼物，来让她更喜欢自己的，一律不送；<br>,这种带着额外目的的讨好型送礼，在吸引的核心渠道“潜沟通”里，给予女生的信息是：<br>,“我知道自己配不上你，你也不会喜欢我，我比你差。但你看，我会送你礼物。如果我送对了礼物，送的礼物是你很喜欢的，那是否你可以看在我送给你的礼物的份上，和我将就一下呢？给我一次机会呢？而且，我以后还会继续送你礼物的，这样对于你选择喜欢我也是一点补偿。”<br>,很直白，很刺心！<br>,但这是一条必败的策略。<br>,相反，本来你不送，女生可能还不知道“你比她差”，还没感觉到“你配不上她”。但你这么一送，潜沟通的信息这么一传递，她就立刻感觉到了。<br>,道理很简单：<br>,你这个人到底配不配得上她，谁心里最清楚？<br>,是姑娘吗？<br>,当然不是。<br>,我们人类判断喜欢的标准是从远古时代遗传下来的。人类大部分时间，几十万年的时间都是在狩猎采集时代过的。农业革命，也就是最近1到2万年的事，工业革命也就200年，信息革命也就20来年。<br>,那几十万年的狩猎采集时代才是人类当前情绪大脑适应的时代。<br>,远古时代，没有微信手机，一个姑娘在丛林里看到一个男人。就要立刻判断：<br>,要不要和他发生那个关系？<br>,但这个姑娘不可能仅仅凭他嘴上说他有多厉害，他打猎很牛就信他。也不可能跟着他3天，去观察他打猎到底牛不牛，再决定要不要和他那个。远古时代，错过就没有了，人找不到了，必须立刻做决定。<br>,怎么办？<br>,如果决定做错了？找了个打猎能力不行的？<br>,然后姑娘还怀上了，结果，姑娘接下来的10个月没能力自己觅食，需要依靠这个男的。<br>,结果这个男的打猎能力不行，自己都养不活，或者没有能力保护自己打猎来的食物，都被别人抢走了，养不活这个姑娘和他们的孩子，毕竟10个月呢，而且孩子出生后的前三年，也是极其脆弱的，也需要大量供养和保护……<br>,所以，就那一刻，那个女生当下的决定，如果错了，就可能要了自己的命。<br>,但！<br>,你的妈妈，你的妈妈的妈妈，妈妈的妈妈的妈妈的妈妈的妈妈的妈妈……都活下来了！<br>,才有了你。<br>,也就是说，事实上，你的这些妈，都做了对的选择。<br>,所以，现在你碰到的活着的女人，身上都有这个基因，就是迅速通过潜沟通准确判断男人的能力基因，每个人都有。几十万年下来，没有的都早死了。<br>,到今时今日，女生有了各种实际手段可以判断你这个男人是不是有能力，但因为我们人类的情绪大脑是在几十万年的进化下调整到适应当时环境的，还没有来得及这么快对最近1万年的环境做适应性调整（可能也要过上几十万年才会适应，可能几十万年后的我们的后代就会研究，那个时代的女生的情绪大脑是适应了我们这个时代，而不是他们那个时代）。再加上，女生天生就会有这个能力，不用她费脑子去想，去用。<br>,她的这个能力就像算法，直接通过情绪给出结果。<br>,这个女生的算法里的其中一条就是：<br>,你是最了解自己的人，所以你在潜沟通里表露出所有关于你自己的信息，我都信。<br>,所以，你在潜沟通里说你配不上我。我也就不用真的去考察，你到底是不是配不上我。<br>,我就不在你身上浪费时间了，就不喜欢你，表现出来的情绪就是没有被吸引。通俗讲，就是没感觉。（同样，我们《迷上我》教程里的一些方法，讲的就是在潜沟通里怎么给女生传递正确的信息，也是基于这条算法的。因为最后三个字。）<br>,<br>,2.<br>,怕不高兴，一律不送<br>,想通过送她礼物，来避免她不喜欢自己的，一律不送；<br>,有些哥们是觉得六一节，520，情人节，七夕节等等，好像必须要给女生送礼物。<br>,如果自己不送，就是不对的，就代表自己不爱女生，怕女生因此而不高兴。<br>,她要是不高兴了，轻则自己要花好多精力去哄，还不一定哄得好，很烦人；重则担心她因此不喜欢自己，离开自己。所以，尽管自己本心是不愿意，也不想送，但迫于社会压力，都在送，自己也要送。<br>,但这个送的过程，自己是不舒服的。<br>,一来要想送什么？<br>,送太贵，不情愿，没必要，但送便宜了，怕她不高兴。送什么好呢？太费力气了。但又没办法，不送怕不高兴，所以要硬逼着自己去完成自己不情愿的事情。<br>,这个过程，男人是很有付出感的。礼物可能是送了，有些可能运气好，送对口了，女生很喜欢；或者看了一些文章视频，有了一些想法，就送了比较保险的礼物，没出问题；或者很多哥们不情愿地情况下往往送错礼物……<br>,眼下是过关了，就像暂时火被扑灭了。但这么做，为你和她的关系，长远埋下了一个巨大的炸弹。<br>,我们人都是一样的。<br>,既然对我们来说，这是辛苦的付出，那就要有回报。<br>,一旦我们为对方做了自己其实不情愿的事情，就会期待对方在别的事情上回报自己。<br>,而这种对于回报的期待，就会转化成过度的需求感，阻碍你们的亲密关系的长久。<br>,是的，你没看错。<br>,被逼的不情愿的送礼会增加需求感；需求感会阻碍亲密度。<br>,送礼的一般当下是看不出的，当然也有情侣可能当下就爆发的。<br>,比如，<br>,男生本来就不情愿地在费力解决送礼的问题，搞了半天，终于搞定了礼物，送了之后，女生没有那么喜欢。可能不经意间还流露了一些失望，被敏感的男生捕捉到。<br>,男生就容易一下子爆了。<br>,“老子千辛万苦给你搞的，你还不乐意，你是不是根本就从来没真心爱过老子！”<br>,当然，大多数哥们只是在内心里憋着这句话，是不会说出来的。<br>,但心里的这句话就会转变成过度的需求感。<br>,因为接下来，男生就会放大生活中每一个细节，去观察，判断女生是不是真心爱自己。结果就变成过度需求感，导致恋爱无法维持下去，女生要分手。然后，男生就对自己说：“我靠，真是这样，她就没爱过我！”<br>,但这一切都是假象。<br>,女生心里的真实想法是：<br>,“我再爱你，你送了我不喜欢的礼物，我不喜欢是正常的，不代表我不爱你。我也不知道你原来一个人憋着劲，花了这么多力气给我搞礼物。我也不知道，你原来是不情愿的。<br>,对我来说，明明我不喜欢这件礼物，这是我最真实的自己，但你会因此生气，也就是不允许我不喜欢，这就是在不接受，和磨灭我的感受。和你谈恋爱，我就要压抑自己，要伪装，这让我很累，甚至开始怀疑你到底是不是真的爱我，我就会开始考虑离开你。”<br>,男女彼此都误解了对方。<br>,很多恋爱最后分手，背后都是这个原因。<br>,所以，如果你不情愿，只是怕她不高兴，而勉强自己去送的，还是不要送。<br>,接下来说两送。<br>,<br>,3.<br>,不抱目的，可送<br>,不抱任何额外目的的，可送。<br>,其实，两不送，就是带有额外目的。<br>,一个是想要通过送来让她喜欢你，另一个是想要避免她不开心。这些都是额外的目的。带着额外目的送礼物，都会被看成是不真诚。<br>,所以，送了也白送，别人不会记你的好。<br>,真正别人会记你的好的送礼，是真诚的送。是你对她情感的自然表达，不带有任何额外目的的。<br>,今天下面最新的一期《成真恋爱学》节目就会有具体的实际例子，比如什么情况，你这么送，就是真诚的情感表达，只花几十块钱，甚至更少，但对方收到的情是非常多的，对你和她亲密度的推进是很有帮助的。<br>,<br>,4.<br>,她愿收的，可送<br>,是考虑过她接收意愿的，可送。<br>,“送你礼物，不要你钱，哪还有不喜欢的？”<br>,“倒是想送什么，既便宜，又可以让她觉得自己不抠门，这才是要紧的吧。”<br>,如果你这样想的，千万先别送。<br>,因为你送的东西肯定是错的，甚至起反作用的。<br>,下面几个是女生吐槽男生乱送礼物：<br>,直男送我他辛苦打得L0L30级高胜率号,他说这是他这辈子的最高荣耀<br>,这些女生看了都会笑的例子，其实就是没考虑过她的接受意愿。<br>,就是：<br>,在送礼前，你有没有慎重的考虑下：她愿不愿收下你的礼物。以及另一个层次，她即使收了你的礼物，但这个礼物是不是她真正喜欢的？（接受不喜欢的礼物很多时候也是一种礼貌，收了并不喜欢的礼物，我们也把它归为“不愿意”）<br>,比如，你有一次看到她对一只小猫表现得很喜欢。然后你就想，过节，我送一只小猫给她吧！<br>,你兴奋地去买了猫，挑了一只最可爱的，然后装在漂亮的盒子里，想要给她惊喜。想象她看到小猫时，兴奋开心，激动的样子。<br>,当你真送给她的那一刻，你发现，猫一样可爱，但她的反应不是你想象的那样。<br>,因为<br>,她没想过真的要养猫。猫时可爱，但对她来说，平时看看就行了。没时间和精力去养。<br>,她一起合租的闺蜜好朋友对猫敏感，见到猫就不停打喷嚏，所以有猫就没闺蜜，有闺蜜就没猫。<br>,她合租的房子之前和房东签过协议，不准养宠物，否则要赔偿或者搬离。<br>,如果这个女生对你印象还不错，那么，为了照顾你的情绪，她该怎么办？<br>,为了接收你送的这只猫，要立刻搬家？<br>,然后突然拿回猫，她闺蜜室友是不是会对她有意见？<br>,你好心送她猫，她拒绝你是不是又不太好？<br>,所以，你兴奋地花力气，送了她一个尴尬的处境，让她很难办。<br>,哥们，你是在下棋吗？给对方一个将军。<br>,<br>,所以，送之前，你得至少考虑过她的情况和接收的意愿。<br>,其实，这个例子还是好的，至少是预先看到女生喜欢猫。我见过更糟的，是因为自己喜欢乌龟，然后也便宜，就毫无征兆地送了女生乌龟。女生也不知道你为什么生日礼物送她乌龟，还告诉她很好养，某某地方可以买到龟粮等等。<br>,【蜥蜴】<br>,5.<br>,到底送什么？<br>,首先，还是要强调一点：<br>,当你真正去考虑女生的意愿，站在她的立场上考虑过，把聚光灯打在她身上去想过，你就自然知道要送她什么。<br>,总结成两个字：分人。<br>,我见过有的女生，你送她一张儿童乐园的门票，她可以开心半个月。<br>,有的女生，你送她一张写着几行字的卡片，她就很开心。<br>,有的女生，从来没有人送过花给她，你第一次送一束花，她就会激动得流泪。<br>,这里有一个错误的送法，提醒一下：<br>,反性价比原则。<br>,送礼物给女生千万不要追求性价比！<br>,性价比越低的礼物，越能传递情感价值。<br>,性价比越高的礼物，越不能传递情感价值。<br>,想送高档的名牌，但又觉得太贵，所以在这些名牌里，或者类似名牌的东西里，选一个看着像名牌，但实际价格很便宜的。也就是所谓的性价比很高。然后，你可能还觉得自己赚了。<br>,其实，你亏大了。<br>,这么送，还不如不送。<br>,因为送礼追求性价比的想法，在潜沟通里传递给女生：<br>,1.你是想通过送东西来博取她的喜欢。也就是你还是不自信，认为女生不会喜欢你。<br>,2.你的价值观里还是认为那些贵的，名牌高档是好的，但你现在又买不起，或者觉得太贵。也就是说，你送给女生的其实是你的自卑。<br>,有个哥们想送女生名牌包包作为生日礼物，但太贵，就送了一个类似名牌的，但要便宜很多，才几百块。结果，女生还不高兴。<br>,另外一个哥们送了这个女生一个很小的永久花，价格才40块，但女生天天带在身边。这种例子很多。<br>,那个花本身可能并不值40块，买回去也没实际用处。性价比很低。<br>,那个包本身就可以用，看着也像名牌，价格便宜很多，性价比很高。<br>,所以，性价比，不是按实际绝对价格来算的。<br>,也就是，你可以送女生绝对价格不高，但性价比很低的礼物。<br>,浪漫的东西，往往是和实用相反的。但浪漫本身就有情感价值。<br>,我知道，有些哥们嫌麻烦，就希望我能告诉你一两个具体送的东西，而且最好也很便宜，然后女生收到又会很开心激动。<br>,抱歉，这是不存在的。<br>,如果有人铁定地说送某某东西，所有女生都会开心，这个人要么是傻，要么就是坏。<br>,具体送什么东西，要你自己根据你的女生来决定，但我下面还是可以给你一些大范围参考：<br>,刚确定关系谈恋爱，就碰到女生生日，或者情人节，七夕的，你往往真心想要送一个礼物，来表达你们的热恋之情。<br>,一般来说，首饰、化妆品、衣服、鞋子，这些东西都是女生会喜欢的。但这是相对有些男生送蜥蜴，送乌龟，送坦克模型，送篮球而言的。<br>,这是最基本的考虑女生的意愿，把聚光灯打到女生身上。<br>,但我们男生千万不要对自己的品味太过于执着。因为我们觉得很好看的东西，可能女生不喜欢。不一定说是品味不好，可能就是对方不是喜欢这一款的礼物。<br>,日常交往和观察中，以你对女生的了解，如果这个女生对护肤的热爱大过一切，那么可以从一套护肤品或者化妆品入手。<br>,但是送护肤品或者化妆品要谨慎的一点是，色号牌子质感是否适合什么肤质的，讲究非常多，你可以在挑选之前向她的闺蜜或者她自己问清楚。避免送错。<br>,如果是对衣服穿搭要求比较高的女生，可以选择送一套她爱穿牌子的衣服/鞋子/包包，挑今年新出的热门款，价格可以不贵，但是要有质感。<br>,如果对这些都不敢兴趣，这个女生平时比较安静，很文艺，喜欢看看展、看看书，那么你就送她展会门票就好。<br>,可以装作是从谁那多拿了几张票，问下她想不想去，可以的话你们俩还可以一起。想送书的话，可以在聊天时悄悄打听下最近在看什么书，喜欢哪个作者什么类型的书，这样就不会送错。<br>,一个简单的做法就是：<br>,先定一个基础的价格范围，然后找你觉得身边比较有品味的女生朋友，让她推荐。<br>,然后，你要考虑一下，比如这个姑娘平时是否某个东西已经很多了，你是不是就不要送这类东西，容易送重复。<br>,但还是要遵循两个细则：<br>,超出自己经济承受范围的，一律不送；<br>,超出自己心理承受范围的，一律不送；<br>,超出自己实际经济承受范围的，很好理解，就是你送这玩意，可能要花你一个月工资，那不现实，你房租呢？你吃啥？<br>,超出自己心理承受范围的，指的是：花了不心疼，就是范围内。<br>,比如，有人一个月赚5000，房租2000，吃喝生活2000，还有1000结余，有人觉得1000结余很爽，但有人就觉得1000结余很没安全感，要拼命存钱。<br>,所以，同样1000结余，有人就会觉得花200买个礼物是正常接受的，不心疼。但有人就会觉得这样的礼物，花50以上就很心疼。<br>,这里没有好和坏，没有大方和抠门的区别。我们不要对自己这点上有道德评判。这种道德评判只会让你花冤枉钱，花了自己内心还不舒服，别人也不高兴。<br>,还是看，你自己心理舒服。<br>,比如，你如果觉得50以上就心疼，那就是心疼。如果你硬要花200，女生又不知道你这段自己的内心动态，她可能就觉得对你来说是正常的。然后你和她在一起后，要么时常就要面对这样的心疼，要么就要变身，恢复50以下。女生就会纳闷，是不是你不爱我了？<br>,这里最关键的问题是：女生一开始也不是因为你这200的礼物而和你在一起的。但你这后来的变身却会让她觉得爱的流失，和对你的质疑，导致关系出现问题。<br>,得不偿失，哥们！<br>,所以，从一开始就真诚，是恋爱中长久维持的最佳策略。<br>,这是送礼的心法。<br>,具体实操和送什么礼物具体例子，下面视频后半部分有讲。<br>,你的哥们，<br>,成真<br>,2019.5.31<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"关于朋友圈的那些事 - 成真恋爱学","link":"2019/关于朋友圈的那些事 - 成真恋爱学"},"next":{"title":"内向大龄男青年,如何快速​脱单？ - 成真恋爱学","link":"2019/内向大龄男青年,如何快速​脱单？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/六一该不该送礼？应该送什么？ - 成真恋爱学/"}