{"title":"你千万别这样约女生 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/你千万别这样约女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.617Z","content":"<pre><code>发表于：2016年04月14日</code></pre><p>,</p>\n<p>,很多哥们都有这种疑惑：明明第一次约会感觉挺好，怎么就没下文了？<br>,<br>,感觉好是你以为的，你可能在不知道的时候犯了一些在女生眼里很减分的“常识性”错误。<br>,<br>,了解女生，了解女人，会让你在女人眼中更加有魅力。<br>,<br>,这点我知道，很多哥们都知道。很多哥们来学我的“成真恋爱学”，或者学我的《迷上我》教程都是为了能了解女生到底是怎么想的，怎么做可以追到她，让她爱上你。<br>,<br>,确实，了解女生的内心，了解女人心理，对吸引女生很有作用，会瞬间增加你在女人眼中的魅力，这点毋庸置疑。为此，我还特别开发了《偷听女人心》的教程。目前，这个教程已经接近尾声，马上就可以正式推出了。到正式开放课程时，我会在微信里通知你。<br>,<br>,好，除了了解女生的内心，其实了解一些女生平时的生活习性，就是女人普遍的一些生活常识，对吸引女人也是很有帮助的。你等于在潜沟通里，告诉女生，你很了解女人，也就是说，你可能之前接触过很多女生，很多女生喜欢过你。对女人来说，最容易的判断就是其她女人喜欢你，你一定有值得女人喜欢的地方，那就值得交往。这是一个我们人类判断的捷径，“从众心理”，好，扯远了。<br>,<br>,下面，我就告诉你一些男生会常犯的常识性错误。 我发现很多哥们是不懂的。在约女生，吸引女生的过程中，会让女生不舒服，从而不再喜欢你。<br>,<br>,比如，临时约女生，女生答应出来的几率很小。有些男生约女生，到了周五晚上8点，觉得自己有点寂寞，就想约女生出来。这种约法，女生出来的几率很小。<br>,首先，超过晚上8点之后约女生出来，很容易被女生以为你是在约炮。因为可能晚饭都已经吃好了。是不是你想直接约出来啪啪啪？那女生就不敢出来了嘛。所以，即使你时间受限制，只能晚上8点后约女生，比如加班什么的，你得给女生说清楚，并且最后，后面再补充一句，大概晚上到11点你还得走，你明天有事（但你可以送女生回家）。这样就可以解除女生的防备，更容易约出来。<br>,<br>,还有，这么晚约女生，如果女生这天本来就没有什么事情，已经在家里窝在被窝里吃零食看电视了，披头散发，画的妆都已经卸了，你突然去约她，人家真的很纠结。<br>,<br>,因为已经很放松地躺在被窝里了，手里的那包零食刚拆开，不吃掉会受潮，然后就不脆了，电视也看到一半精彩的，妆刚卸掉，头发还没洗，很油。你晚上8点突然来约，她还要洗好头，然后重新化好妆，选好衣服，然后说不定还得打车，等车，一系列的麻烦事，这不是让人家姑娘别扭嘛。<br>,<br>,所以，你现在理解为什么这么约，人家不太愿意出来吗？如果这个姑娘已经深深地爱上你了，那可能是另一回事了。但如果你刚见了她一面，两面，还在建立吸引的阶段，或者说只完成了激起兴趣第一步，还没有建立吸引，人家真的就不太愿意出来了。但如果你提早约，找好时机，人家刚下班，妆还没卸，正想着这个周末怎么过呢，你去约，女生出来的几率会大很多。<br>,<br>,在吸引女生的初期，你需要给女生提供出来约会的方便，这样更容易约出来。<br>,<br>,好，太晚约会这样，还有就是放假期间，包括周末。很大部分女生在家休息的时候，洗头洗澡的频率几近于零。（不要以为你的女神是个例外，我可以很负责任地告诉你：没！有！例！外！）<br>,<br>,所以，约女生你也要提前约。比如，你想约女生周五晚上出来的，你最好就周三就约。一个我们刚才讲过了，另一个是女生可能还有别的活动，你先和她约好，否则她原来是很想和你出来了，但你没约，别人找了这个姑娘，她想，反正周五没事就答应了，然后你周五当天约，女生答应你的话，就等于要推掉别人，这样她答应你的障碍就大了。答应你的几率就小了。<br>,<br>,然后，很多男生不注意的就是第一次约女生出去约会，不要带女生去吃蟹或者猪蹄这种吃起来很麻烦的东西。这些东西吃起来吃相都不会太美好，还很有可能把女生精致的妆容弄花。你说女生是不顾形象放开吃呢？还是保持形象饿肚子呢？总之都不会太愉快。女生不愉快了，这等于在潜沟通里告诉女生你不懂女人，你不细心，不体贴，以后也不会是一个好的男朋友。我们有一期成真恋爱学里讲到带女生去吃麻辣火锅，这种事，第一次约会千万不要做。还有骨头火锅，小龙虾，啃猪蹄。<br>,<br>,女生啃猪蹄视频（点击图片观看）<br>,<br>,<br>,女生如果是约会的话，都会穿得很好看，好看的衣服有一个特征，就是走路行动不方便。高跟鞋，紧身裙等等。我们以前节目讲过运动中，旅游中，会让女生更容易爱上你，有些哥们就想着约会带女生去徒步。这本来是一个很好的选择。但你要注意一点。如果你想给女生惊喜，那你一定要带好一双适合女生穿的运动鞋，不但要舒服，还要看起来配女生的衣服。否则女生出来和你约会穿着高跟鞋，你拖着她去徒步，回来后脚上全是血泡。<br>,<br>,还有，不要贸然带女生去沙滩，草地这些野外的地方。高跟鞋在沙滩草地上走，就太艰难了。如果想去要提前告诉女生。如果你就想有点小惊喜的话，你就准备一双好看的夹脚拖（家用拖鞋会被打死的），这会为你加分。<br>,<br>,点击“阅读原文”，看更多《成真恋爱学》视频，学更多追女生技巧！<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"你当过“锦鲤”吗？ - 成真恋爱学","link":"2019/你当过“锦鲤”吗？ - 成真恋爱学"},"next":{"title":"你是怎么判断女生喜不喜欢你的？ - 成真恋爱学","link":"2019/你是怎么判断女生喜不喜欢你的？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/你千万别这样约女生 - 成真恋爱学/"}