{"title":"高冷引出的男女吸引秘诀 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/高冷引出的男女吸引秘诀 - 成真恋爱学","updated":"2019-09-07T03:59:50.987Z","content":"<pre><code>高冷引出的男女吸引秘诀\n\n    发表于：2015年12月03日\n\n\n\n    这篇东西，在一个不经意，不起眼的地方，但恰恰我在今天这篇东西里讲了吸引女生的一个实用秘诀。看看你悟性吧，我下面尽力说明白，如果你悟出来，那你看完之后就会拍案叫绝，觉得自己有一个新的突破。 如果你悟不出来，那你看完后……不讲了，你自己看吧。 关于高冷，在《成真恋爱学》讲高冷的这期视频节目里，我已经讲过了，其实是高的社交地位加上酷。 我们每个人其实天生都懂得怎么用高的和低的社交地位的口气态度说话。 我们人在不同的场景，面对不同的人，我们不自觉地就会根据我们自己对自己社交地位的判断，作出相应的选择，选择高的，还是低的社交地位的态度。 比如，有一次，我还在大学里。 然后有一拨官员来我们学校参观访问。这拨官员一行人大概有5到6个。 很明显其中一个是头，年纪也不大，挺年轻的，估计也就36到40左右吧。 他讲话的样子都慢条斯理的，气定神闲。包括他对他周围一起来的人的态度，倒不是不屑，也不是明显的趾高气昂。而是很微妙的，一种淡定。但我们人天生就能看得出来这种细致的区别，他在这群人里社交地位最高。后来机缘巧合，我毕业后的第一份工作，当时我老板带着我一起去参加一个会。这位当年来我学校的官员也在。这次不同的是，他是陪同一个比他更高级别的官员一起出席。整个会面过程中，这个当年在我们学校气定神闲很淡定的人，在他上级官员面前，完全变了样。只要他上级随口说了一个什么，他就反应很大，不是拼命点头，就是笑开了花；之前，站也好，坐也好，感觉他腰板很直。 但这次在上级面前，他整个人就好像缩着，低头哈腰的。完全无法想象他之前的淡定。很明显，他自己完全有能力可以做到之前高的社交地位的沟通方式，也可以做到地的社交地位的沟通方式。这完全是看他自己的选择。作为他一个官员来说，在高级官员面前如果不识时务，选择高的社交地位的沟通方式，也就是和自己级别地位不匹配的方式，那么他很难在官场上做下去。相反，这是他成熟，知道怎么行为处事的表现。在官员里，他们有明显的，规定的级别高低之分。 这个级别不用你自己去琢磨。 但在两个陌生男女见面的第一次，其实也有这样的一个社交地位之分。只不过，不是像官员级别系统那样写在明处。而是，通过你和女生认识的时候，彼此对上几句话，你们的社交地位就分清楚了。 你听过，女生在初次见到你说上几分钟话，就会把你归类，归类成可能发生性关系的，和不会发生性关系，只能做朋友，以及不想产生任何关系的。 这说上几分钟的话，其实就是两人一见面，她在搭你的脉，确定你们两人彼此的社交地位。如果经过这几分钟的对话，她确定你的社交地位比她高，或者至少和她一样，那么你就被归类为可能发生性关系的；如果确认下来，你的社交地位比她低，但低得不多，那就是普通朋友；如果确认下来，你的社交地位比她低很多很多很多，那就被归为不想产生任何关系的。 我举一个不恰当的例子，你看到路边要饭的，你会感觉到怜悯，你的爱心会让你给他一点小钱，但你不会想着要加他微信，问他要电话号码，改天约他出来吃吃饭，聊聊天，做做朋友。比如，还是拿女生爱看的爱情片来举例，电视剧克拉恋人里有个场景，女明星高雯要和一个公司签约，结果高大明星迟到1个小时，等她来到负责签约的沈总办公室的时候，沈总不在了，去忙别的了，让高小姐也等了1个小时。 这是高小姐和沈总第一次接触。我当时一看到这个镜头，我就知道，编剧接下来要安排这个沈总和高雯有感情戏。因为编剧故意要在这里不让沈总在社交地位上一上来就低高雯一个级别，这样女生之后喜欢上沈总才合理。 否则，如果一上来，高雯迟到1小时后，沈总乖乖等她来，这样他们两人之间的社交地位的平衡就被打破了。 这个例子还是比较简单粗暴明显的。如果你和我一样，之前对这方面的事情不敏感，完全看不到的话，我们就先从这些讲得清楚，容易讲的，比较明显的开始。 比如，我以前碰到和女生网上聊天，尤其是一开始的时候，我不懂这个社交地位的道理。我发一句，女生没回，我会接着发话，然后甚至还会问女生，怎么了，是不是我说错什么话了。 你现在感觉一下，这是高的社交地位还是低的社交地位？明显低的。 所以，按照你现在理解的社交地位的平衡，当女生微信不回你的时候，你该怎么做？ 是继续发话？ 当然不是。 女生不回你的时候，你也不要再继续说了。 我知道，我知道，很多哥们会担心，那万一女生从此再也不回了怎么办？ 我再考考你，这个担心和想法，是高社交地位的，还是低社交地位的？是吧？ 一旦你这么想了，你就是低社交地位了。 而且，我们从逻辑层面去判断，等于两个选择： 1 对她永远保持高的社交地位，比如不接着继续发，但确实有可能她不再回你 （这个我们以后有机会讲，完全是有方法技巧可以解决的），但只要之后她回你，你们就有可能发生性关系，她就有可能会喜欢上你； 2 把自己的社交地位拱手相让给女生，把自己摆在比她低的位置，不停发，期望她会回，但永远失去让她真正喜欢上你的可能，永远不会和她发生性关系，但可能会换来一些她的二级关注。看上去像赌博？ 一个是受益低，付出也少，一个是受益高，但风险也大。 就看你自己选哪一个。 你要的是什么。 我个人相信，绝大部分男生要的是1，是能让她喜欢上自己，能和她发生关系。只不过他们不知道怎么去做，只不过他们不知道前面到底是什么，所以也就不会有这样的勇气去采取收益高风险高的选择。 但，如果你有天下女人多的是的思维，没有女生稀缺思维的话，你会发现，风险高其实也是假象。 明白吗？我再举个实际例子，比如一开始你和一个女生新认识，问对方的名字，和一些私人信息的这样一个举动，也是非常有社交地位影响的。 谁先问谁名字？ 就有很多潜沟通的信息传递出去。 所以，我之前讲过的一些开场白，搭讪也好，或者新认识的姑娘，一上来，你不要先问她她的名字，她是干什么的。你要让她来问你，你叫什么。这就是在潜沟通里流露对你感兴趣。 好，回家作业：1 记得我在视频里讲喝水，用了两种不同的口气，一种高，一种低。假设你现在要约女生周六去约会。你自己写两句话：第一句是比女生社交地位低的讲话约她周六吃饭；第二句是比女生社交地位高的话约她周六吃饭。把这两句话写在评论里。 2 然后把这两句话，分别用高的和低的社交地位的口吻和态度说一遍。 可以按住语音发到我的微信。我和我的助手会抽空听一下，同时也是对你的监督。如果错的厉害，我会告诉你。 \n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"问了这句话，女生就觉得你很没意思 - 成真恋爱学","link":"2019/问了这句话，女生就觉得你很没意思 - 成真恋爱学"},"next":{"title":"高手支招——吸引学最前沿 - 成真恋爱学","link":"2019/高手支招——吸引学最前沿 - 成真恋爱学"},"plink":"http://gue.xyz/2019/高冷引出的男女吸引秘诀 - 成真恋爱学/"}