{"title":"出去玩要给女生付钱吗？不理你的女生怎么挽回？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/出去玩要给女生付钱吗？不理你的女生怎么挽回？ - 成真恋爱学","updated":"2019-09-07T03:59:51.057Z","content":"<pre><code>出去玩要给女生付钱吗？不理你的女生怎么挽回？\n\n    发表于：2016年09月29日\n\n\n\n     点击上方“成真”关注我们今天回答：－出去玩要给女生付钱吗？－刚认识的女生怎么聊？附聊天记录（录音讲解）－付出得不到她的在乎，想挽回怎么办？－她说放不下前男友，我还有戏吗？－聊着聊着就被女孩子删除了？这周《到我碗里来》是一位短发美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：不理你的女生怎么挽回？（看到最后一个问题，点击图片就能观看）1出去玩要给女生付钱吗？你好，老大。我开始看你的视频才一个多月，我就快把我暗恋的女神追到了，但是我不敢进一步不知道该怎么和她相处，因为天天在一起学习软件，每天都会见面。追上之后我该怎么办，我现在比较还没有上班，吃饭天天都在一起吗？逛街，出去玩，都要给女生付钱吗？那不就变成了TM取款机了吗。求老大讲一讲把女生追到手之后怎么办。—————————成真回答：你这个TM取款机是啥意思？ :D是他妈取款机？还是他妈的取款机？你漏打了一个D? 还是 ATM取款机，你漏打了一个A？ 按你说的你现在和女生的相处情况很好，所以你是知道怎么跟她相处的。 你更多是担心如果跟她进一步的话接下来的费用要全部由你自己承担，但是你还没有上班，你怕自己的经济能力不行。你这个担心背后根本上是因为你觉得和女生在一起之后，钱一定要由男人来出，不然的话女生不会喜欢你不会和你在一起。很多哥们不知道，实际上，如果在约会中让女生多付钱的话，女生会更喜欢你。绝大部分女生跟男生在一起其实并不在乎男生给不给她花钱，给她花多少钱，她更在乎的是这个男生爱不爱她，他有没有能力。所以其实如果女生觉得一个男人很有魅力，是很爱自己的，那么钱对她的影响是非常小的。但如果你没处理好前期女生对于你们俩花钱的期望值，比如，有些哥们在很小的钱上抠门了一下，其实就省了2块钱，但女生就会觉得你小气，她真正担心的是你把这2块钱看得比她重。 当女生觉得你不够自信，不够爱她，她就会对你有一些额外的要求，比如给她花钱，借此去求证自己到底有没有找对人。所以如果你能够在情绪上情感上满足女人的话，根本就不用担心花钱的问题，甚至女生会主动给你花钱（不然你以为小白脸是怎么来的）而我们男生一方面觉得跟女生在一起就该自己花钱，一方面又会很实际的考量自己的经济能力，说白了就是会考量到底要为这个女生花多少钱是自己能承受的，是合理的。然后，可能在女生要求买一些东西的时候就会觉得是没有必要的，很浪费而拒绝。这种心态就导致我们男生很容易犯以下两个错误：1. 容易让女生觉得你不爱她，因为她感觉你不愿意给她花钱 2. 让女生觉得你是个非常小气的人，这会让女生从骨子里感到失望，因为她会觉得你这么小气以后做不了什么大事，不会有什么出息这里告诉你一个技巧在恋爱的过程中，可以在一开始的时候营造出你非常大方的形象，至少要让女生感觉你是不小气的。甚至可以在一开始花钱在一些完全不实用，没有必要花钱的地方，去浪费一些钱，这个浪费其实花不了你多少钱，但就会让女生觉得你其实不在乎这点。 那么之后就算你不给女生花钱，她也不会觉得你是一个小气的人，不会因此就不喜欢你。关键的是千万不能给女生 “你为她花钱就表示你爱她，不花就是不爱”的感觉。关于买单，千万不要把它当做一个问题。像“今天谁付钱？”这种话就不要问了。吃完饭你就直接买掉。如果你想要女生付钱，你可以在买单的时候直接跟女生说“哎，这顿你买”，这很正常，不用不好意思。关于你说“吃饭天天都在一起吗？”这句话就说明你在情感上是比较粘女生的。所以让自己忙一点，把见面约会的次数控制在一周两三次，一方面这样有利于女生对你好感度的维持，天天粘在一起不利于长久关系。另一方面也是从你的实际情况出发，如果只见两三次，那么哪怕你不好意思开口让女生花钱，每次约会都是你花也花不了多少。2刚认识的女生怎么聊？聊天记录（录音讲解）成真大哥你好，我是强强，接触你的教程有一段时间了，受益匪浅。今天我遇到一个问题向你请教。我和她是一个学校的，都在学生会，但平时很少打招呼，昨天我鼓起勇气喊了她的名字，但感觉声音比较生硬，晚上我加了QQ，没聊天，第二天才聊的，我从她的网名去聊的，网名是邮差，下面是聊天记录，发完最一句的时候她把我删了。求成真大哥指点？—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3付出得不到她的在乎，想挽回怎么办？大师求搭救急需解决，我跟她开始在一起快有一年了我对她百般呵护，她说一我不敢说二，她平时要去练舞的所以我去接送她来回，在舞室等她跳完就去吃好吃的，才送回家，这样的日子差不多有半年，第一次吵架是，说好的暑假一起去旅游，她突然跟我说她跟她同事先去旅游先，然后才又跟我去旅游，所以我就生气了，我就对她说了一句气话，她就不理我了，最后还是我低头去跟她道歉了，平时都是我打电话给她的，本想跟她聊久点，她说有理由说看电视剧什么的平来挂我电话，她有事才会想起打电话给我，所以我就觉得我的付出得不她的在乎，我就开始少打电话给她，也不去接她去舞室了，所以她就对我说了，这样子没意思了，说有我跟没我都一样，成真大师，我想挽回她，该怎么做啊。—————————成真回答：备胎兄，你好！ 你这是实打实的备胎，而且你这还是临时的备胎。 “在一起快有一年了我对她百般呵护，她说一我不敢说二”在这段关系里你从一开始就把自己的姿态摆得特别低。就是你拿你的社交地位换取和女生相处的时间和认可。 “我什么都听你的，我什么都让着你，我一切为你好，只求你愿意理我，愿意和我在一起。”但问题是，两性吸引根本就是取决于社交地位的高。一旦你把社交地位放低，那么其实是没办法建立吸引的，哪怕你对女生再好。 而你之所以愿意这么做是因为你在内心中觉得她的社交地位比自己高（很多），你跟她在一起是你自己赚了。但是归根到底你为什么会有这种想法？如果你想根本上解决你的问题，你必须先思考一下这个问题。是因为你觉得你只能找到这个女生？还是因为你觉得这是你能找到的最漂亮，最好的女生？ 还是因为她家里非常有钱？或者她身材很棒？好好想想。到底是什么让你觉得她社交价值比你自己高？ 高在什么地方？“我就开始少打电话给她，也不去接她去舞室了，所以她就对我说了，这样子没意思了，说有我跟没我都一样”这说明你给女生提供的其实一直是生活上的，或者说是实际上的帮助，情感上并没有给到女生足够的情感价值。 而女生真正想要的就是情感价值。所以在你连实际的帮助都不能提供了，她就毫不犹豫地不要你了。从你现实情况讲，因为你觉得女生不在乎你的付出就不去接她这种心理不平衡的做法是没用的。当然我们本身就不鼓励每天接送这种行为，但当下你这种有“报复性质”的做法，最后的结果只会让女生离开你。但是如果你继续一味地讨好你自己也是会受不了的，其实最后女生也会受不了，也不会喜欢。所以归根到底你还是要想明白前面的那个问题，改变自己的想法，你要去了解女生的想法，了解她的情感需求是什么。像我前面录音里面说到的那样就是提供了情感价值，让女生想跟你聊。而不是从一开始就一味的只提供女生生活上，物质上的实际帮助。 女生要的是情感上的满足。 4她说放不下前男友，我还有戏吗？成真哥我最近迷上了一个女生，长相一般，身材也一般，可是我就是喜欢她，我和她表白了，她说放不下以前这段感情，还说谢谢我喜欢她，还说可是她不值得我喜欢，我劝过她，她就是说放不下，还说我们不合适，我是一个不值得你喜欢的女生，结果第二天我们在饭堂相遇，我和她打了招呼，她就主动和我聊天，成真哥，你说我们还有戏吗？—————————成真回答：哥们，你的问题统统反应在一个字上——“劝”你去“劝”女生放下以前的那段感情。知道你在干什么吗？——你在试图“说服”女生。什么是说服？就是跟女生讲逻辑，讲道理。 但是，谈恋爱是不讲道理的，是讲感觉的！你一讲道理，讲逻辑的话，立马就不浪漫了，不性感了。谁还愿意跟你在一起？所以，你说了一个“劝”字，我就知道了你整个框架就是不性感，不吸引女生的。这才是你最大的问题。而且，你真的不懂女生心理。女生心理的最大一个特点就是：女人嘴不懂女人心。你一直努力说服女生放下之前的感情，但是，女生的问题根本不是放不下以前这段感情。（有些话，哪怕女生亲口说了一万次，也不可信。）说白了，她只是没有找到一个可以替代或者说超越之前这段感情一段感情，没有这么一个足够吸引她的男生。 然后她眼前又碰到一个天天跟她讲道理的，很无趣，很不性感的男生。你觉的这个男生有戏吗？嗯？5聊着聊着就被女孩子删除了？请问成真大师呀。为什么加女孩子的微信或者扣扣。聊着聊着就被女孩子删除了呢。为什么。难道那个女孩觉得我没意思？还是因为我不够勇敢。有一次我去唱歌刚好她也在哪个KTV唱歌。我说你也在呀。她就问我在哪。我居然绕着弯说不在ktv了。他说哦。应该是怪我自己没好好把握机会吧。成真哥。求赐教呀。急—————————成真回答：好，我现在来回答你的问题。 ……其实，我不回答你的问题了。 就这样吧，拜拜。……兄弟，你什么感觉？ 我吃错药了？ 神经病了？ 你之前给女生的信息是你在这家KTV, 然后你“绕着弯说不在ktv”女生也是这个感觉。 你绕着弯是想和女生多说这一句 “我不在”吗？还是你觉得在ktv唱歌这事不好？不想让女生知道？ 女生也在啊，有什么不好的。我从你的字里行间里感觉，你其实都不是。 你只是当时一下懵了，不知道说什么了，不知道下面怎么做，不知道自己怎么去面对她也在KTV这件事，不知道如果说在，会不会要见面？感觉完全没准备，那还不如直接说不在。 就没这事了， 就可以逃避了。其实我们男生都有这种心态：我想做一件事，可是我要等到我觉得准备好了，我才可以行动；否则我不敢贸然行动。怕做错，怕前功尽弃。就通过你的问题，我感觉，你平时是一个很喜欢思考问题，挺有思想的一个人，很可能你还是个喜欢看书的人，以前学习成绩也不错。你想的很多，你一定要在自己觉得准备得很完美了才会行动。看见女生的时候，你本能地说“你也在呀”去引起女生的注意，但是之后女生问你在哪的时候，你又觉得如果你说你也在ktv，就意味着接下来你们可能要见面，可是你又没准备好见她，所以你本能地又说你不在ktv了，去避开见面这个可能。但你这样客观上给女生的信息是： 一会儿说是在的，一会儿又说不在，很莫名其妙。然后你们之前又没聊到太深的话题，还没完成第二步建立吸引，也没有巩固吸引，又这样聊的莫名其妙，所以女生就把你删了。其实你这种情况只要正正常常地说话，回答说你也在就好了，不需要见面的。 甚至你可以接这个话茬去加深交流。比如说“你刚唱了什么歌？唱得好嘛？” 甚至你可以开她玩笑，调调情：“正好我们这边都唱不动了，不如过来给我们唱一首，我给你10块钱。”后面放坏笑的表情。 看最新一期《成真恋爱学》节目：不理你的女生怎么挽回？点击下面图片观看：荐16030 号女生称呼：珊羽 居住城市：杭州性格特点：时而内向时而外向 兴趣爱好：旅游 散步 电影 音乐星座：天秤座自我介绍：我90年的今年27岁了，自己在杭州经营一家服装店。老家是山东济南的，我想找个性格成熟点，能有共同语言的。你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：S6030，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"准备3张照片，别再因为“丑”而被拒 - 成真恋爱学","link":"2019/准备3张照片，别再因为“丑”而被拒 - 成真恋爱学"},"next":{"title":"冷读术 - 成真恋爱学","link":"2019/冷读术 - 成真恋爱学"},"plink":"http://gue.xyz/2019/出去玩要给女生付钱吗？不理你的女生怎么挽回？ - 成真恋爱学/"}