{"title":"女生说去洗澡，情商高的人怎么回？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生说去洗澡，情商高的人怎么回？ - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2019年07月16日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,情商高，这3个字最近很火。<br>,我今天讲2点，能做到一点，情商就能提高；能做到两点，就是高情商。<br>,然后，你和女生聊天时就能很轻松说出巧妙的、对的话，赢得大家喜欢，成为社交达人，恋爱达人。<br>,先给你出一个情商测试题，测一下你的情商高低：<br>,女生：我要去洗澡了<br>,你：<strong>___</strong><br>,想一下你的答案，然后记在心里。接着我会给出一张图片，是网上说高情商的人应该怎么回答。<br>,<br>,<br>,我不介意和你视频？？<br>,你觉得这个回答怎么样？高情商吗？<br>,哥们，以我这十多年来研究恋爱学来说，这个高情商的回答，绝对是错的。（当然了，排除你俩是非常亲密的情侣，可以这样说）<br>,为什么说这个回答一点也不“高情商”？有以下几个原因<br>,女生感觉你是个很轻佻的人<br>,（女生往往都讨厌这样的男人）<br>,女生觉得你油腻<br>,女生觉得你不懂她，不懂两性关系<br>,（在关系还不是那么亲密的情况下说了过于亲密的话，潜沟通里传递出：你对你和这个女生的关系是无知的，水平是不行的）<br>,<br>,无论是哪个原因，这都是非常低情商的回答。<br>,但是网上很多人还会把这个作为是高情商的回答……（后面我会讲，真正高情商怎么回答，但之前，你先要明白什么是高情商）<br>,你知道为什么吗？<br>,绝大部分人认为的“情商高”，都是错的！<br>,并不是真正的情商高。<br>,因为他们误解了什么是“情商高”，所以才导致，他们一直找不到方法可以真正提高情商,才会一直说错话……<br>,只能瞎忙，瞎学，瞎说。<br>,他们看到某个明星的巧妙回答，觉得这个是情商高，就去学教你怎么说话的话术，以为这样，也可以让别人觉得自己情商高。<br>,结果，还是老样子，有的，学了反而更让人讨厌。<br>,所以，<br>,想要提高你的情商之前，先要搞清楚，高情商到底是什么。<br>,要搞清楚高情商是什么前，先要搞清楚，高情商不是什么。<br>,1.<br>,高情商是什么<br>,<br>,高情商不是一句巧妙的回答。<br>,<br>,是的，情商高的人常常在聊天中回答很棒。但回答得好，不是情商高。<br>,就像有人因为天天低头看手机，颈椎弯了，压迫了神经或者血管，导致头晕。头晕是结果，是现象，不是问题本身。你光治头晕，颈椎不治，治了白治。<br>,情商一样道理。<br>,回答得好，会说话，是情商高的结果和现象，但不是“高情商”本身。<br>,光去学怎么说话，学下一句怎么回答更合理巧妙些，是没用的，也无法提高情商。<br>,他们都理解错了什么是高情商。<br>,但有一点，大家都对，就是：<br>,情商高，女生确实更喜欢，恋爱更成功；<br>,情商低，确实容易导致恋爱失败。<br>,这没错。但原因他们都理解错了。<br>,情商低，导致恋爱失败的原因，在下面这个小故事里：<br>,李格是跑步冠军，每次跑步比赛都拿第一。但他昨天被车撞了一下，大腿骨折了。<br>,原定今天下午他还要参加跑步比赛，李格带着骨折的大腿去跑，你觉得他这次还能拿到冠军吗？<br>,李格心想：“老子一直都是跑步冠军，我这么牛的人，怎么可以认输？”<br>,他不但要跑，还想要争取再拿冠军！<br>,你觉得他能拿到吗？<br>,你是不是觉得李格疯了？<br>,别说拿冠军了，大腿骨折了，能不能站起来都是问题？<br>,还想跑？跑了，是不是腿这辈子就废了？每跑一步，折断的骨头就刺入大腿肌肉里一下……<br>,如果我现在告诉你：<br>,李格就是你，你就是李格。<br>,你现在是觉得莫名其妙？还是恍然大悟呢？<br>,你曾经就像李格一样对自己这么狠，对自己要求这么高，只不过你不知道当时自己受伤了。<br>,身体上受伤很明显，你知道你的情感，你的内心，也是会受伤的吗？<br>,大腿会断，你的心受伤后，不仅仅是断，而是碎，所以叫——心碎(heart break)<br>,你想过没有，心里的伤，看不见，但其实和身体受伤，是一样的。<br>,而且，疼起来也一样。<br>,有些哥们，女生对他冷淡，要分手，他心里就会很难受。难受起来不比骨折轻。<br>,如果你腿断了，你肯定知道，现在不能跑，要去医院打石膏，然后修养，等腿长好了，痊愈了，你就又能跑了。稍加恢复训练，你又能拿冠军了。<br>,这才是正确的做法。<br>,相反，如果你腿断了，不打石膏，去修养，继续跑，你的腿说不定就废了，可能以后一辈子都不能跑了。<br>,而且，那种时候跑的每一步都是那么痛。<br>,你能想象，得有多痛吗？断裂的骨头在你肉里？<br>,大腿断了，不能跑，甚至不能走，要打石膏。每跑一步就很痛。<br>,你想过吗？如果心碎了，不能做什么，要做什么？做什么心会很痛？<br>,你有过心里很难受的时候吗？<br>,心很痛的感觉吗？<br>,你知道，那个时候，你内心受伤了吗？当你内心受伤时，你有像呵护大腿骨折一样呵护自己内心吗？等内心的伤痛痊愈了，再去做你要做的事吗？<br>,还是，当时根本就没有意识到，原来是自己的内心受伤了？<br>,自己内心已经受伤了，反而还在逼着自己去“跑步”，每“跑”一步，心里就更难受。<br>,讲到这里，其实我已经告诉了你《挽回她》的一个基本秘诀。<br>,当女生不理你，要和你分开，让你很痛苦，很难受的时候，可能你已经内心受伤了。<br>,这个时候，正确的做法，不是继续“跑”（继续做你之前认为可以挽回的事）<br>,而是先停一下，给自己疗伤。<br>,等自己内心的伤好了，再去“跑”。<br>,2.<br>,情商高的本质<br>,<br>,我们很多哥们对于大腿断了，这种实实在在的受伤，很明白，实际情况一般不太会像李格那样腿断了还要跑。<br>,<br>,但我们对于自己内心情感上的受伤，很不明白。我们甚至不知道自己内心已经受伤了。<br>,所以，有时候，并不是我们故意要害我们自己，而是不知道受伤，所以就继续去跑了。<br>,这就是不知道自己经历什么情绪最大的坏处——<br>,没感觉，不知道干什么，去做了，疼了也不知道该怎么办。<br>,这就好比，在和女生聊天时，你也没感觉，不知道该聊什么，因为你读不懂女生聊天背后的真正意思。<br>,去聊了，聊错了也不知道该怎么处理。<br>,所以这才是你显得情商低的原因——识别不了情绪，也不知道该怎么处理情绪。<br>,你腿受伤了，你自己知道。<br>,你心受伤了，你自己知道吗？<br>,所以，你能想像吗？这就是情商高的本质。<br>,情商高的本质是什么？<br>,是——<br>,1.能识别情绪<br>,2.会处理情绪<br>,简单讲：对于情绪，能“识别+处理”。<br>,这里的“识别情绪”包括两点，一点是识别自己的情绪，一点是识别他人的情绪。<br>,我们很多哥们都很在意，识别他人的情绪，识别女生的情绪。<br>,很多来问我，女生是什么意思？她喜欢我吗？她发这个朋友圈，是什么意思？她对我什么感觉？等等<br>,包括很多学我的《偷听女人心》课程的哥们，也都是想学怎么一眼看明白女生的意思，读懂她的心思。<br>,读懂女生情绪，其实有一个捷径：<br>,先学会识别自己的情绪。<br>,因为人类的情绪是相通的，当你能识别自己的情绪后，自然能看出别人的情绪。（这点我后面会有具体讲解）<br>,能够识别，并很好地处理，自己当下正在经历的情绪，就会让女生对你产生好感，就会轻而易举说出情商高的话。<br>,下面我来讲具体怎么做。<br>,3.<br>,识别+处理<br>,<br>,识别自己的情绪一共有2个元素组成（缺一不可）：<br>,1.识别——自我察觉：知道和识别自己当下正在经历着某种情绪<br>,2.处理——对自己诚实：敢于面对自己当下正在经历的这种情绪<br>,<br>,能做到一点，情商就能提高；<br>,能做到两点，就是高情商。<br>,先识别察觉出自己正在经历的情绪，才能去面对它，处理它。<br>,当然有时候这两者交织在一起。比如，其实是内心不敢面对，所以“有意让自己觉察不到”自己正在经历的情绪，以为这样就不用面对某个事实。<br>,这是心理防御机制。<br>,第二点对自己诚实，就是不欺骗自己。<br>,欺骗别人，一般是为了图利，但欺骗自己呢？往往是自己不敢面对的情绪。<br>,自己无法面对喜欢的女生离开自己，投入另一个男生的怀抱。就欺骗自己，说她还喜欢我，她并不想分手，只不过是她故意试探我有多爱她。<br>,其实是自己无法面对被分手。（这一点很多哥们是看不到的，他们可能坚定地相信自己给自己编织的谎言）<br>,女生离开你，就是在现实的告诉你，你这个人没有魅力，没有吸引力，所以没价值。<br>,这让人很难受，无法面对，所以，选择一个容易面对的——她为了试探我，或者这娘们水性杨花，或者现在的女人都拜金等等这些外部原因。（其实，女生离开你，不一定代表你这个人没魅力，没价值。可能只不过是你俩不合适。）<br>,我们人的大脑非常善于欺骗，还有科学家认为，欺骗是我们人类和其它动物的区别标志。<br>,相对欺骗别人而言，我们甚至更加善于欺骗自己。<br>,我们的大脑不但善于欺骗我们自己，还善于掩盖它欺骗过我们的痕迹，以致于很难发现，我们的大脑欺骗了自己。<br>,当我们欺骗自己多了，就会越来越活在自己的世界里，越来越和现实脱节。<br>,然后，表现出来的就是情商越来越低。<br>,4.<br>,如何做到识别自己的情绪，<br>,然后处理它<br>,<br>,怎么做到这两点？<br>,一.识别<br>,简单说就是知道自己现在有情绪，然后能识别出来是在经历什么情绪。<br>,我们很多哥们想要学会怎么看出女生的心思，识别女生的情绪，好和她话块连情。<br>,你想过没有，学会识别别人的情绪前，你先要识别自己的情绪。<br>,换句话说……<br>,当你能识别自己的情绪后，自然就能看出别人的情绪。<br>,因为我们都是人类，我们的情绪是相通的。<br>,甚至我们人类和动物的部分情绪也是相通的。<br>,比如你能看得出下面这条狗开心吗？<br>,<br>,<br>,你能看的出下面这个动物的愤怒吗？<br>,<br>,<br>,如果你能轻易识别出这两个动物的情绪，那你天生的那个识别他人情绪的生理功能是完好的。（有极少数脑部发育和受伤的哥们，可能确实在情绪识别上比较弱）<br>,你是有这个功能的。<br>,也就是说，你是能轻而易举识别出自己的情绪，同时识别出女生的情绪的。<br>,做不到？<br>,你现在感觉自己不行，做不到的原因就像，一个手机里装了1万个App，让你从中找出我的迷上我课程的App。<br>,但手机问题，导致你装的所有这些App,都没有名字，App的logo图标也都是一样的纯白色。<br>,<br>,<br>,所以，你现在看到的，就是一屏一屏的，许许多多同样的白色图标，你不知道哪个是哪个。<br>,所以，自然找不到迷上我App——识别不到这个App。<br>,怎样可以增强识别自己情绪的能力？<br>,把这些个白色统一的App,一个一个标记上名字和图标，你一下就能找到。<br>,情绪也一样，按我下面的练习做，就行了。一定要按顺序。<br>,（1）我先考考你：你能说出几种情绪？<br>,你先想一想，默念出你能想到的所有的情绪。<br>,看看有几个？<br>,提示：这个情绪的词可以放到这句话后面：我感到——<br>,想出来几个？<br>,（2）对照下面的情绪表单<br>,这是一个基础的情绪表单。把你没有想到的情绪，都记下来。<br>,<br>,然后想一想：<br>,1）你想到的每一个情绪，最近一次感受到这个情绪是什么时候，发生了什么？<br>,能找到当时是什么触发了你这个情绪吗？<br>,2）再把你没有想到的情绪，拿出来，看一看，最近有感受到过这些情绪吗？<br>,还是大部分都似乎没有感受到过？感受到过，一样想一想是什么时候，发生了什么？能找到当时是什么触发了你这个情绪吗？<br>,如果从没感受到过，不知道这是什么感觉，可以在网上搜索这个情绪关键词，然后看一下有没有人说自己感到这个情绪的，再看看她/他当时经历了什么。<br>,然后设身处地，换位思考，看看如果你自己经历了她这个事情后，是什么感觉？看看，这个感觉是不是就是这个情绪？<br>,这个练习做得越多，你的情绪敏感度就越高，你的情商也就提高了。<br>,大部分人其实都感受到过所有这些情绪，如果你觉得没有，很有可能是：<br>,你身体其实是经历了这个情绪，但你没有意识到自己感受到了这个情绪。<br>,（一种原因是，自己的潜意识里压抑了这个情绪，因为以前被伤害过。之前讲过的心理保护机制。）<br>,<br>,3）做了这些练习，你有了准备，大概知道自己要找什么。<br>,所以，等下一次你自己被触发某一个情绪的时候，你就能深呼吸，不急着发作，而是发现和识别自己当下正在经历某某情绪，然后开始内观。<br>,向内观察自己的情绪，看看这个情绪，是在自己身体的哪个部位感受到的，甚至去想象这个情绪是什么形状，什么颜色，在怎么动？<br>,<br>,&lt;</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生说这句话，你就可以亲上去 - 成真恋爱学","link":"2019/女生说这句话，你就可以亲上去 - 成真恋爱学"},"next":{"title":"女生这2表现，把你当备胎了 - 成真恋爱学","link":"2019/女生这2表现，把你当备胎了 - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生说去洗澡，情商高的人怎么回？ - 成真恋爱学/"}