{"title":"［懂女人］让喜欢的女生刮目相看的秘诀 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［懂女人］让喜欢的女生刮目相看的秘诀 - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,很多年前，我知道了一个关于如何在女生面前“表现自己”的秘密，从而可以使女生对你留下深刻的印象。<br>,我马上就会和你分享。<br>,<br>,这个秘密几乎没有男人意识到，我保证100个男人里连1个都没有。<br>,为什么？<br>,<br>,因为它看起来太平常了，平常的让人觉得不敢相信。<br>,呵呵，我还得再吊一下你胃口，让你听我慢慢分析。<br>,绝大多数男人在碰到自己喜欢的女生的时候，都会有一种情感上的冲动（别想歪了，我这里说的不是扒光她的衣服的冲动），这种冲动就是在她面前好好表现下自己，从而给女生留下深刻的印象。<br>,一个男人在女生面前，尤其是自己喜欢的女生面前，第一次见面，第一次说上话，第一次约会，或者在相亲活动上，如果你注意去观察他的表现，你就能很容易看出来这一点。他总是在刻意的想让女生对自己留下深刻的印象。<br>,<br>,可能你自己也想过怎么表现自己。<br>,我很清楚这种感受，因为这种事情我都不知道干过多少回了。<br>,<br>,与此同时，你除了有那种要“表现”自己的冲动外，往往还伴有另外一种感受，那就是“我得小心，不要把事情搞砸了。”<br>,一旦你有了这样的方法，那么你所做的行为，所说的话，往往会让女生觉得，这个男人不那么自然，也完全没有吸引力。<br>,看看下面这些被女生觉得“不自然”的行为你熟不熟悉：<br>,1） 明地里，暗地里，含沙射影的告诉女生自己某一方面怎么怎么牛。<br>,2） 总是用一种你自以为“很有腔调”的口吻和女生说话。<br>,<br>,3） 喜欢滔滔不绝的吹嘘某件事情。<br>,4） 即使女生已经表明“不要”的情况下，仍旧执意要为女生买单，付钱，送东西。<br>,<br>,5） 在意自己说的话，是不是女生爱听的。<br>,6） 表现的非常关心她，无微不至。<br>,<br>,7） 在她面前说另外一个人（特别是男人）某些地方做的不是那么好，以此来突出自己。<br>,8） 从不去“耍”女生，因为担心这会给女生留下坏印象。<br>,<br>,9） 总是试图取悦女生，如果一时想不出说什么可以取悦女生，就觉得心情紧张，或者不自在。<br>,<br>,10） 表现的很在意她，关注她的任何一个细节。<br>,……<br>,<br>,唉，我写得手酸了，我想如果要把这些行为罗列一遍的话，我估计能够写个1万条。<br>,我不知道你做过里面几条，反正我全部都做过。<br>,<br>,我试图用类似以上我所想到的这些方法，在女生面前表现自己。试图想让女生知道，我很牛，我很在乎你，我很关心你……<br>,我试图用这样的方法可以使自己在她身边的男人们中脱颖而出，从而给她留下深刻的“印象”。<br>,<br>,结果，我失败了，而且不只一次。女生似乎从来不在意男人这样的“表现”。<br>,而且，这样的“表现”自己往往带来反作用，往往是你越是想好好“表现”自己给女生留下个好印象，女生就越是对你没有什么“印象”。<br>,<br>,很讽刺？<br>,是的，当我第一次意识到这个观点的时候，我根本无法接受。不可思议！难以理解！！<br>,<br>,但是，很不幸这是事实。<br>,并且，这个事实不是我凭空想象出来的，我花了整整1年半的时间，采访了近百位各行业的女性，她们都应证了这个事实。<br>,<br>,你要知道，绝大多数男人在碰到绝大多数他们喜欢的女生时，绝大多数情况下都会这样“表现自己”。<br>,那也就是说，绝大多数女生已经看惯了男人的这种行为。<br>,<br>,所以，当男人这样做的时候，女生已经没有什么感觉了，甚至，更糟糕的是，她们厌烦了！并且厌恶男人这么做。<br>,但这些都是我们男人从来就不能意识到的！<br>,<br>,在完成对这么多女生的采访后，有一个观念更加深刻了，男人吸引不到女生的重要原因就是“男人根本不懂女生心”。男人和女生是2种截然不同思维模式的动物。<br>,男人不知道女生真的要什么，男人只是给予女生自己以为是女生想要的东西，结果，和女生真正所要的相差很大。<br>,你有没有意识到：<br>,<br>,如果我们能够了解女生真正的心思，女生的思维模式（这些东西往往不仅仅是她们口头上说的，更是她们暗地里幻想的），那么让女生被我们吸引实在是太轻而易举了。<br>,幸运的是，我把我对近百位女生的采访(这个采访仍在继续)录了下来，并加入了详细的分析和讲解制作成了一套完整的课程。叫作《偷听女生心》。你会知道，所有你想知道的关于女生的秘密。<br>,<br>,我想这是一条吸引女生的超级捷径，点击下面链接详细了解：<br>,点击链接了解我最新的《偷听女生心》课程<br>,<br>,好了，让我再更加深入的分析下？<br>,你需不需要休息2分钟来接受我下面的见解？<br>,<br>,我得先喝口水……<br>,……<br>,……<br>,<br>,好我们开始，为什么女生不喜欢男人在自己面前刻意的“表现自己”。因为，当你在这么做的时候，你仿佛在对女生说：<br>,1） 如果我不在你面前表现自己，我觉得你就不喜欢我<br>,2） 如果我表现的很普通我就会在女生边上不自在<br>,<br>,3） 我没有很多在美女面前的经验<br>,4） 我缺乏安全感（这等于不能给女生安全感）<br>,<br>,5） 我不知道怎样可以让女生喜欢和我在一起<br>,很难接受？<br>,但这是事实。<br>,<br>,女生可以立刻看出你是不是在故意表现自己。<br>,你和她的聊天感觉不自然，不顺畅，你的肢体语言有点怪，你觉得你和她的对话没法像和你哥们一样正常放松自如。<br>,你还记不记得我在一开始说我有一个让女生对你刮目相看的秘诀，而且是100个男人里没有一个能自己发现的秘诀？<br>,现在你应该已经可以猜到它了：<br>,<br>,对！<br>,就是：不要刻意表现自己！<br>,<br>,<br>,99.99%的男人和他们和自己喜欢的女生第一次说话时都会做同样的事情——在女生面前表现自己。<br>,可是他们万万没有想到的是，这对女生来说是很老套的东西。就像我上面说的，这会让女生产生厌恶感。<br>,<br>,你可不想这样吧。<br>,<br>,所以一句话，故意在女生面前表现自己永远不会让女生对你留下什么深刻的印象。<br>,相反，这只会让女生想快点摆脱你，因为她们“厌恶”男人的这种行为。<br>,<br>,那么我们男人到底应该怎样做，才是正确地在女生面前“表现”自己呢，从而让女生对自己留下深刻的印象呢？<br>,好，一个你认识不久的女生，突然问你，你是做什么的。<br>,你是回答：<br>,<br>,a  “呃……我是做软件工程师的，我是专门为那些需要做矢量图的技术人员写程序，以及提供技术支持的，我过去在微软工作，后来有一家公司让做技术主管，他们给了我2倍的工资，所以我……”<br>,b “我是做替身演员的，你有没有在电影里看到某个明星全裸出镜，那个身体就是我的……”<br>,<br>,c “我是做软件的。”<br>,到底怎么回答，完全取决于你要的结果是什么。<br>,如果你想向女生展示，你有一份稳定的工作，你有一个高收入等等这样的信息，那么你可以用第一种回答。<br>,<br>,但是，女生可能在下次看到某一块她喜欢但又自己不怎么舍得买的手表的时候，会打电话给你。否则，她讨厌你的这种说法，因为你似乎在刻意表现自己。<br>,（第三种回答就不会有可以表现的感觉，如果你不知道怎么可以做得更好的时候就用简单回答，至少不会出问题。）<br>,你明白我的意思？没有吸引。<br>,<br>,如果，你想让她对你印象深刻的话，那么不要忘记“幽默”的方式。<br>,用第二种方法，女生可能会问你：“认真点，你到底做什么的？”<br>,<br>,你回答：“真的，如果你也有这个意向，做我这行，下次我可以和导演说说，不过你可能要先多吃点木瓜丰丰胸。”然后停顿一会，给她一个小小的坏笑。<br>,然后你就准备吃女生给你的甜蜜的粉拳吧。<br>,<br>,我知道，当女生一本正经得问男人问题时，绝大多数男人不敢这样回答。因为他们害怕，女生会不高兴，会转身离去。<br>,我理解这种担心，因为他们从来不敢于尝试一下，所以他们永远没有体会过这种美妙的结局。<br>,<br>,我想说的是，一旦你真的去试了。你会爱上那个结局。<br>,因为有一种叫作吸引的情绪，就这样悄悄的无声无息的奇妙的产生了。<br>,<br>,如果，你想让我再讲讲刻意在女生面前表现自己的坏处是什么，那么你再给我48小时我也说不完。<br>,但有一点我可以很清楚的告诉你，在这种情况下，你最最应该做的事情就是，触发女生的那种被称作“吸引”的情绪。<br>,<br>,这种感觉即使在你离开后，也伴随她。<br>,这也是让女生可能反过来追求你，向你表现她自己的方法。<br>,可惜的是，这些真正有效的表现方法是大部分男人这辈子都想不到的，因为正好和他们的常识相反。<br>,<br>,要做到这点：<br>,1） 有意识地去体会自己什么行为和话语是在试图故意表现自己，并有意识地停止这些行为。现在就做。<br>,<br>,2） 立刻去看我写的《迷上我》教程，正如题目一般，里面有太多太多太多的方法可以帮助你，让她产生那种叫做“吸引”的情绪，让她从一开始就迷上你，甚至爱上你。<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［懂女人］怎样认识她, 怎样结识更多女生 - 成真恋爱学","link":"2019/［懂女人］怎样认识她, 怎样结识更多女生 - 成真恋爱学"},"next":{"title":"［懂女人］避免10大追女生的致命错误 - 成真恋爱学","link":"2019/［懂女人］避免10大追女生的致命错误 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［懂女人］让喜欢的女生刮目相看的秘诀 - 成真恋爱学/"}