{"title":"到我碗里来 16107号女生 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/到我碗里来 16107号女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2018年02月25日</code></pre><p>,</p>\n<p>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16107 号女生<br>,<br>,<br>,<br>,我的姓名：崔西<br>,<br>,居住城市：北京<br>,<br>,年龄：37<br>,<br>,<br>,性格特点：<br>,<br>,自主独立，真诚善良，耿直直接，外表高冷内心热情，热爱生活<br>,<br>,<br>,爱好/闲暇时光：<br>,<br>,爱好是网球，坚持了差不多三年；还有逛街，喜欢打扮自己嘿嘿；健身，差不多每周三四次锻炼频率还有私教课；收拾家务，我喜欢把家里收拾得典雅干净，布满鲜花。<br>,<br>,空闲时会打网球，健身，看电影，整理衣橱和家里，整理自己的工作，做工作和生活计划。<br>,<br>,<br>,自我介绍：<br>,<br>,我的职业是企业的财务人员。我一直在500强外企工作，先后供职于戴尔，诺基亚，亚马逊。具体的工作内容包括会计部门，财务分析部门，带过十几个人的财务团队。<br>,<br>,所以我感觉我的职业规范了我的性格，至少是外在表现。在工作中基本上不苟言笑，很严肃，但生活中的我内心还是有很大一部分的粉红少女，而且有点玻璃心，哈哈。<br>,<br>,我的性格比较安静，有时候会有点急。我在慢慢的让自己更平和，更好的管理情绪。<br>,<br>,我意志力薄弱，容易放弃，也很容易拖延，但是激起斗志的时候却很坚韧。例如我2015年曾经用6小时完成了全程马拉松，其实平时也就是跑跑10公里。<br>,<br>,我有时候不够主动，总是被动等待别人来找自己，或者等待别人的表白。把主动权交给别人，没有自己去争取和表达。所以失去很多机会，也一直单到现在。<br>,<br>,还有就是可能对方还没有了解到真实的我，就被我表面上看起来的有事业心的独立女性的形象吓跑了，但是事实上这并不完整。<br>,<br>,其实真实的我，很热爱生活，也很有情趣情调，也很小女人，很需要人呵护，还很努力在各个方面提升自己，我很讲道理，就事论事，而且比较有义气和担当，会和你一起分担工作和生活的压力，共同探讨一起面对。<br>,<br>,所以一直以来最苦恼的就是该如何让别人更好的全面的了解我，特别是真实的我，而不只是看我表面的形象。恩！为此我要努力突破和改变自己！<br>,<br>,<br>,想找啥样的：<br>,<br>,我心中的你，会是个喜欢运动，温暖有爱，爱笑的人。你善良，内心正直，外在圆融，在某个方面有自己的特长，你对自己有一定的要求，并享受节制和健康的生活，这样我们就可以一起运动，一起健康生活。<br>,<br>,理想中的生活是我们每天一起吃早餐，上班前一定要拥抱彼此。下班后有阿姨帮忙做饭和打扫，然后我们可以一起运动，一起聊天或散步。我会把家里布置的很温馨很典雅，让你爱上我们的家。<br>,<br>,<br>,联系方式：<br>,<br>,邮件：<a href=\"mailto:3529866829@qq.com\" target=\"_blank\" rel=\"noopener\">3529866829@qq.com</a>（邮件中请不要忘记附上照片和微信哦）<br>,<br>,<br>,<br>,* “到我碗里来”推介女生这个活动都是免费的，公益性质的。 成真及《成真恋爱学》不收取任何一方任何费用。 之前有发生过女生加了男生后，提出借钱，或者推销东西等个别事件，凡女生加你涉及金钱的，请一概视为骗子。<br>,<br>,<br>,<br>,点击“阅读原文”，关注成真微博，学习女生心理，和追到任何女生的方法技巧<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"到我碗里来 16105号女生 - 成真恋爱学","link":"2019/到我碗里来 16105号女生 - 成真恋爱学"},"next":{"title":"到我碗里来 16109号女生 - 成真恋爱学","link":"2019/到我碗里来 16109号女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/到我碗里来 16107号女生 - 成真恋爱学/"}