{"title":"犯了这个错误，你永远追不到她 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/犯了这个错误，你永远追不到她 - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年12月07日</code></pre><p>,</p>\n<p>,今天回答：<br>,犯了这个错误，你永远追不到她<br>,音频：女生说她谈恋爱3分钟热度，怎么挽回？<br>,    (聊天实录 | 音频讲解）<br>,女生有很多追求者，我怎样脱颖而出？<br>,吸引女生最有效的技巧？<br>,女朋友爱平淡，而我喜欢浪漫，适合在一起吗？<br>,你不知道的秘密，好看的女生竟然更好追<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》最新视频：想知道和她是否有戏？教你2个实用的方法<br>,哥们，<br>,由于我们微信的这个号，每个月只能发4次。 上个月一共有5个周五， 而上周五就是第5个周五，所以上周五我们暂停了一次。<br>,两周不见，今天在这里又可以和你聊，很开心。<br>,其实，你发现没？<br>,我没有必要在上面和你解释为啥上周五暂停了一次。 有人估计还会觉得我啰嗦。<br>,但我还是解释了。<br>,既然，我提到了有人会觉得我解释这个是啰嗦的，我为什么还要解释一番呢？<br>,你想过吗？<br>,好！<br>,这个问题，如果你真去想了，我就成功让你把聚光灯打在我身上了，而不是你自己身上。<br>,很多哥们问我怎么练习聚光灯打在女生身上？<br>,刚才我们就等于做了一次练习。<br>,你站在我的角度去想问题了。<br>,看了今天头条的文章吗？ 讲的框架填空的方法。<br>,能不能用我们今天头条教的框架填空来想一下，为什么要这里一开始还要解释一下上周五没发？<br>,我这么说，如果不是我脑子有病，或者就是我啰嗦，一定是要表达什么的。 那我表达的可能是什么呢？<br>,把这个当作今天头条文章教你框架填空方法的一个练习。 在留言里可以回答，我来看看。<br>,你的哥们，<br>,成真<br>,犯了这个错误，你永远追不到她<br>,<br>,真哥，我每次和女生聊天都是尬聊，感觉根本无法调动女生的情绪，也没有办法通过聊天推进和女生的关系，我该怎么聊才能调动女生的情绪的，求真哥帮帮我。<br>,<br>,成真回答：<br>,你觉得你无法和女生推进关系，是因为你无法调动女生的情绪？<br>,可是你想过没有？当你想着怎么调动她情绪的时候，你其实是在把她看成一个物体，而不是一个有自己情绪和思想的人。<br>,你把女生当成人，把聚光灯打在她的身上，照顾她的情绪，你们就有的聊，关系也能照常推进，可是如果你把女生当成一个物体，你会照顾一个物体的情绪吗？<br>,什么是物体？<br>,打个比方，我现在手边有一台电脑，它就是物体，我按哪个键，它就会给我对应的反馈。我跟这台电脑相处，摸清了它的客观规律，掌握了它的使用方法，它就能给我想要的。<br>,你现在对女生的逻辑就是：<br>,我不知道我按哪些按钮能够让女生给我想要的反馈，让她喜欢上我，成真知道，问他，让他来告诉我，这个键怎么按。<br>,你觉得，你没有在女生身上得到你在电脑那儿得到的那种爽，是因为你没有按对键，或者输入正确的命令，所以你想找到这个正确的按键和命令。<br>,并且你觉得这些按键原则，任何时候都有用，对任何女人都有用。<br>,你这就是在物化女性，你认为她有她的客观规律，你只要摸清了她的客观规律，你就可以操控她，解决你现在求而不得的痛苦。<br>,可是哥们，女生是一个人耶，你把她当成一个物体，她感受不到吗？<br>,当然是感受得到啊！<br>,女生的第六感非常准，而且这种感受是潜意识的，她自己都不知道自己感受到了，但她就是不舒服。<br>,那股感受到自己被物化而产生的不舒服的情绪，会让她在当下的那一刻抗拒你；<br>,在当下的那一刻，你如果去牵她手，她会把你手打掉；<br>,在当下的那一刻，你如果发消息给她，她也会不理你。<br>,你懂了吗？你无法和女生推进关系的真正原因，不是你无法调动女生情绪，而是你物化女性的底层思维。<br>,在爱情里，底层思维决定了很多东西。<br>,你底层思维错了，你把女性物化，你后面技能型的东西，各种吸引技巧学得再好，都不能真的吸引到她。<br>,不过幸运的事，底层思维是你内部的东西，是你自己可以控制的，也就是说，是你立刻可以改掉的，你是立刻可以换一个思维的：哦，原来是这样啊，我理解这个事了，我从今天开始，不再物化女性了。<br>,然后，一切都可以改变。<br>,那时候你将处于另外一个更高的层面，你现在想要的、你现在的困惑、你现在的痛苦，在那个层面往下看，你会说：啊，这他妈是痛苦啊，这他妈是困难啊，这不是轻而易举的事吗？<br>,所以，知道你现在该怎么做了吧。<br>,说到这里，我还想多唠叨几句。<br>,为什么你会物化女性呢？<br>,因为你处理不来女生的情绪，处理不来，你就把她的情绪隔离，因此把她物化。<br>,处理不来女生的情绪，是因为我们没有面对自己的情绪。<br>,往往没有面对我们自己的情绪，是来源于小时候。<br>,我以前举过这样一个例子：一个三岁的小男孩，有一次家里包饺子，他好心想去帮妈妈，就端了个盘子给妈妈，想表达一种善意，结果妈妈可能当时用不上那个盘子，又真的很忙，她觉得你在捣乱，就说“去去去一边玩去”。<br>,小男孩不知道妈妈用不上这个盘子，但是小男孩通过这个举动表达了自己善意的情绪，结果得到的反馈是“去去去一边玩去”。<br>,妈妈当然不是不接受小男孩的善意，她只是不知道，所以她没有很疼爱地说：“宝贝，你是想帮妈妈，看到妈妈忙才端来这个盘子的吧？ 谢谢你。 妈妈也爱你。可是暂时这个盘子妈妈用不到哦。”<br>,大部分的妈妈不会这么说，作为一个三岁的孩子，在心智还不健全没有自己的防御机制的时候，受伤了。小男孩心里就会想：情绪是不好的，容易受伤，我不去表达了。我不知道怎么处理这个情绪，我就关掉，压抑。<br>,这种压抑造成我们长大后忽略了情绪，和女生交往的时候，无法理解女生的情绪，更无法hold住女生的情绪。<br>,你想像一下，喜欢的女生在你面前哭了。<br>,你如果处理不了她的情绪，是不是不知所措，一直在心里问她哭了，我该怎么办？<br>,然后下意识最容易做的一件事，就是跟她说，别哭了别哭了别哭了……<br>,或者男生心里最想做的一件事是，你告诉我怎么可以让你不哭，我都愿意做，买好吃的买化妆品买包包……<br>,出现了问题就立刻解决问题，这是男人的思维。<br>,但它暴露出来的是女生哭了，你不知道怎么办，不知道怎么去处理女生的情绪。你hold不住女生的情绪，所以你要想办法让女生不再有这个情绪。<br>,正确的做法是：<br>,你得理解女生的情绪，下次看到她哭，你可以先抱住她，借她肩膀，给她一个依靠，说一句：“有我呢。”然后就可以了，她自己的情绪就会慢慢过了。<br>,千万别说“你怎么了”、“你为什么哭”、“这有什么值得哭的”、“别哭了”之类的话。这些都是不接受她当下的情绪。<br>,要理解女生的情绪，其实不难。<br>,因为对于情绪的理解是每一个人与生俱来的能力，你不理解是因为你在之前把情绪隔离了，你没有真正地把聚光灯打到女生的身上，去关注她的情绪。<br>,比如女生在朋友圈发了一条动态，说天气真好。<br>,你怎么评论她？<br>,如果你不把聚光灯打在女生身上，而是只关注自己评论的话是不是能够引起女生的注意，你可能会评论一些不知所云的话，或者讲个很尴尬的冷笑话。<br>,你这样评论女生是很难有兴致回复你的，因为你没有感受到她的情绪，往往发天气晴朗的动态，女生是想表达一种开心的情绪，所以真正的聚光灯打在女生身上，你应该评论她：<br>,哎哟，心情不错嘛。<br>,她感受到你懂她，就会和你有的聊，就会回复你了。<br>,所以把聚光灯打到女生身上，你和女生相处，会变得容易很多。<br>,<br>,音频：女生说她谈恋爱3分钟热度，怎么挽回？<br>,（附聊天记录 |录音讲解）<br>,<br>,我们认识了不到2个月，昨天她突然对我冷淡了。随后晚上提出分手这个意思 我发出这样的话之后还能联系她挽回她吗？分手前一天 她有问我这个年龄该不该谈恋爱。她01年的<br>,<br>,成真回答：<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,女生有很多追求者，我怎样脱颖而出？<br>,<br>,真哥，我使用你的教材吸引到了一位女生，我们现在处于约会状态，有肢体接触，但还没有确立关系，她现在同时还有别的追求者，而且她知道我知道，基本每天都有电话打给她她也不拒绝，请问我该怎么做？<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"牵手测试——让你知道何时可以牵她的手 - 成真恋爱学","link":"2019/牵手测试——让你知道何时可以牵她的手 - 成真恋爱学"},"next":{"title":"玩小游戏竟还有这个功能？ - 成真恋爱学","link":"2019/玩小游戏竟还有这个功能？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/犯了这个错误，你永远追不到她 - 成真恋爱学/"}