{"title":"怎么做，让她聊了100个男人，还是选择你？ - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/怎么做，让她聊了100个男人，还是选择你？ - 成真恋爱学","updated":"2019-09-07T03:59:51.057Z","content":"<pre><code>怎么做，让她聊了100个男人，还是选择你？\n\n    发表于：2016年10月28日\n\n\n\n     点击上方“成真”关注我们今天回答：－让你不再被拒的4个方法－说了这话等于逼女生拉黑你！－如何正确约女生开房？ 附聊天记录（录音讲解）－怎么做，让她聊了100个男人，还是选择你？－年轻女同事就要这么搞定！－女生对我不耐烦，怎么办？这周《到我碗里来》是一位乖巧活泼的女生，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：让你不再被拒的4个方法（看到最后一个问题，点击图片就能观看）1说了这话等于在逼女生拉黑你！成真哥，我亲戚给我介绍个女朋友，那女孩说和我聊聊互相了解了解，起初聊的非常好，慢慢的那个女孩代理不理的，怪我手贱给她发信息说她的头像难看，自从发了那条信息她都再没理过我，我知道自己做错了，就去找她道歉(是去她工作的单位)，她也没表示接受，也没表示不接受，道歉的第二天给她发微信第一条信息还发的出去，没见她回复，我发第二条才知道微信被拉黑，给她打电话我的手机号也被她拉黑啦，现在不知道该咋办，要不要在去找她了。备注（听她家人说现在她干娘也给她介绍个，也正在发展着了）。—————————成真回答：哥们，你觉得女生为什么拉黑你，就因为你说她头像丑？然后，你还想要再去找她？那我给你支个招，我觉得你去女生单位找她还不够刺激，你应该直接去她家找她！怎样，你觉得这样有效果吗？——还真有！如果你真的又去找她了，女生下一次就不单单是拉黑你了，她可能直接就搬家了。哥们，女生拉黑你，是被你逼的。一开始，你说女生丑，女生没有回，其实你说女生头像丑，这个话其实没有你想的那么严重，不是你说的多错，只是女生不好接话，她说“是”？那就是承认自己丑啊；她说“不是”？又显得自己小心眼，好像在跟你生气一样。所以你这句话本身很难让女生回答。不过，你注意啊，这个时候女生并没有拉黑你，但是，之后你做了一件事——一件女生很害怕的事情，直接导致女生立刻把你拉黑。这个事情就是：道歉——还是到女生的工作单位道歉？！兄弟，你这是在干什么？你在道德绑架。你就等于在跟女生说，你看，我都到你单位来给你道歉了，你一定要原谅我啊，你怎么能不接受我的道歉？你其实就是逼着女生接受你的道歉。但是，哥们，你站在女生的角度想想看啊，莫名其妙一个男生来找他，女生第一个最担心的事是单位其他人，她的同事，她的领导怎么看她，别人还以为她做了什么不好的事情，你让她很难做。女生就会觉得很没面子，很尴尬。所以她没有接受你的道歉。但是，因为你突然跑来她单位这个举动，女生又会担心：我如果不接受他的道歉，他会不会一直纠缠下去？女生是很怕这个的，她怕你有更激烈的行动。所以，她才会“既没表示接受，也没表示不接受“。现在你明白了吧。女生是被你吓怕了。所以，接下来，她一定会做的一个举动——拉黑你。本来很小的一件事，就是你说了一句话女生没回你，你却搞得兴师动众的，还跑到女生单位去？你的这些行为，在潜沟通里就给女生一个感觉：你内心很脆弱，很敏感。换句话说，你不男人！你就是一个情绪化的，爱较真的小男生。女生就会想：一件小事你就这么的较真，以后真的在一起了，说不定还会发生什么事情，而且你这么敏感，她还要照顾你的感受，你的情绪。所以，干脆拉黑你。而且，你的这一连串行为还暴露了你另一个很严重的问题——你根本不懂女生，你不了解女生的心理。你所有的担心和紧张，害怕，其实都是你自己一个人在YY，你根本不知道女生到底真实的想法是什么，你只是按照自己心里的想法，一个人在那里自己吓唬自己。我在《偷听女人心》课程里讲过，很多男生都会犯这样的错误，就是不去了解女生的心理，完全按照自己的思维方式去追女的。而男女思维的差别太大了，你用你男生的思维去推测女生，往往都是错的！所以，很多男生会给女生表白，送女生礼物，讨好女生等等。其实女生想要的根本不是这些，女生最需要的是：一个男人，一个真正理解女人，能听得懂女人心的男人。2如何正确约女生开房？ 附聊天记录（录音讲解）成真大哥请你帮帮我，我跟我女朋友谈了一年了，平时感情不错，双方父母都见过，彼此很满意，也经常去对方家里吃饭，我今天跟她提出开房的要求，被她严词拒绝了，我心里有气就跟她争论，她现在不理我了，我知道是我的方式方法有问题，说话的方式不对，请问我该怎么补救，我很在乎这段感情。—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3怎么做，让她聊了100个男人，还是选择你？急！急！急！真哥 又一次求救你了 十一回来晚上无意间发现女友在删与别的男人的聊天记录，我抢过手机她居然小退了下，在我情绪激动追问下她不吭声…… 内容没有看到 我是否要分手或采取什么办法？ 不过估计等到看你的回复 我已经做决定分了 ……理不出办法来 心里也比较矛盾，分了更好，还有其他机会我都没有进行下一步，弄的束手束脚但是心里总是说不出的滋味，而且第二天她贱贱的各种献殷勤 我就觉得这样“非奸即盗”更说明问题了。所以分手是对的吗？真哥，不想被绿。—————————成真回答：分手是对的吗？ 不想被绿。哥们，你不只是不想被绿，你是害怕被绿！ 但就以你现在的状态，最容易被绿！ 哪怕现在还没被绿，你这样下去也快要被绿了。 如果你不能转变你的心态，就算你现在和这个女生分手了，下一个也很可能是一样的结果。一个女人，尤其是你喜欢的女人，身边有几个追求，中间她可能还会在几个追求者之间游移不定，这是很正常的一件事。但女人的天性是最终会选择一个真正吸引到她的人。所以别说一个男人，就算她现在跟100个男人聊，只要你有足够的自信能吸引到她，那你根本不会去担心，去怀疑自己被绿，她终究还是选择你的。一个男人内心越不害怕被绿，说明他对自己越自信，那么他就越有吸引力，就越不容易被绿。相反的，你越是害怕被绿，你就越容易去怀疑，哪怕女生只是一点点的和平时不一样，你也会觉得自己被绿，那么你就越容易被绿，因为你的行为会逼得女生远离你。你看到女友删聊天记录，你抢手机她躲开，你追问她不吭声，第二天还各种献殷勤。对你来说，这所有的行为好像都在证明你的怀疑是对的——你被绿了。可是你又说：“内容没有看到，我是否要分手或采取什么办法？”这说明你本心里是不想分手的，但是你确信你的怀疑是对的，你觉得膈应，心里不舒服，所以你这么问我，你企图用这句话推翻自己的怀疑，找一个理由让自己能不膈应。“内容没看到”对你来说可以说是你的一丝的希望所在。——只要没有看到实质性的内容，所有的可疑行为都有可能是误会。但你本能是想怀疑的，所以你对此几乎不抱希望，所以你在问题里才会多次提到你要分手，因为你不想抱有希望再失望，那会更痛苦。其实分手或者不分手都没有所谓的对不对，关键在于你觉得分手了失去她和不分手膈应这两者对你来说的痛苦哪个大！如果你觉得分手的痛苦大，你不想失去她，那么就不分手；如果你觉得膈应的痛苦大，这事你怎么也过不去，那么就分手。很明显你对这件事是非常介意的，所以以你现在的状态你会变得非常敏感。如果你选择不分手的话，以后你很可能会一直盯着你女朋友，稍微有一点动静你就会紧张，怀疑她把你绿了，这样只会逼得女生真的再劈腿。但是，如果你能真正的做到包容她，真的不在意这次的事情，那么女生反而会更在意你，更喜欢你。4年轻女同事就要这么搞定成真你好，你的视频和讲解对我有帮助！但是现在我碰到一个女孩是同事，她比我小十一岁，以这个理由不肯做我女朋友，现在也说她是我妹！但是我们还是联系！经常还能大伙组织一起吃饭唱歌！另外同事们也有意帮我！不过一提到做女友的话就会冷场！这事如何是好！—————————成真回答：兄弟，你现在这个情况，想让她做你女朋友真的非常容易。首先你们是同事，基本的信任问题已经搞定了；其次你现在还可以把她约出来；基础的吸引也是有的。 女生的表现也说明她还是想和你保持一定的联系的，只是吸引还不够。所以只要你知道问题所在，就能轻松搞定女生。但现在你最大的问题是： 你提问题的方式——你提到女生就说了2点，一个是同事，一个她比你小11岁。 你没像其他哥们那样，会说她性格活泼，或者学历，等等其他信息——等于在潜沟通里就告诉了我，你觉得这个年龄差是追不到她的问题所在。 女生说是你妹，和你还有联系，你也还能约出她来，你就确信地以为女生很喜欢你，相信她说的：是因为年龄的差距太大才不接受你。所以你想我给你一个方法可以绕过年龄这个问题，让她答应你。但是，我有讲过，年龄对吸引有影响吗？ 完全不是。 其实是你不懂女生，不懂吸引。我教程里还讲过，女人嘴不懂女人心。 可是你却把女生说的年龄理由太当回事。 哥们，我必须告诉你女生是不会因为年龄而拒绝一个对她有吸引的男人的，如果她拒绝了你，那只能说明你的吸引还不够。所以你看，你不了解女生，也不懂吸引！你没有意识到你对女生的吸引还不够，在吸引还不够的时候就以为已经可以确定关系了，然后就不断地去向女生表白，让她答应做你的女朋友。女生当然就找理由拒绝你了。所以现在，你只要退一步重新去建立吸引，以目前的状况：你们是同事，还能约出她，真的很容易就能搞定女生。但同时我要提醒你，你的情况也很容易越搞越僵。如果你还是不断地去和女生提做女朋友的事情，那一定会让女生厌烦，从此再也不理你。 5女生对我不耐烦，怎么办？成真哥你好，我和女生已经发生几次关系了，平时她也经常带我和她的朋友闺蜜们一起吃玩，乐，并且国庆我们有去单独旅游，所以我觉得她是喜欢我的，我也并不是备胎，可是为什么她还不愿意在朋友圈公布我们的关系，她说“我说过了。我一个人已经习惯了，竟然要我接受两个人在一起的事实就该给我一个磨合期，或许并非可以走到最后，我不想让自己将就委屈，你说让我慢慢习惯，可是你从没有给过我时间去习惯” 万能的成真哥我要怎么做？！！！—————————成真回答：哥们，你看女生的第一句话：我说过了。就这一句话，简单的四个字，背后的有一种很强烈的情绪，你听出来了吗，这可不是正常的顺畅的聊天的语气。我替你翻译一下，她背后的潜台词是： 我都跟你说过了，你怎么还问？烦不烦啊我说过好多次了，你怎么就不明白？你傻呀。女生很明显带着一股不耐烦的情绪，女生接下来的话，什么一个人习惯了，竟然要我接受 …… 都是很情绪化的表达。为什么女生的话里面带着的这么大的情绪？——被你逼的。你太在意她不在朋友圈公布关系这件事，而且你不止一次的在女面前表现出来。哥们，知道你这是在干什么吗？你在逼着女生离开你，你在逼她去找其他男人。为什么？——因为你不男人。从我们常规的指标看，你都和女生已经发生关系了，还不止一次，那她就已经是你的女朋友了，按说这个时候，应该是女生反过来担心你！——哎呀，你怎么还不公布我们的关系啊？你是不是得到了就不珍惜啊？你不会是嫌弃我了吧？这种情况其实更常见。现在反而是你在担心，你在女生不愿意公布关系这个问题上揪着不放。哥们，你纠结个屁啊，女生都跟你发生关系了，还不止一次，你觉得哪个更能代表女生喜欢你？跟你上床还是发个朋友圈？其实，你还是不了解女生的心理，在朋友圈里公布关系并不是一个恋爱关系中常规的或者说必须做的步骤，而且，女生发这样的朋友圈对她来说也没什么意义。你站在女生的角度想一想。可能她觉得和你在一起时间也不久，她还不确定是不是能长久走下去，如果万一她公布了，结果你们几个月之后分手了，那她怎么办（大部分女生是很没有安全感的）还有，万一她爸妈也在她的朋友圈里呢?万一她前男友在她朋友圈里呢?有很多因素都会导致女生不愿意发朋友圈，你站在女生的角度来看这件事其实就容易理解了：不发朋友圈不代表她不喜欢你。你总是纠结女生不公布你们的关系，其实最本质的原因还是你害怕竞争。说白了，你其实很担心万一有其他男生追这个女生，你赢不了，女生会跟别的男生走。你觉得如果女生在朋友圈公布了你们的关系就等于说，她公开宣布喜欢你，她是属于你的，那就算有其他男生想追她也不敢追了，那你就减少很多竞争者，你的威胁就少了，你就安全了。表面上，你是在要求女生公布你们的关系，实质上你是在逼女生做这样一件事：因为你自己害怕竞争，你让女生来帮你挡掉所有的竞争者。——这是非常不男人的行为。女生虽然不说，但是她能感受到你的这个强迫，你自己害怕竞争，还让她来做挡箭牌。女生对一个男生是不是自信非常敏感，一旦你表现出来你害怕竞争，你没有安全感，这个女生是特别受不了的，所以，她才说我：习惯一个人。这里你又犯了第二个错误， 你把女生说的字面意思看的非常重（很多哥们也都容易犯的错）你一听女生说习惯一个人，你一下子头发都竖起来了：靠，她习惯一个人？那我算个什么？我怎么办？我是不是完蛋了？但是，具体她说的这个话，什么她习惯了一个人，需要磨合期，你其实不需要太在意，前面讲了，最根本的原因还是因为你流露出的不自信，让她觉得很失望，她被你逼急了才这样说。所以，你能做的就是，不要再在女生面前表现出来你很想让她公布你们的关系，立刻暂停，打住。完全就当这件事没有发生过。如果你能做到这个，你和这个女生基本没有什么问题。现在的状态是，你已经和女生确立了关系，只要你在巩固关系的时候不犯错，你调整好自己的心态，就没什么问题。看最新一期《成真恋爱学》节目：让你不再被拒的4个方法？点击下面图片观看：荐16035 号女生称呼： 王纯 居住城市：上海性格：乖巧活波，乐于助人，有时腼腆有时open。星座：水瓶座，极度纠结且乖巧的水平座哦。自我介绍：如果你问的是我年龄我会告诉你21岁。爱好：看一些你肯定不敢看的书，组织一些你不会参加的活动做沙龙，旅游过得城市也许会有你的足迹。至于电影啦，一般女生喜欢看韩剧，而我则喜欢欧美的气质型。你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：W6035，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"怎么保护你的女人——“老实人”怼人攻略 - 成真恋爱学","link":"2019/怎么保护你的女人——“老实人”怼人攻略 - 成真恋爱学"},"next":{"title":"怎么吻到喜欢的女生？ - 成真恋爱学","link":"2019/怎么吻到喜欢的女生？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么做，让她聊了100个男人，还是选择你？ - 成真恋爱学/"}