{"title":"最破坏女生好感的一件事，一个小动作暴露你不自信 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/最破坏女生好感的一件事，一个小动作暴露你不自信 - 成真恋爱学","updated":"2019-09-07T04:40:45.497Z","content":"<pre><code>发表于：2016年12月27日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,<br>,－相亲必犯的3大错误<br>,－男生追女生的1个通病：“买股票心理”<br>,－这样接女生的话，她更兴奋 附聊天记录（录音讲解）<br>,－最破坏女生好感的一件事<br>,－和女生愉快聊天的“牛肉拉面”技巧<br>,－一个小动作暴露你不自信<br>,<br>,这周《到我碗里来》是一位皮肤白皙的气质美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，看 相亲必犯的3大错误 这期视频（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,哥们，这个年过得好吗？ 开工了吗？ 开工还适应吗？<br>,<br>,这次过年有相亲了吗？  这次的视频是讲相亲的3个错误的，相过亲的，看看自己有没有犯，还没相过亲的，预防一下哈。<br>,<br>,1<br>,男生追女生的1个通病：“买股票心理”<br>,<br>,成真哥，女生说“我有被追恐惧症，别追我哦”是什么意思？平时和她也就调侃，她会忽冷忽热的。她说别追她后，我说“天呐，我还等着你来追我呢”然后她说“你做梦呐”附了一个端庄的表情。她对我是什么样的一个态度？我想不通，不知道接下去是加深关系还是再从长计议。因为之前已经被自己弄砸几次，都是过一两个月再找她，这样已经一年多了，求建议。<br>,—————————<br>,成真回答：<br>,<br>,女生跟你说： “我有被追恐惧症，别追我哦”<br>,<br>,一定是你之前说了什么，或者做了什么抹杀吸引的，类似于表白的事，女生才会这么说。<br>,<br>,可以说是你自己给自己找了个槛，挖了个坑，让女生给你设置障碍。<br>,<br>,但，这个障碍不是绝对的，不是死的。<br>,<br>,——女生没有很绝对地拒绝你，说“我有男朋友了”或者“我还不想谈恋爱”，而且在你说“等你来追我”之后，她的回答是“你做梦呐”，她的话其实有一些调侃的意味在里面，说明你后面还是有戏的。<br>,<br>,你的回答“天呐，我还等着你来追我呢”，非常好。故意曲解女生喜欢你，又加以调侃，很好。<br>,<br>,不过“天呐”这个词有点夸张，过于女性化，以后最好不要用。<br>,<br>,其实这里，你可以就回答一个“好”字，然后先不理女生，等她来找你。<br>,<br>,我估计啊，这句话是你想用技巧，才刻意这么去说的，你平时是不这么说话的。<br>,<br>,当你这么说的时候，潜意识里，你很没底，你怕这话说出去之后女生会生气，会反应不好，所以你拿不准女生是什么态度，不知道接下来要怎么做。<br>,<br>,这其实是我们男人的通病：非常在意女生的态度。一定要女生给你个信号，才敢往前走两步。<br>,<br>,这种行为模式其实有点像买股票，如果有股评家跟你说这个股票一定赚，那你就会投更多的钱进去；如果你知道这个股票要赔，那可能你就会选择换一支股票。<br>,<br>,说白了就是功利心太重！这样是追不到女生的。<br>,<br>,归根到底，背后的想法是“权力不在我这，女生喜不喜欢我，取决于女生。”<br>,<br>,但事实是，女生喜不喜欢你，只是你吸引她的结果。<br>,<br>,在吸引的过程中，她的态度，是不是喜欢你，完全没有关系，关键在于你怎么吸引，能不能吸引到女生。<br>,<br>,吸引是流动的，是不受我们的理智控制的。<br>,<br>,而女生喜欢的男人，不外乎就那么几种特质：自信，成熟，懂她……，只要你满足这些，哪怕她一开始不喜欢你，最后还是会不由自主地被你吸引，拿下。<br>,<br>,2<br>,这样接女生的话，她更兴奋<br>,附聊天记录（录音讲解）<br>,<br>,今天下班的时候，我到地铁站口等她下班（公司离家比较远，平时她从公司坐地铁回来，我在地铁口接她送她回家）。然后等她的时候我微信问她“到哪了”？接着我们的对话就如图所示了。我不知道怎么回复她好，等她到了我还没回复她，然后她不开心了。我要怎么回复她好，现在怎么哄她？<br>,<br>,<br>,—————————<br>,成真回答：<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,最破坏女生好感的一件事<br>,<br>,这个女生回消息特别的慢，我看微信的时候看见一篇文章《 别再去打扰一个不会回复你消息的人了》，我就给她分享了，于是这个女生说“请问你喜欢我？” 是什么意思呀？我是被拒绝了吗？我又该怎么回答才能不让女生尴尬，又不影响我们之间的关系呢（现在还没表白呢），不知道该怎么办，求助。<br>,—————————<br>,成真回答：<br>,<br>,哥们，“请问你喜欢我”这句话是不是让你很尴尬，觉得非常难回答？<br>,<br>,我也觉得特别难回答！<br>,<br>,“请问你喜欢我”<br>,<br>,这句话真的很奥妙。<br>,<br>,奥妙在“请问”这两个字上。<br>,<br>,如果你们俩已经很熟了，那她用“请问”，是在拉远她和你的关系。<br>,<br>,如果你们俩不熟，那你就更不应该去发这篇文章。她跟你根本就不熟，你发的这篇文章等于在潜沟通里告诉女生，你对她和你现在的关系，没有正确的解读和判断。<br>,<br>,也就是等于告诉她，你不懂她，你不懂两性关系，你不懂人际关系，这些信息才是真正破坏吸引的。 她就知道你情商低了。<br>,<br>,而且，你其实表达出，你对这个女生的强烈的需求感，你需要她的回应。<br>,<br>,这个女生从你的行为中读出的信息是： 我特别想跟你聊天，但是我不敢催你快点回，然后我就给你转一篇文章看看，暗示一下你。<br>,<br>,所以，联系到你之前聊天中透露出的信息，女生就可以确定，你喜欢她。<br>,<br>,你这个行为就是在表白。而且是，胆怯的表白！<br>,<br>,我网站上免费的吸引学邮件教程里讲过很多遍：表白是会破坏吸引的。 你这胆怯的，绕着弯子通过表露需求感的表白，是表白里破坏吸引最严重的。<br>,<br>,“请问你喜欢我”这句话，她连问号都没加。用肯定句，来表述这个看起来像疑问句的疑问句。<br>,<br>,所以，从汉语句式的角度来分析，这是一个反问句，她不需要你回答，她已经已经对你的想法了如指掌。<br>,<br>,因为你这就是表白，明白了吗？<br>,<br>,她的这句话，就是在拒绝你的表白，而且是以很高的姿态。不是一句简单的“你是个好人”可以比的。<br>,<br>,好了，你已经是一条死狗了，我只能死狗当死狗医了。<br>,<br>,现在你有两种办法。<br>,<br>,一种办法是赌博性的办法，你就赌一把，承认你喜欢她。<br>,<br>,因为你已经表白了。大方自信地承认，等于把胆怯和绕弯子的破坏降到最小。<br>,<br>,这个时候你千万不能否认，说不是的，再去跟她开玩笑。<br>,<br>,这在女生看来就是垂死挣扎，而且软弱、懦弱——女生已经看得一清二楚了，你还不敢承认。<br>,<br>,第二种方法，当没看到，直接不回她，切断联系，冷她两三个月。<br>,<br>,绝对不要主动联系她！从她的生活中消失，消失！让她慢慢忘记你干的蠢事。<br>,<br>,这个方法的重点在于，你要清楚之前你的错误在哪里，怎么做才能真正吸引到女人。<br>,<br>,这两三个月里，再复习一下《偷听女人心》教程，为什么表白追不到女生，女生希望男生怎么跟她们聊天，女生是怎么理解男生说的某些话的……<br>,<br>,两到三个月后，你又是一条好汉了，可以从头走我们快速吸引的四步骤。<br>,<br>,4<br>,和女生愉快聊天的“牛肉拉面”技巧<br>,<br>,成真人，从你所有教程里面受益匪浅，在公司里面吸引到了很多单身美丽优秀的女生，我选择了认识的第一个妹子去追，到现在认识有半年了，中间约过两次没约出来冷过她一个多月，我也看得出来确定她喜欢我，但是我每次去找她聊天她都是板着脸，开她玩笑也是一样，我不理她了她就来我在的这间办公室间接式的出现在不远处，真哥，我该怎么样使我们的关系变友好些，然后再把她约出来?<br>,<br>,—————————<br>,成真回答：<br>,<br>,“我也看得出来确定她喜欢我”<br>,<br>,哥们儿，这个你怎么看出来的？<br>,<br>,至少我从你的问题里，确实没看出这个信息。<br>,<br>,“约过两次没约出来”<br>,<br>,“每次聊天她都板着脸”<br>,<br>,“开她玩笑也是”<br>,<br>,我之前有一期《成真恋爱学》节目叫《11个判断女生喜欢你的方法》，里面第一条就讲到，如果女生答应单独跟你约会，就说明她是对你有好感的，但你约了女生两次她都不肯出来。<br>,<br>,还有一期节目叫《4个女生喜欢你的指标》，里面也有提到，没看过的可以点击下面视频：<br>,<br>,［配图➕链接］<br>,<br>,你可以通过，女生在和你的聊天中，有没有主动去说一些东西，撑起你们的聊天，这个指标来判断，她是否喜欢你。<br>,<br>,而你每次和她聊天、开玩笑，她都板着脸。<br>,<br>,所以我判断她根本没被你吸引。<br>,<br>,“在公司里面吸引到了很多单身美丽优秀的女生”<br>,<br>,“开她玩笑也是一样”<br>,<br>,我判断你可能犯了一个，我们大多数刚学完吸引学的男生都会犯的错误。<br>,<br>,大多数男生没学吸引学前，跟女生聊天都是一本正经的，很没意思。<br>,<br>,而刚学完吸引学，我们会去试着调侃女生、开女生玩笑，一开始女生反应肯定不错，打你小粉拳啊、嘴里总是讨厌讨厌的。<br>,<br>,我们拿到了点甜头，然后和女生聊天就都用调侃、开玩笑的方式，用多了女生自然就觉得没意思了，觉得你这个男人不正经，最后就不理你了。<br>,<br>,所以，更多开玩笑的技巧方式是用在第二步建立吸引的过程中，一旦吸引已经建立后，你就要迅速进入第三步：巩固吸引的方法，比如时间错觉法。<br>,<br>,哥们，我在教程里说过一个“牛肉拉面原则”：<br>,<br>,和女生聊天就像是一碗牛肉拉面，调侃、开玩笑、幽默只不过是一片香菜、一些盐、几片牛肉，它们只是配料，只是让这碗拉面更好吃的小元素。<br>,<br>,但最根本、最主要的还是面（聊天）本身。尤其是在做第三步巩固吸引的时候。<br>,<br>,5<br>,一个小动作暴露你不自信<br>,<br>,真哥，有女生搭讪我好几次，但我每次都紧张得脑袋一片空白，把事先想好的话都忘了，基本紧张到话都说不出，有什么能救救我？<br>,—————————<br>,成真回答：<br>,<br>,<br>,我只听说搭讪女生会紧张，第一次听说“被”女生搭讪紧张的。<br>,<br>,我给你两个解决方法：<br>,<br>,第一<br>,<br>,如果你紧张得说不出话来，那么你就不要说话。<br>,<br>,我没跟你开玩笑啊。<br>,<br>,女生上来搭讪，和你说“你好”，你别去想该怎么接她的话才能让她觉得你很幽默，很吸引她；<br>,<br>,或者，不要担心你说了话之后是不是就会冷场，过多去关注女生给你的反应。<br>,<br>,很简单的，这个时候，你就回她一句“你好”，一般来说，女生主动来搭讪你，她会去主导整个聊天的过程，你回了你好之后，她自然会把话题进行下去。<br>,<br>,就像你打电话给别人，那么把话讲下去的责任在你。 不可能你打电话给别人，然后说“喂，我打电话给你，你来说这次我电话你是为什么”。<br>,<br>,这里我必须要强调一句：<br>,<br>,女生其实讨厌的是什么？<br>,<br>,你明明紧张得手不停抖，话说不清了，你还要在那边装逼，还要用技巧去和她聊天。<br>,<br>,女生又不是瞎子，你这种“强撩”的小动作，女生一下子就能看出来。而且，这种行为会在潜沟通流露出：你不自信，你在欺骗伪装。<br>,<br>,这一点是女生真的非常反感的，是不利于你吸引的。<br>,<br>,相反，如果你做到下面这第二点，哥们，你就是真牛逼了，以后你肯定不会再紧张：<br>,<br>,第二<br>,<br>,一个男人，怎样才能表现得很自信？<br>,<br>,不是你说的话多漂亮，或者你告诉别人你兜里塞了多少钱。<br>,<br>,真正的自信，就是你很紧张，你还和她聊天，你还告诉她： “你来找我说话，我很开心，甚至有点紧张了。” 然后带一个微笑。<br>,<br>,明白我的意思吧？<br>,<br>,就是你把你自己的状态说出来了，你反而不会紧张。<br>,<br>,你会紧张最主要的原因就是你在“掩饰”，而越是掩饰你就越害怕露馅，越害怕露馅你就越紧张。<br>,<br>,你一旦说出来了，没有顾虑，你就不会紧张了。<br>,<br>,而且，你把你的紧张说给女生听，反而对女生来说你是不怂的，你不在意她的看法，你和那些看到她就支支吾吾的怂包不一样，在女生眼里你反而是特殊的，有魅力的。<br>,<br>,<br>,<br>,这期《成真恋爱学》节目：<br>,<br>,相亲必犯的3大错误<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,16048 号女生<br>,<br>,你的称呼：小乔<br>,<br>,居住城市：深圳<br>,<br>,性格特点：多重性格<br>,<br>,兴趣爱好：运动，跑马拉松，看书，摄影，钢琴<br>,<br>,什么星座：射手<br>,<br>,自我介绍：不以物喜，不以己悲。<br>,<br>,想找啥样的：同好，与我一起跑马拉松<br>,<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：X6048，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"是什么阻碍了你在女生面前发挥魅力 - 成真恋爱学","link":"2019/是什么阻碍了你在女生面前发挥魅力 - 成真恋爱学"},"next":{"title":"有没有哪些时刻让你想立刻结束单身？ - 成真恋爱学","link":"2019/有没有哪些时刻让你想立刻结束单身？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/最破坏女生好感的一件事，一个小动作暴露你不自信 - 成真恋爱学/"}