{"title":"女生这话到底什么意思？我还要追吗？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/女生这话到底什么意思？我还要追吗？ - 成真恋爱学","updated":"2019-09-07T03:59:45.547Z","content":"<pre><code>女生这话到底什么意思？我还要追吗？\n\n    发表于：2015年11月13日\n\n\n\n    ^^^点击上方“成真”可以订阅哦！拉到最后有《成真恋爱学》最新一期：怎样说“再见”让女生更想你1成真哥学习教程有半年多了，你的书音频和视频教程都认真学习多遍。在学校里不缺少喜欢我的女生，过去只因为有不少女生喜欢所以对女生还算比较自信，但是学习了哥的教程才真正做到知其所以然，效果也更好。现在说说我的问题，哥我现在的问题不是初步的对女生吸引，现在和我接触的女生大多都只是想上床，以前遇到真心喜欢能得到真正属于恋爱的快乐，但是现在接触女生不是我接触两天就没兴趣要么就是稍微有点兴趣的但是女生很明显的表现想和我发生关系。哥在教程里说千万不能表白，现在我遇到一个有些兴趣的姑娘，比我大，因为第一次上床后我姑娘没有问我我们算什么关系或者要做我女朋友之类的话，所以我就觉得她要么没自信拿住我，要么还是只想把我当炮友，第二次发生关系后我对她说做我女朋友，她没有正面拒绝也没不同意，只说我们太快了。我对她说我这么说是出于责任，不过你对我说这么多之后我心里没有愧疚感了。可是现在跟不同女生越接触越觉得自己可悲，可能我只是懂了点技术上的东西但是心里还是做不到那么开放和坦荡，也不知道是不是物以类聚，总是遇到这样的姑娘，或者是这样的姑娘对我才会有吸引，知道哥的教程的潜在核心价值是让我们自己首先要变得越来越好才会吸引到女生，只是现在真的好难过，感觉那种简单的安静的情感已经再也不会拥有了，我也不知道在感情上自己要怎么走还是，是不是有种人像我自己这样懂的多了以后看女生也像自己一样不堪。————————成真回答：首先，我把你的问题选出来，贴出来，主要是服务大家的。 很多兄弟们生活的世界可能和你完全不一样。 他们无法想象女生和你在一起只是为了和你上床的关系。 好像性别角色颠倒一样。 但实际上，女生对性的欲望和男人一样大。 对于你来说，我提一点。 这一点，其它哥们千万不能效仿。 因为不合适他们。 只针对你。 就是，你现在需要抛弃你所有之前掌握的吸引技巧方法。 那些给你带来很多成功的方法，你要学会放弃。 在之前的技巧的基础上，你已经吸引了很多女生了。 然后你就完完全全以你的本身的自己，最最真诚的自己，拿出来，去和女生沟通。 确实在一开始可能女生的反应会不如之前， 但这样你就会得到一个长期发展的女朋友。 亲密关系的维护是一个大话题。 我日后找机会细说。 但现在，你第一步先做到。 2 一个女孩发了一条个性签名 这样写的：我热情有限 你抓紧时间 什么意思？————————成真回答：看女人的话，听女生的话，千万不能犯一个错误，就是只停留在表面。 第二，我告诉你，有魅力的男人，不会因为女生似乎对自己有意思了，然后再决定投资自己的情感，然后再去“追”。 你问我的这个问题，其实背后的潜在的沟通的信息就是问我，是不是这个女生对我有意思？ 是不是这个女生给我暗示，让我抓紧时间？我告诉你。 女生的吸引不是这么运作的。 女生喜欢上一个男人的过程是她自己都不能决定和控制的。 所以，你去问女生，你去根据女生的意思走，你就完蛋了。 你本身就不应该去猜测女生这句签名是什么意思。 因为你是男人。 一个有吸引力的男人是有着更加重要事情去做的， 然后碰巧碰到这个女生是他喜欢的。 他应该没有太多时间花在这个女生身上，所以他根本不会去猜测女生的这些小动作。 女生就会更加喜欢你。3 成真哥，你说不要表白，我怎么才会让女生知道我喜欢她，我就是这个情况，我有一个玩的好女生，一直把我当好朋友，好像不知道我喜欢她————————成真回答：我问你： 女生是不是只要知道你喜欢她，就会喜欢你？如果是，这天底下吸引女生的方法那就太简单了。 人人只要上去说，我喜欢你。 女生就追到了。 明白吗？你问这个问题的背后潜沟通，还是你觉得我得让她知道我喜欢她。 但恰恰，很明白地让女生知道你喜欢她，对建立吸引是不利的，因为没了忐忑，没有了神秘感。 相反，追女生最正确的方式，就是在女生搞不清你到底喜不喜欢她的时候，一步一步推进你们的关系，最后发生亲密关系。 回到你的问题来看，你关键还是没有成功和她建立吸引。 所以，一直在朋友圈打转。 关于怎么迅速从普通朋友突破变成男女朋友的，我在另一期《成真恋爱学》视频详细讲过，你可以点击观看： 3骚招让朋友速变情人4 经常在别人面前讲您的理论，渐渐的不少女的也问我恋爱问题，有一个我很喜欢，但是只有给她当相亲参谋的共同话题，和喜欢的聊这个好吗？该怎么办？————————成真回答：我自己曾经就犯过这个错误。 因为我自己就是研究吸引学，研究恋爱的。 所以，有一段时间，特别喜欢给女生当狗头军师。 但后来我发现，要么你这个狗头军师当的不好，讲的东西女生听不进去，那么这个也是低价值的。 要么就是你这个狗头军师做得很好。 女生觉得你讲的很在理，对她很受用。 你以为很好吗？ 错了！一旦女生觉得可以从你这里拿到很有用的恋爱和情感上的咨询参谋建议。 她本能地就会很珍惜和你保持咨询师的关系。女生天生就知道一旦她和你进入恋爱关系，那么你的咨询参谋建议就再也不客观了。对她来说就失去了一个很有用的咨询师。 而且，我还发现，虽然这点还没有科学验证过，但这是我的一个观察和猜测。 就是我发现女生本能地会觉得一个给她们出感情建议的男人，不性感。 对这样的咨询师没有性冲动，会抹杀性欲。 我还没有研究出来为什么。 只是停留在观察到这个现象的地步。 所以，总的来说，在你和女生一开始认识的时候，不要做她的情感咨询师。 但一旦你们已经确立了关系，甚至已经结婚了，那么你有些懂的东西，可以适当地点拨一下她。 但还是不要把自己营造成一个情感咨询师的角色，对吸引她不利。 5 成真哥，我喜欢的女生要过生日，应该送什么礼物好————————成真回答：如果你还在追她，还没有确立关系，那么就不要送。 因为你送她礼物，等于在潜沟通里告诉她：1 我在追你，我已经喜欢你了，现在你就要开启你的女性评判找错模式，决定要不要接受我了。 也就是低价值的沟通。 低价值的沟通无法激起吸引情绪。 2 我觉得本来的自己并不值得你喜欢，所以，我如果能搞清楚你喜欢什么礼物，然后我送你你喜欢的礼物，这样是不是就可以贿赂你，让你至少也对我有点喜欢。 这两个沟通的信息都是低价值的。 无法让女生对你产生好感，实际上更多只会让女生把你归入众多追求者之一，而导致失去吸引。 这是很多哥们想不到的。 我们男人本能地会想送女生东西。 如果你和女生已经确立了男女朋友关系，并且已经发生过肉体关系。 那么，你可以送她生日礼物。 这礼物主要的目的还是传递你在乎她，关心她，爱她。 最好的方式，不是贵重。而是，她平时可能的一个细节，被你留意到，你送的正中下怀。 或者，她平时不注意，但你送她一个东西正好很贴心，很实用。 当然，类似香水，围巾，钱包，零钱包这类的礼物一般都不会有错的。 女生都用得到。 一般来说，女生对3C电子产品不如男生感冒。 如果是一件有意义的东西，那么就可以很便宜。 但如果是一件很常见的东西，而且没有贴心，那么送一件很便宜的东西还不如不送。 记住，如果你在她心目中是一个高价值的形象，那么，她喜欢的人，送给她哪怕一件很小的东西，都会很有意义。 比如某某人送的一块石头。我在之前一期成真恋爱学节目里细致讲到过送女生什么礼物，叫《女生竟喜欢这种奇葩礼物》 你可以点击观看。6 成真老师，我现在遇到了很大的困惑，我希望你能帮帮我。我女朋友，我跟她好了7个月了，因为我跟她上的学校不同，所以这一个月就没怎么陪她，然后在这一个月内，她背着我居然又找了两个男的，跟这两个男的都亲过，还是舌吻，剩下还干了什么我不知道，但是，我发现以后，她还是骗我，最后我逼问她才说出来，我问她有没有考虑过我的感受，她说当时没有，但是过后就有点后悔了，可是她说了后悔以后还跟她保持那种关系，还更跟那个男的亲密了，我昨天说让她跟那个男的分开，她还在犹豫，说要考虑考虑，然后我说那咋俩分开吧，你俩在一起吧，她还说不愿意，以前我跟她说过两次分手，她都哭的特别厉害，但是这次没哭，还能跟我开玩笑，我真的心碎了一地，这件事已经严重的影响到我的生活了。成真老师，你说我该怎么做呢？————————————成真的回答：你和她既然是已经确立关系的男女朋友。 她在关系中，找了1个，2个，2个男的，还舌吻了，剩下的你还不知道干了什么。 这个情况，我没看错的话，应该叫出轨。 当然，看你的问题，你应该年纪还小，还在上大学吧？ 女生年龄小不懂事，这事虽然本身对于一段感情来说是很大的，但鉴于一个人可能的成长来说，并不是完全不可原谅。 但关键你自己首先要看清楚这个事情的本质。 你要知道你面对的是什么，面对的是谁？如果她接下来还会继续发生这样的情况，你能真心接受吗？ 还是强求自己勉强忍耐？ 如果是勉强忍耐，那总归会有一天忍不下去。 其实，从你的问题中，我还是能看出来，你现在真正在意的，就是这个女生到底有没有考虑到你的感受，她到底尊不尊重你，心里有没有你。 我话说在这里，就你问题背后的潜沟通信息来看，你已经接受了她出轨的现实，其实已经原谅了。 但，你最在意的还是她是不是在乎你。 对于你来说， 表面的问题可能是要看你自己是不是真的能接受她出轨这个事实。 但更加深层次的问题却是，你心底里对自己是因为什么还担心和她分手后，可能找不到比她更好的？ 事实上，我几乎可以肯定地告诉你，下一个一定比这个更好。 但鉴于你的生活已经被影响了，这其实对你来说是好事。 以后可能碰到这样的事情的机会就不多了，你可以好好抓住这次机会，好好体会一下这种感觉。 面对这种痛苦和彷徨。 然后学会让自己走出来， 无论是你最后心甘情愿地完全接受和包容，还是你划清界限地分干净，都可以是正确的决策。  7 成真大哥 前女友应该怎么追啊 我们只是因为没能在一个城市上学 你也说过不要异地恋 所以我们就这样和平分手了 也就成了普通朋友了吧 开学两个多月了 之间也聊过几次 但都比较简短 问点过的怎么样 之类的话 差不多每次也都是她提的结束聊天 说有事或是吃饭这种借口吧 我能确定她现在还是一个人 我希望的只是毕业后回到家乡 然后向她表白 或是表明自己的想法 我想知道的是 现在如何跟她保持联系 既不冷也不热的那种 最好是能叫我对她有点感觉的那种 我们是高三谈的恋爱 但她的性子比较直 微微有点胖的那种女生 连表白都算是她逼我说的 怎么逼的？ 就是我对她好 帮她捎饭 刷盘子 等 然后她就问我为什么这样对她 我当时就说没什么 我愿意 她就貌似是生气了 给我来了一句你说不清楚就别和我聊天了 我当时就急了 然后就。。。。————————————成真的回答：你的想法我清楚。 因为你觉得现在你们在异地，所以，你想先维持一定的关系，不至于她对你完全忘记。 就像有些哥们会坚持每天给他们喜欢的女生发笑话，发天气预报之类的。 他们觉得至少这样可以维持和她有一定的关系。 或者，作为男人，你内心潜意识里本能地还有一个目的，就是即使你在异地，你也希望她不要和别的男生发生些什么？ 你要知道你这么做，是没用的。 而且恰恰相反。 这些行为只会抹杀吸引，让原本可能有的吸引完全变成0. 从而踏踏实实奠定你作为普通朋友或者备胎的地位。 前女友怎么追？ 这个问题其实很简单。 你要知道前女友是很好追的。 你们本来就在一起谈过，亲密过。 所以，这些都不是问题。 你也彼此有联系方式。 她曾经也被你吸引过，否则不会和你做男女朋友。你只需要做2件事：1 搞清之前分手的原因，以及这次为什么可以突破之前分手的原因  2 把她当作一个新的女生，跳过第一步激起兴趣，直接从第二步，建立吸引开始做，走吸引流程就行了。 8 女朋友跟我吵架约了异性单独去看电影，我问她是追求者还是朋友她回答朋友，我说平常白天你和异性吃饭看电影我都不会说你什么，但大晚上因为跟我闹不愉快就约异性单独去看电影合适么，她说随我怎么想，难道就不能有异性朋友？可我心里觉得这是她的追求者，这事一直如跟针一样扎着我，因为之前的感情也是有过类似的被背叛，但现任是我26年来第一次真心喜欢的女人，真的想娶她，跟我同样是单亲家庭，在一起没半年就发生这事，很害怕很难受，成真哥能帮我分析下我的难受是因为心胸狭隘吗————————————成真的回答：这事还真不是你心胸狭隘。 这事还真是你女朋友做得不对。 和男朋友吵架晚上约追求自己的男生一起去看电影，而且是单独。 这是做得非常欠考虑的。 这有两种可能： 你女朋友比较自我为中心，不太能顾及别人的感受，自己情绪上来了，不管三七二十一。 另一种可能就是你女朋友其实已经没之前那么喜欢你了。 其中也有可能是你说的第一次真心喜欢的女人，所以你对待她的方式可能有点情绪化导致的。 但无论如何，这件事上，你没错。 是女生这个举动做得很出格。 在这个时候，你要考虑的，站在一个男人的角度，就是把她请下你心目中的神坛，理性地去评判她到底哪里让你真心喜欢了？ 她好在哪里？ 她现在的这些问题和缺点是否是你能接受的？ 否则，现在出这样的事情，可能是之后更大问题的前兆。 9 最新一期《成真恋爱学》抢先看： 怎样说再见让女生更想你点击下面图片观看：点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"女生这个小动作，是暗示她要…… - 成真恋爱学","link":"2019/女生这个小动作，是暗示她要…… - 成真恋爱学"},"next":{"title":"女生这个表情到底什么意思？ - 成真恋爱学","link":"2019/女生这个表情到底什么意思？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生这话到底什么意思？我还要追吗？ - 成真恋爱学/"}