{"title":"和女生说话紧张？不知道说什么？ 话块连情的终极奥义 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/和女生说话紧张？不知道说什么？ 话块连情的终极奥义 - 成真恋爱学","updated":"2019-09-07T03:59:53.297Z","content":"<pre><code>和女生说话紧张？不知道说什么？ 话块连情的终极奥义\n\n    发表于：2018年02月28日\n\n\n\n    我在2008年3月份写的那篇《话块连情——和女生不知道聊什么的解决方案》文章里提到：紧张是因为你太在意女生，太在意结果。 文章后面给出了和女生聊天“连情”的4个层次（方法），包括具体到关键字技巧，解决的就是不知道和女生聊什么的具体问题。就是当你不知道怎么接对方话的时候，你找出她说的话里的关键词，然后类似造句形式的给予回应。 这就是“话块”。更深层就是，不只是找出关键词，而是提炼女生说这话背后的情绪，然后说关于你自己类似情绪的话，等于在潜沟通里，告诉女生，我懂你。 这就是“连情”。 和在一起叫作“话块连情”。 （还没看过的，在我微博 @成真mishangwo  里的头条文章里可以看到）很多哥们一开始用这个方法，尤其是“话块”和关键字技巧很有效（因为操作容易），但更有效的“连情”，往往不会用。 其实是他们没有领会“连情”的真意。 所以，我今天特地写这篇东西，提醒你，用深层话块连情之前，先要领会其中的奥义。 说白了，就是，你光知道这么说，就照着说，有一定效果，但还不够，你得知道，为什么要这么说？  才能真正发挥“连情”的效果。这也是能根本上永久性解决你和女生聊天的问题，包括不知道聊什么，怎么聊，紧张的问题等等。 话块连情的奥义&quot;话块连情法&quot;——这么把这个东西“方法化”，还起了个这样的名字，其实是一个无奈之举。 它听起来很难——分4个层次，里面东西似乎也很复杂， 比如关键词技巧，话块机会主义，深层次连情等等。但实际上，它又超级简单。“话块连情”的本质，绝不是几句漂亮话，讨巧的话术，更不是什么“套路”。 “话块连情”的本质是和对方建立情感联系。 说白了，就是人与人之间的正常连接，正常沟通，正常建立关系。 如果说比正常沟通有什么不同的地方，那就是更多地关注对方，更少地关注自己。 这也是“话块连情”的核心所在————关注对方。浅层的话块连情就是关注对方说了什么，做了什么；深一点的，就是关注对方当下的感受；更深层的连情，是关注对方为什么会有这样的感受和情绪。 总结一句话还是要： 关注对方。 或者，我一直用的这个比喻：把聚光灯打在对方身上。 有的哥们儿在我微博里反映过，自己已经非常关注对方了，每每一副求知若渴的眼神恨不得把对方骨头都看穿，却还是不能够跟对方建立有效的沟通，还是不知道对方在想什么，也就不知道要说什么了。我们来解决这个问题，顺便告诉你这个问题的终极奥义。我们很多哥们，小时候都能很好地体会对方的情绪。我们当时天生都会“话块连情”。但通过后天“羞耻强化过程”——被告知不要哭，要像个男人样；或者付出感情后被打击——我们开始学会隐藏/压抑自己的真实感受。 然后别人不知道你自己的感受，又怎么能去关心你的感受呢？ 就开启了恶性循环，你压抑隐藏自己的感受，别人不知道你的感受，无法给你的感受回馈。你收不到别人的关心。渐渐地，你体内感受和表达情绪的这块功能就退化封闭了。导致今天你还要学习怎么和女生连情。这就是为什么当年08年，我要把这个这么本质简单的东西，方法化，步骤化，并且称之为“话块连情“，后面还加了一个“法”。 什么话块连情法？这就是你作为一个人，本来内在就有的功能啊！你只是忘了而已。 当然，08年当时我自己没这个勇气去直接说，你就是要关注对方；或者是我当时没能力去说清楚，什么是关注对方，又不显的像教条，道德教育，或者鸡汤一样。就好像，你问我：和女生说话紧张，怎么破？ 我如果说： 别紧张。 说了等于没说。 你还是紧张，还是不知道怎么破。 我们很多哥们，潜意识里把自己看得太低，认为自己配不上女生。所以，一和女生聊天，大脑满负荷高速运转想要说什么话，让女生喜欢你，所以就变成只顾你自己，只在意女生怎么看你，而无暇顾及女生的感受。 很多人看过一些鸡汤文，都说到，要聆听对方。 聆听对方的本质，就是关注对方，把聚光灯打在对方身上。 因为对方她已经在开口讲话了，你是真地对她讲的好奇，感兴趣，所以会去认真聆听她。 有些哥们无法跟对方建立有效情感联系的原因有2种： 1.自卑：  ”我得在你面前表现自己，我要不停地说自己，说让你会觉得我厉害的东西，这样你才愿意和我说话，才会喜欢我。“   2.傲慢： ”你这个人不行，你说的东西肯定也不行，我没必要认真听你说啥。你快说完，快来好好听我说。”第1种自卑导致的自说自话，虽然没有傲慢的成分，但对方女生依然会感觉到不适，会觉得你只顾自己讲，根本无法和你形成对话，形成沟通。 她感觉到： 你似乎对我这个人根本不感兴趣，也不尊重我，她还会感觉到你的不自信。但其实，你对她很感兴趣。 你只不过是因为潜意识里认为本来的自己配不上她，所以，有这个冲动要去表现自己厉害，你大脑里满负荷运转，想着各种表现自己的话，去吸引女生。你根本没有更多的脑容量去关注对方。 简单讲，对方在讲的时候，你脑子里想的是：我下一句怎么接更好。 没空顾得上她真正要表达的是什么。 所以你聊不好天。这才是不知道和她聊什么，或者聊天紧张的真正核心原因。 不是你表面上看到的不知道聊什么话题（你和你铁哥们说话就不会有这个紧张的问题。）话块连情的第2层关键字技巧，确实在一时不知所措的时候避免尴尬的有效方法。但真的要建立一种感情上的连结，光靠话术有点可惜。因为两个灵魂之连结，还是要靠人的真心和赤诚的情谊来获得。哥们儿，你只有了解你自己，审视自己是不是有着一个压抑的灵魂并且摆脱桎梏，你才能有余裕跟你的女人自在聊天，享受爱情带来的喜悦。没准，你还能像偶像剧的男主角，豪迈对她说：我想要这个世界因为我有点不一样，而我的世界，不过就是你的心。嘿嘿你的哥们成真微博：@成真mishangwo （点击关注 | 下周四直播预告）P.S. 还没看过，或者想复习《话块连情法》的点击下面阅读原文链接：\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"和女生聊这个，才会打动她 （附: 见面通知+特别澄清） - 成真恋爱学","link":"2019/和女生聊这个，才会打动她 （附: 见面通知+特别澄清） - 成真恋爱学"},"next":{"title":"哥们儿，这是给你们的双十一特惠 - 成真恋爱学","link":"2019/哥们儿，这是给你们的双十一特惠 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和女生说话紧张？不知道说什么？ 话块连情的终极奥义 - 成真恋爱学/"}