{"title":"【4.26头条】这样做，让你在恋爱中厉害100倍！ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/【4.26头条】这样做，让你在恋爱中厉害100倍！ - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2019年04月26日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,今天来个玄乎的！<br>,看明白下面这个小故事，你眼下的问题就能立刻解决。<br>,小明第一次喝水被呛了一下，很难受。他就怕了。<br>,他就决定再也不喝水了。<br>,他渴的难受……还是要喝水的……但还是不敢喝，怕呛。<br>,怎么办？<br>,小明很聪明。他就用舌头舔水喝，一滴滴地舔着喝，这样肯定不会呛着了。<br>,但，还是不解渴，而且，自己还很累。<br>,小明跪求：<br>,“怎么破？有没有技巧和办法？”<br>,你会怎么对小明说？<br>,你明白怎么破解你自己的问题了吗？<br>,真正的痛苦来自害怕痛苦。<br>,初恋曾经全心全意，毫无防备地对她付出了真情，但被拒绝了，被抛弃了，甚至被践踏了。她投向了另一个男生的怀抱。你的心碎了。<br>,巨大的内心痛苦。<br>,“不是本来明明是对我有意思的吗？怎么突然……？那之前的那些话，那些笑，都算什么？假的吗？骗我的吗？”<br>,你是一个正常的聪明人，你天生就会学习，吸取经验教训。尤其经历了心碎的痛苦之后，你知道这有多难受，有多痛，所以，你再也不想来第二次这种痛，你要确保不会有第二次。<br>,怎么确保？<br>,第一次的痛，你发现：没有一点防备，全心付出感情，会导致内心的剧痛。越是没有防备，越是全心全意地付出感情，就痛得越深。<br>,这是你第一次的爱情，到目前唯一一次的爱情经验。这就是唯一这一次的爱情体验给你的教训——让你知道，有多痛。<br>,痛了之后，自然就会有下一句：下次不敢了。<br>,多么痛的领悟！<br>,但，毕竟咱已经发育了，还是自然会喜欢女生，想要爱情的。那怎么办？第一次被伤得那么痛？<br>,你是一个正常的聪明人。你自然就得出了下一步该怎么办：<br>,增加防备，不再全心全意地付出感情。<br>,“增加防备”的做法很简单：<br>,1.让自己变得被动<br>,我不再主动对喜欢的女生表达感情；我等她先喜欢我，这样我就不会再被伤害（至少被伤害的几率小很多）。<br>,2.去判断女生是否对自己有意思<br>,这次不能再像上一次那么傻了，全情地付出感情结果被辜负，被伤到。这次我一定要先判断好，和这个女生是不是有戏，她对我是不是有意思。如果有戏，那我再继续追（付出）；如果没戏，那我就放弃这个了，干嘛白白付出嘛？反正最后没戏的。听起来很有逻辑，很有道理嘛。<br>,这时候，判断和她有没有戏，这个问题对你变得重要起来。你会发现，我之前有一期《成真恋爱学》视频节目，专门讲判断女生是否喜欢你的11个标准，这期看的人就特别多。很多哥们来问我的问题，也是这个女生对我有没有意思，有没有戏？我要不要继续追？要不要挽回？没看过的哥们可以在微信公众号里搜索“成真”，关注我微信，然后编辑回复“判断”两个字，我立刻发给你。<br>,同时，第一次感受到痛苦的经历也让你开始怀疑：<br>,“是不是对一个人毫无防备，全心全意地表达爱，表达自己的感情，是没有好结果的？”<br>,“要让女生喜欢自己，是不是，就要让自己表现得没那么喜欢她？这样她才会被你吸引？<br>,这个怀疑正好也符合“增加防备”和不全心付出“。<br>,从此，你碰到让你动心的女生，你就会紧张和僵住——你怕她看出来你喜欢她（你之前的那次经历告诉你，她知道你喜欢她之后，就不喜欢你了）——所以你必须立刻竖起防备，不让她看出来你喜欢她。<br>,往往你会做过头，显得很刻意，让对方觉得你对她很冷，或者让她误以为你对她有意见，或者觉得你这个人很奇怪，不好相处。<br>,这是你自己根据前一次爱情体验得出的结论，是你的策略。<br>,显然，有过这个经验的哥们都知道，这个策略是无效的，只会起反作用，让你和女生的关系变僵。<br>,那怎么办？<br>,-你想要爱情，想要女人。<br>,-之前唯一的经验告诉你，不能全心付出，不能让她知道你喜欢她，会很惨。<br>,-但竖起防备，刻意冷她，没有带给你想要的结果。<br>,这是不是就成了一个死局？<br>,到底该怎么做，才能得到爱情，同时不让自己痛苦呢？<br>,是不是就要找方法了？找技巧了？<br>,你找到了我。或者你朋友找到了我，介绍给了你。<br>,对于你来说，可能我就是解决这个难题的方法和技巧的化身。<br>,对有些人来说，你希望我来救你。你把希望放在我这里。<br>,如果现在有一个开关，只要我按一下，就能把你从困惑迷茫痛苦里拯救出来。我，当然愿意！<br>,甚至不瞒你说，10多年前刚开始讲恋爱学，当时更无知和自大的我，一度真还相信过。因为一开始我讲的都是技巧和方法。有些哥们稍微拿到几个技巧和方法，就解决了追到的问题。<br>,是的，技巧和方法在“追”的过程中，或者我们叫“吸引”的阶段，的确很管用。但这些哥们半年，1年之后又面临感情的维持，分手，挽回的问题。<br>,很明显，仅仅靠技巧和方法，是没法维持一段感情的。<br>,你有没有想过：<br>,假如你那一次心痛之后，不害怕再痛呢？<br>,是不是就不用去竖起防备，也不用克制自己不要全心付出感情？<br>,后来，我明白了，我救不了你。因为能救你的，只有你自己。<br>,我希望你能明白，我不是在推卸责任。我想告诉你，我看到的真相：<br>,你是你自己的国王。在你的国度，我是你的臣。我的职责，就是把外面发生的情况，内部发生的情况，历史上有过的例子，加上其他一些可以用到的方法，需要考虑的事情，甚至推荐哪位将军出战，带多少人马，分几路哪里进攻等等都呈给你。<br>,最后，要不要出战的决定，当然还是由你这个国王来拍板决定。你来决定是出战，还是防守。<br>,我不能替你决定，因为你是你这个国的王，我是你的国的臣。我若替你决定，就是篡权。<br>,现在，对于你的恋爱来说，这个决定，就是：<br>,能不能从今天开始，不再让自己害怕那一次付出真感情的痛？<br>,当你不再害怕爱情带来的痛苦，你就会得到真正的爱情。<br>,因为大部分哥们碰到的恋爱问题，根源，总结下来，就2个字：<br>,怕痛<br>,或者说：<br>,怕再痛<br>,因为怕痛苦，所以竖起防备，把真实的自己藏在技巧和方法营造出来的面具后面。你觉得就安全了，不会再搞砸了。但，这是没有办法让你长期维持一段感情的。<br>,即使你学会各种维持感情的技巧和方法，即使这些方法和技巧都管用，那也是营造出来的只是一个假的戴面具的你。<br>,现在得到爱情滋润的，并不是那个被你藏起来的真实的你，而是你精心费力打造出来的假的你。<br>,在一段长期关系里，那个真实的被你藏起来的你，一定会跳出来的。然后你就会感受到跟之前不一样的痛苦，可能是：<br>,不被理解<br>,时刻担心自己会搞砸而过得小心翼翼<br>,想要被爱却不敢亮出真实的一面<br>,自我质疑<br>,所以，技巧和方法是有效果的，但仅仅只有技巧和方法，效果最高就99分，要真正突破100分，甚至120分，200分，需要你不再害怕痛苦，敢于直面痛苦。别让技巧和方法剥夺你感受的权利。<br>,那么，如果不用那些看似简单一劳永逸的方法，我们该怎么做呢？<br>,我给你提供一个行之有效的办法，这个方法是向内的，需要你自己去完成。<br>,这个方法就是自我梳理。<br>,梳理什么呢？<br>,梳理你上一次体验到痛苦情绪的原因。<br>,你也许想用别的技巧逃避痛苦，但是，反而会让你陷入其他的痛苦怪圈。<br>,真正奏效的方法是直面痛苦。梳理它。<br>,你直面了痛苦，看破了它，认识了它，你就不害怕了。<br>,因为你知道它是怎么回事了。知道它是怎么产生的了。<br>,然后你就有余地了，你下次见到痛苦就会有心理准备。你会发现，它只是你情绪中的一种，它不再凌驾于你，你完全可以掌控它！<br>,我看过一个很有趣的医生教人解决头痛的视频。视频里面医生要观众自己思考一下具体是大脑的哪个部位疼痛，然后自己赋予这个疼痛区域一个形状，并且想象一下如果用颜色代表疼痛级别的话，这个区域会是什么颜色。<br>,我立马试了一下，发现这个方法对解决轻微头痛简直立竿见影。<br>,我反复思考为什么我脑中出现了那个紫色椭圆形之后就不疼了，后来我想，可能是因为我把痛苦具像化了。<br>,你能看到它，就给你解决很多压力了。你能知道它是什么，在哪里，你就会发现它不过如此，然后你就不害怕了，不痛了。<br>,回到恋爱的问题里，我说让你梳理自己以往感受到痛苦的经历，有助于你不再被害怕痛苦的情绪所束缚，而无法成功建立感情。<br>,我们最后再讲讲具体怎么梳理。<br>,1.不管有多痛苦，你先回忆起来。<br>,你说你不能回忆，太窒息了。哥们，直面痛苦一时痛，不直面一直痛。一直一直痛。<br>,2.找到那个让你最痛苦的瞬间。<br>,你说你有好几个痛苦的瞬间，那把它们都罗列出来。<br>,3.想想为什么这个瞬间让你这么难受。<br>,会有人有疑问，比如说这种：为什么难受？那不是废话吗？她要跟我分手，她说不爱我，她说跟我没有可能，那能不难受吗？换你你能不难受？<br>,我们都容易走到第3步就走不下去了。<br>,我们会觉得这个就是难受，就是痛苦，没有为什么。<br>,但真相就在这里，你还没有注意而已。<br>,要跟我分手，不爱我，跟我没有可能，这些让我痛苦的原因，来冷酷地分析一下。<br>,表面上是，我还爱她，不想分手，我珍惜这段感情，我不能没有她。<br>,可是你爱她就一定要和她在一起吗？爱一个人是自己的事，你在心底里默默爱也可以。而且爱一个人不是应该尊重她的选择吗。<br>,不想分手，放不下这段感情，对方提分手让你痛苦。<br>,你无法面对她的决定，你觉得她的决定某种程度上否认了你，否认了你们的感情和一起度过的时光。你觉得自己让这段感情失败了，你马上给自己打了个差评，然后陷入自我否定的痛苦。<br>,这个分析还剩最后一步。<br>,4·是你做错了什么吗？<br>,被拒绝，被分手，被冷暴力，被看不起，这些让你痛苦的瞬间，你觉得是你有问题吗？<br>,如果你觉得是自己有问题，是自己搞砸了，那你是搞砸了什么呢？解决这个问题的方式是什么呢？<br>,如果这个方式是不合理的，不正常的，那么就不是你的问题，可能你们就是不合适，没有缘分。<br>,如果这个解决问题的方式是合理的，正常的，那你人生就加分了，就不用再担心重蹈覆辙了。<br>,你也就不用再痛苦，不用再纠结了。<br>,当然，我不否认痛苦的情绪带来的伤痛，我甚至认为是有价值的，痛苦更加助人成长。<br>,我给你这个方法，就是希望你别因为怕痛苦而纠结，别因为怕痛苦而不敢往前走，别让你的人生留在原地。<br>,作为你的臣，我还要给你上奏一个情报，希望可以帮你做这个决定：<br>,痛苦，在英文里有两个词：<br>,pain和suffering<br>,虽然都是痛苦，但意思是不同的。<br>,pain就是客观给你造成的痛苦。比如，你被伤到了，被抛弃了。<br>,suffering是主观的痛苦，是你正在承受痛苦。为了区别，我称之为：受苦。<br>,我要给你的情报是：<br>,Pain不一定会导致Suffering。<br>,痛苦不一定会导致你受苦。<br>,痛苦和受苦不是一回事。<br>,痛苦不一定会受苦。<br>,外部客观世界给你造成的痛苦，不一定非要你自己主观去承受痛苦的。<br>,痛苦来临时，当我们在内心里去抵抗这种痛苦，我们就受苦了。<br>,也就是说，当客观外部痛苦来临时，我们主观的内心不去抵抗，我们内心就不会难受。<br>,现在外部发生的，背叛，抛弃，让你这么难受，是因为你内心正在猛烈地抵抗这种痛苦。<br>,如果你现在知道，其实当痛苦来临时，是可以不像那一次那样那么难受的，会不会让你更有勇气去做这个决定——不再害怕痛苦？<br>,你有没有想过，你现在已经掌握了这么多吸引方法和技巧，如果还能再不怕痛苦，真正地打开自己，对自己真诚，那么你现在的所有恋爱感情问题，都会烟消云散。<br>,你在恋爱里，会比现在厉害100倍。<br>,你的哥们，<br>,成真<br>,2019.4.26<br>,<br>,最新这一期《成真恋爱学》节目：<br>,第一次约会怎么安排？约在哪？聊什么？<br>,点击下面视频观看：<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。其它的没有。就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"一个必惹女生不爽的细节 - 成真恋爱学","link":"2019/一个必惹女生不爽的细节 - 成真恋爱学"},"next":{"title":"一个字形容你的2018 - 成真恋爱学","link":"2019/一个字形容你的2018 - 成真恋爱学"},"plink":"http://gue.xyz/2019/【4.26头条】这样做，让你在恋爱中厉害100倍！ - 成真恋爱学/"}