{"title":"【5.17二条】女生回消息特别慢，是不是代表我没希望了? - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/【5.17二条】女生回消息特别慢，是不是代表我没希望了? - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2019年05月16日</code></pre><p>,</p>\n<p>,今天回答：<br>,1.女生回消息特别慢，是不是代表我没希望了?<br>,2.音频：和女生聊天接不上话，怎么才能不尬聊？<br>,    (聊天实录 | 音频讲解）<br>,3.第一次约会可以牵手吗？怎么牵？<br>,4.被删好友怎么挽回？第一步非常关键！<br>,5.女强人不好追？这样做就能追到她！<br>,6.《成真恋爱学》最新视频：和女朋友吵架后，千万别做这件事！<br>,哥们，<br>,是我，成真。<br>,这周的视频讲的是关于男女吵架的那些事儿。<br>,很多哥们在恋爱中都犯过一个巨大的错误，这个错误，不仅仅是破坏你们的感情，甚至可能会让你们的感情直接破裂，甚至反目成仇。<br>,最关键的问题是，我们很多哥们犯了这个致命错误，自己却察觉不到，不明白为啥女生这么生气。<br>,为了预防以后可能会导致的分手，我真诚的建议你，千万别把吵架不当一回事，去看看这次的视频。<br>,如果你还有什么想问的，可以继续在下面给我留言。<br>,你的哥们，<br>,成真<br>,2019.5.17<br>,P.S. 我们下周五24日会停发一次推送，下下周五5/31会恢复正常，继续推送。<br>,女生回消息特别慢，是不是代表我没希望了？<br>,<br>,成真老师，我有一个问题想请教你，就是在生活中我经常会特别在意别人的看法，尤其是女生对我的看法，之前追一个女生是个慢性子，有时候她回复消息特别慢，我就很着急，觉得她是不是很烦我，后来听朋友转述说她确实觉得我有点缠人，其实我也不是故意的，我该怎么办啊？怎么放平心态啊？<br>,<br>,成真回答：<br>,哥们，<br>,我研究恋爱学很多年，遇到过很多男生，发现你的问题是一个非常普遍的问题，很多男生都会有，今天我讲讲这个问题，看看对你来说有没有启发。<br>,大部分的情况下，女生消息回你回的慢，并不是代表你跟她没希望，并不代表你没戏，其实这是一个虚假的警报。<br>,真正会让你跟这个女生没戏的，是“你以为她回的慢所以你没戏了”，基于这个想法，你做出的反馈和回应。<br>,你的反应让你在潜沟通里，传递给女生的信息是，你是不自信的，你害怕她不理你，等等这样低价值的信息，才会导致你跟她没戏。<br>,所以碰到女生消息回的慢的情况，最简单的、最直接的、最正确的处理方法，就是什么都不做。<br>,但是我们大部分哥们，等不住，控制不住自己。这主要是由于内心的焦虑。<br>,所以我们接下来，要把内心这种焦虑，给它处理了，自然你的问题就解决了。<br>,人其实刚出生的时候，是没有生存能力的。像刚出生15分钟的小羚羊就会跑，会吃草，但是人类不一样。<br>,人是靠脑子聪明的动物，他的力气、速度、敏捷都没有动物快，但人聪明，飞机大炮枪之类的全是人类发明创造的。<br>,所以现在人是现在地球上动物的主宰。<br>,但是人要变成一个直立动物的话，是需要生长的，人刚出生的时候，大脑的脑容量和成人是差不多的，只是之后的成长，头长大了一点，身体长大了很多。<br>,在刚出生的时候，你没办法像羚羊一样15分钟就能跑能吃草，但你有感知能力，你的身体跟智慧没有发育好，你必须对这件事妥协，你没有办法自己养活自己，是非常的无助的。<br>,如果他刚出生，放那边没有人管，一小时可能就死了。<br>,这是婴儿出生的时候，一个非常现实的，非常无助的状态。<br>,它其实某种程度上，在潜意识里知道自己这种无助的状态，但是他又没有办法无助。<br>,所以你只有依靠谁？父母。<br>,母亲喂奶，母亲养育你保护你，所以人间的母爱是让人类可以生存的一个必然条件。<br>,母亲不管他，没有母爱，人类就没有办法生存和繁衍，人就要灭掉。<br>,那么这个时候母亲对于孩子来说，不仅仅是高尚、伟大的，更多的是保命的关键。<br>,太关键了，如果你不爱我，我就没命了。小小的生命就活不下去。<br>,所以这个时候人本能的就会迎合讨好母亲，看母亲的脸色行事。<br>,从发展心理学上来讲，人分几个阶段，那么在这个阶段里面的时候，我们需要父母无条件的接受和爱我们。<br>,我们要确保我无论怎么样调皮捣蛋，母亲都是会养我爱我。<br>,但是由于各种各样的原因，很多时候我们的母亲她并不知道这一点，他也不了解。<br>,她其实心里是爱你的，她肯定会养你的，但有时候你躺在床上没法翻身，或者你饿了，你哭，但是你妈可能要上班，要忙事情，他忙不过来，一时半刻没来照料你。<br>,这个时候作为婴儿的你又不知道实情，你就会以为母亲不要你了，你就会哭，这是对于死亡的恐惧和呐喊。<br>,你会非常在意女生怎么看你，这里面有一个根源性的东西就是，如果小时候赢得不了妈妈对我的喜欢，我感觉我的生命就会受到威胁。<br>,我猜如果你跟女生聊天，女生不回你，你就会非常焦虑。<br>,因为焦虑，你就要去做一些事情来抚平你的焦虑，那么你现在能够想到做的事情就是继续发消息，发到他回为止。<br>,这是你能想到的，对于你来说是抚平焦虑的办法。<br>,我们先不说你这样发消息肯定会阻碍你吸引，你通过这样发消息的方式，其实在表达的是你的焦虑。<br>,为什么人家只是不回你消息而已，对你来说却非常重要？为什么？因为死亡的恐惧。<br>,我讲的直白一些，针对于女性的回应，或者说亲密关系中的异性回应这一块，很有可能你自己的内心深处，还自然而然的把自己当成是三岁以下的小孩子，如果母亲没有及时的回应你，对于你来说面临的是死亡的恐惧。<br>,这个时候，你会发现一切的逻辑都合理了，所以你才会那么焦虑，你才会觉得：我不允许你不理我，你必须得理我。<br>,但是实际上我们理性地、跳脱开来看，你不会被死亡威胁，她不回信息就不回，没必要有死亡的恐惧，对吧？<br>,我们要学会一件事情：<br>,我有这样的一个情感，不能说被情感牵着走，我要把情感的掌控权，握在自己手里，我可以反过来做情感的主人。<br>,<br>,音频：和女生聊天接不上话，怎么才能不尬聊？<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥，我现在和喜欢的一位女同事聊天，总是不知道怎么接下一句，这要怎么办才好？就像今天，他们部门聚餐回来我怕她喝多了，想关心下她，可不知道这话该从何说起。感觉越聊越尴尬，话题衔接不上去。<br>,<br>,成真回答：<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,第一次约会可以牵手吗？怎么牵？<br>,<br>,<br>,被删好友怎么挽回？第一步非常关键！<br>,<br>,成真老师，我之前追一个女生，因为过度暴露需求感，被她删除好友了，我该怎么挽回她啊？她农历九月份过生日，我那天送她礼物挽回可以吗？<br>,<br>,成真回答：<br>,哥们，<br>,不可以！<br>,你第一步要做的是让她重新跟你变成微信好友。<br>,但这不是通过送礼物可以实现的。<br>,农历九月份，离现在时间还早，我怕你忍不了那么久，像这样吧，等到农历五月份的端午节，你先给她发1条添加好友的申请，但是不是为了加她，而是要说这么一句话：<br>,“不要加我，借端午之际为我之前打扰你道歉，我保证不再打扰。”<br>,然后你得做到一个事情，就是真的不去打扰，你做得到吗？<br>,这条申请发出去之后，她可能回你，也可能不回你。<br>,她当天加你的可能性不大，但是她可能回你的话，就是说“端午快乐”，或者说“谢谢”，或者说“没关系”。<br>,如果她回你我刚才讲的这几个回复中的任何一个，那么恭喜你！<br>,如果她完全没有反应，问题也不大，说明这场仗可能还要再打得久一点，但无论如何，你就不用再回她了。<br>,然后在短时间之内，你该干嘛干嘛，不要再去通过好友申请找她聊天，也不要在一些社交软件上看她最近的生活，比如微博啊、抖音啊，这些事情都不要去做。<br>,端午节这一次申请，是为之后女生的生日那天的活动铺个路，理解吗？<br>,然后等她过生日，你再通过微信加好友的这个地方，给她发一句“生日快乐”，加1个笑脸的表情，她这一次应该就会加你了。<br>,并且不要给她送礼物，你忘了她是为什么删你的吗？<br>,女强人不好追？这样做就能追到她！<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,成真你好，我想追一个女孩，但是现在感觉有些崩盘了，她一直说对她好是对我自己的伤害，说出现的时间不对什么的。<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,和女朋友吵架后，千万别做这件事！<br>,<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"一个动作让女生心跳加速 - 成真恋爱学","link":"2019/一个动作让女生心跳加速 - 成真恋爱学"},"next":{"title":"【5.10推送二条】你被当备胎了吗？ - 成真恋爱学","link":"2019/【5.10推送二条】你被当备胎了吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/【5.17二条】女生回消息特别慢，是不是代表我没希望了? - 成真恋爱学/"}