{"title":"【5.10推送二条】你被当备胎了吗？ - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/【5.10推送二条】你被当备胎了吗？ - 成真恋爱学","updated":"2019-09-07T04:13:41.307Z","content":"<p>**</p>\n<pre><code>        【5.10推送二条】你被当备胎了吗？\n\n            发表于：2019年05月08日\n\n\n\n            今天回答：1.经常找我倾诉，是把我当备胎吗？2.音频：女生说和你聊天很累，怎么回？    (聊天实录 | 音频讲解）3.恋爱中容易吃醋，占有欲强怎么办？4.不想结婚和女朋友分手了，还能挽回吗？5.选择工作，开心重要还是前途重要？6.《成真恋爱学》最新视频：你值得被爱吗？一个问题测出你的魅力指数哥们，是我，成真。上周有些哥们觉得：我要和女生聊天，要把聚光灯打在她身上，去想女生表面说的话背后的意思，这样很累。这是个误解。是因为：你不愿意。其实你内心里真正想要的，是找一个女生，她喜欢到你不行，你可以对她做任何事情，她都不会离开你，她都会喜欢你，爱你，或者，离不开你。所以，现在要你去要把聚光灯打在她身上，本身这件事不是你喜欢的，不是你愿意的。但，有着这些想法的哥们，恰恰在现实中，自己充当了他希望女生变成的那个离不开的角色。他自己对女生，不断付出，体贴入微，甚至女生和其他男人搞不清，他依然离不开她，强忍痛苦硬忍下来。所以，对他来说：“什么？你让我还要把聚光灯打在女生身上？和她聊天去看她话背后的意思？”已经够累了，还要让我更累了吗？他们不知道的是：一旦你学会秒懂女生话背后的意思后，你之前那些辛苦的付出，忍耐，是根本不需要的。你和他的关系，是天壤之别，你再也不用那么累。他本来自己误以为需要费那么多力气，才能追到女生。但那个力气本来就是白费的，甚至还是起反作用的。正确的力气，只需要一点点，很轻松，很容易，就能得到很好的效果。这个正确的力气，就是花在：想女生说的话背后的意思，而不是只看她表面的话的意思。具体做法，我在上周五的头条文章里讲过。还没看的，可以到历史记录里，或者拉上去看。如果你还有什么想问的，可以继续在下面给我留言。你的哥们， 成真2019.5.10P.S. 我们下周五17日微信会继续发生，但下下周24日会停发一次，然后下下下周五5/31再恢复继续发送。01经常找我倾诉，是把我当备胎吗？真哥，喜欢的女生失恋了，她跟我倾诉她的心里话，我觉得我们很聊得来，并且那两天我们还有一些亲密举动，比如一起去夜店啊，一起逛街啊，她还挽着我的手。可是这两天她突然又对我冷淡了，这是怎么回事？                   成真回答：哥们，这姑娘并没有你想象中的，和你很聊得来。她只是在跟你倾诉她的情绪，然后这些情绪有点像垃圾一样倒在你身上后，她的目的达到了，这件事对她来说就结束了，她撤退了。可是在你看来是她对你敞开了心扉，她喜欢你，她接受你，她和你很聊得来。你说你们一起去夜店，一起逛街，两人很亲密，你心里很舒服，可是同样女生也获得了情绪价值，你和她做的这些事像一个男朋友会陪她做的事，像男朋友在陪着她。女生那时候刚失恋，她的心是空的，她需要爱，她需要关心，她需要你的爱来填补。而这时她正好感受到你付出了感情，你帮她解决了问题，她得到了你的爱，简单讲，她需要情绪安慰的时候，你正好在，正好给了她需要的。我这种讲法非常的惹人讨厌，感觉把这个女生说成了是一个天大的坏人，在利用你的感情，不是的，我只是为了更直观的把这个道理讲清楚。但即使这样，并不代表，你跟她就没有机会。你和她还是有机会的！这个女生并不是真正的有意识地想要利用你，想要把自己的情绪垃圾倒你身上，然后利用完了就走了，不是的。她在跟你倾诉这些情绪的同时，她也在给你机会，其实你跟她在那段时间里面完全是可以发展成一段恋爱关系的。但是她现在不理你了，我觉得过程中一定是有问题的，导致她觉得我跟你不合适。我现在看到的问题，是当她开始把你当成情绪垃圾桶的时候，你没有看出来，你误解了，你误解成是她喜欢你！这个事就糟糕了，这个事对女生糟糕到什么程度，你知道吗？你不懂我，我没法跟你在一起。尽管我现在在倾诉我的情感，你对我有价值，你对我友好，你对我亲密，但是归根到底你的这些行为都是你不懂我，我就没法喜欢你。这件事其实是你并没有把聚光灯打在她身上，你并没有去关注她到底是怎么想的，你没有看出来，她把你当成了一个情绪垃圾桶，她只是在宣泄她的情绪而已。还有一种可能是你主观意愿倾向于认为女生喜欢你，这样想能让你爽，能让你有开心的情绪，你就只愿意去相信你的主观判断，而不去管客观现实是什么样的。所以你现在知道女生冷淡你是怎么回事了吧？最后关于怎么判断女生到底是喜欢你，还是只想宣泄她的情绪垃圾，有一个简单的法子：如果我跟这个女生的聊天，她跟我说她前男友那些什么乱七八糟的事情，然后我对她讲的内容，并没有给出一个在点的、对等的非常准确的一个回应，可是她不管我的心不在焉继续说下去，我就可以判断：她并不是真正在跟我对话，她只不过想宣泄这段情绪。或者说当这个姑娘在跟我絮叨她前男友的那些事情的时候，我跟她试图去起一个新的话题，她应付了我几句，然后又回到她男朋友的事，我没有问她“你跟前男友后续情况是什么样的呢？”但她自己又回到那个话题上去了，我就可以判断这姑娘只不过是在跟我宣泄情绪垃圾。02音频：女生说和你聊天很累，怎么回？（附聊天记录 |录音讲解）成真哥，晚上好，我是一个比较腼腆型的男生，平时和女生交流的也比较少，所以和她聊天就很难聊到一块去，希望成哥帮帮我。                   成真回答：哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到app@mishangwo.com。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03恋爱中容易吃醋，占有欲强怎么办？04不想结婚和女朋友分手了，还能挽回吗？真哥，我和女朋友相处1年多了，我们都是很爱对方的，后来她越来越多次的暗示结婚的想法，我觉得我还没准备好，现在不想进入婚姻状态。所以我就跟她直说了，然后就分手了，后来我好几次找她道歉，她也不理我，我该怎么挽回她啊？其实我很爱她的。                   成真回答：哥们，你想挽回她，可以不费吹灰之力。你想挽回她对吗？可以的，结婚。你去买个钻戒求婚。你现在买不起，先买个其她的戒指也可以。你现在求婚，有95%的可能她会答应。前面你犯了一些错误，这些错误会让她怀疑你对她的爱是不是真心的。她为什么会给你暗示结婚？就是因为她感觉到你喜欢她，你确实对她有感情，有爱。但同时她又感觉到你扑朔迷离的。所以她提到结婚。其实你跟她的情况在我看来已经非常明朗了。要挽回是轻而易举的。而且其实她一直都在告诉你怎么去挽回。你来问我挽回的这个问题，我直白说，你问错了。你跟她不存在挽回，不像有些男生说其实女生是没那么爱他的，她没有了这个感情，这个时候就会有挽回几率多少的问题。你这个情况根本不用谈几率。只要你想挽回就它是铁定挽回的了的，没有问题的。你懂我意思吗？当时你做不到，你现在能做到吗？你现在考虑好了吗？你是真心准备好了？要跟她结婚吗？如果你现在跟她求婚的话，她会答应你的，你们俩就结婚了。但是，这个事情不是儿戏，也就是说，你不能说是为了挽回而下的这个决心。你说我假装去下这个决心，为了满足我当下的情绪。也许你是可以这么做的，但你要付出代价。如果哪一天你真的想要去挽回她，你就再也挽回不了了。因为你之前用这个真心骗过她了！你要下定决心从内心出发，不是为了挽回而挽回，是因为你想跟她一辈子，你就是要跟她结婚。不谈别的，我不用教你，我不用告诉你怎么去说，你自然而然真诚的就会流露出来：我想明白了，我是要跟你结婚的。我之前只不过是一时逃避，我没有意识到你就是我爱的那个人。有时候一个男人真的要失去以后才知道，现在经过了两个月，我才知道了！原来我真正爱的是你。现在的问题是你准备好下这个决心吗？你只要下了决心就挽回了，就这么简单。05选择工作，开心重要还是前途重要？给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：真哥，我现在和喜欢的一位女同事聊天，总是不知道怎么接下一句，这要怎么办才好？就像今天，他们部门聚餐回来我怕她喝多了，想关心下她，可不知道这话该从何说起。感觉越聊越尴尬，话题衔接不上去。最新一期《成真恋爱学》节目：你值得被爱吗？一个问题测出你的魅力指数点击下面视频观看：\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"【万能聊天术】第二节课案例 - 成真恋爱学","link":"2019/【万能聊天术】第二节课案例 - 成真恋爱学"},"next":{"title":"【5.17二条】女生回消息特别慢，是不是代表我没希望了? - 成真恋爱学","link":"2019/【5.17二条】女生回消息特别慢，是不是代表我没希望了? - 成真恋爱学"},"plink":"http://gue.xyz/2019/【5.10推送二条】你被当备胎了吗？ - 成真恋爱学/"}