{"title":"一句话提高你的社交价值 让女生主动找你聊 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/一句话提高你的社交价值 让女生主动找你聊 - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2016年12月22日</code></pre><p>,</p>\n<p>,<br>,很多时候，决定你和女生之间社交价值高低的, 其实就是一句话。<br>,<br>,但是大多数哥们不知道，在不知不觉中就把自己的社交价值降低了。导致女生不喜欢你，开始在微信上冷淡你。<br>,<br>,那怎么判断，你对女生说的一句话，在潜沟通里流露的是高社交价值，还是低社交价值？<br>,<br>,我现在就给你一个检验的方法：<br>,<br>,任何人，在任何社交场景里的，任何社交行为都可以分为下面三个关系，并且它们三个代表了不同的含义。我简称“三个代表”重要思想。<br>,<br>,1、讨好关系：<br>,<br>,代表了她已经被你吸引了，她寻求你的认可。潜沟通出你的社交地位值比她高。<br>,<br>,2、中和关系：<br>,<br>,代表了你和她关系平等，她对你没那种意思，她也知道你对她没那种意思，所以就能以对普通人的礼貌相待。潜沟通出你的社交地位值和她一样。这种关系常见于刚认识的陌生人，或者专业性的工作关系。<br>,<br>,3、破坏关系：<br>,<br>,代表了她还没有被你吸引， 而且很多情况下，是她已经觉察出你对她有那种意思，所以她有时会故意对你冷淡，对你不在乎，甚至对你态度不好，表现出对你不满意，甚至说话可能会带有点凶的感觉。潜沟通出你的社交地位值比她低。<br>,<br>,比如微信聊天的时候，你回复得慢一些，讨好关系的女生会主动找你，甚至她会在你们聊天冷场的时候主动想办法救场；中和关系的女生不会主动找你，但你回复她之后，她还是会和你继续聊下去；破坏关系的女生，可能聊了几句之后就“去洗澡了”，或者索性不回你了。<br>,<br>,反过来，你对女生说的话，比如典型的属于“讨好关系”的话：<br>,<br>,“你好漂亮啊，我真的很爱你。”<br>,<br>,“给我一次机会，我一定会对你好的。”<br>,<br>,“只要和你在一起，去哪里，做什么都可以。”<br>,<br>,“你最近挺忙的啊？最近都不上QQ？都不见你人。”<br>,<br>,“你那边是不是降温了？穿厚点。要不要我给你寄个羽绒服？”<br>,<br>,“又不吃早饭？我帮你买早餐吧。”<br>,<br>,“美女， 气消了吗？”<br>,<br>,“我真的没有机会了？我道歉好吧。”<br>,<br>,“你喜欢听什么歌？某某某的歌啊，我也喜欢”<br>,<br>,还有给女生发红包，送礼物，都是讨好关系（就是在讨好女生），潜沟通里等于告诉女生你自认为自己的社交价值比女生低。<br>,<br>,好，我们来看看上面这些话，表达同样的意思，变成中和关系，和破坏关系，都怎么对女生说：<br>,<br>,“你好漂亮啊，我真的很爱你。”——<br>,<br>,中和关系：“我觉得你气质品位和我挺配的，有可能我们做朋友会合得来。”<br>,<br>,破坏关系：“漂亮女人很多，漂亮本身也会随着时间稍纵即逝，你除了漂亮，还有什么值得我喜欢的？ ”<br>,<br>,“给我一次机会，我一定会对你好的。”——<br>,<br>,中和关系：“我们可以给彼此一次机会，可能合得来，也可能合不来， 合得来挺好，合不来也好聚好散。”<br>,<br>,破坏关系：“我不知道我能不能给你一次机会，我得考虑一下。”<br>,<br>,“只要和你在一起，去哪里，做什么都可以。”——<br>,<br>,中和关系：“我们找个彼此都感兴趣的地方。”<br>,<br>,破坏关系：“晚上6点，在XXX等我，和我去XXX。 ”<br>,<br>,“你最近挺忙的啊？最近都不上QQ？都不见你人。”——<br>,<br>,中和关系：“在？”<br>,<br>,破坏关系：不回，不说。<br>,<br>,“你那边是不是降温了？穿厚点。要不要我给你寄个羽绒服？”——<br>,<br>,中和关系：“你那边降温了吗？我这里天冷了。”<br>,<br>,破坏关系：不回，不说。<br>,<br>,“又不吃早饭？我帮你买早餐吧。”——<br>,<br>,中和关系：“我在吃早餐。”<br>,<br>,破坏关系：“帮我带一份早餐，我要XXX。”<br>,<br>,“美女， 气消了吗？”——<br>,<br>,中和关系：不提生气的事。<br>,<br>,破坏关系：无视她生气，或者 “对我生气，我挺高兴的。说明你对我动情了。”<br>,<br>,“我真的没有机会了？我道歉好吧。”——<br>,<br>,中和关系：“我尊重你的选择。”<br>,<br>,破坏关系：“我需要一些空间，想一想我们之后的关系。”<br>,<br>,“你喜欢听什么歌？某某某的歌啊，我也喜欢。”——<br>,<br>,中和关系：“他歌不错。”<br>,<br>,破坏关系：“我喜欢YYY的歌。”<br>,<br>,如果你完全理解了这“三个代表”思想，你要让自己社交价值低都难。<br>,<br>,讲个小故事：<br>,<br>,初中我有个哥们，带班里的白富美去吃饭。就带她去学校旁边的一家麻辣烫吃。没想到她的反应很大，一进门就抓着他的手臂，不停地问他这是什么，那是什么菜，都是生的怎么吃……白富美也没啥见识。<br>,<br>,当时她太激动了，店里其他吃饭的都看着，我哥们还感觉蛮丢脸的，哈哈。后来，她经常下了课就主动来找他。（不过他对她没啥意思……）<br>,<br>,这就是讨好关系了。一般来说，给别人东西的人社交价值是高的，问别人讨东西的人社交价值是低的。她会通过“主动”来满足她对你的需求感。<br>,<br>,反过来，如果你经常“主动”（主动找她聊天，主动给她倒水，主动给她买早饭……），你对女生来说就是“讨好关系”，她的社交价值就高，那么你就低了。<br>,<br>,<br>,点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"一个问题聊嗨女生，让她对你滔滔不绝 - 成真恋爱学","link":"2019/一个问题聊嗨女生，让她对你滔滔不绝 - 成真恋爱学"},"next":{"title":"一句话聊嗨漂亮学生妹 让她主动给你联系方式 - 成真恋爱学","link":"2019/一句话聊嗨漂亮学生妹 让她主动给你联系方式 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一句话提高你的社交价值 让女生主动找你聊 - 成真恋爱学/"}