{"title":"优X库试衣间不雅视频女主角和伊能静分析 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/优X库试衣间不雅视频女主角和伊能静分析 - 成真恋爱学","updated":"2019-09-07T03:59:46.527Z","content":"<pre><code>优X库试衣间不雅视频女主角和伊能静分析\n\n    发表于：2015年07月15日\n\n\n\n    ^^^点击上方“成真”可以订阅哦！1  优X库试衣间不 雅 视频女主角和伊能静。----------------------------成真回答：昨晚我朋友微信转发了一条视频给我，我点开一看，是一对年轻男女在一个试衣间里啪啪啪。 我当时正忙，没怎么在意，就关掉了。今早，发现这件事已经变成一个事件了，一方指责是炒作，一方回应不是炒作（当然，即使确是优X库相关方炒作的话，优x库官方也必然，只能回应不是炒作）。但这些不是我感兴趣的，我是研究恋爱学的。 我想就这件事其中的一个点，来帮助我的学员和观众更好理解两性吸引学中的一些运作原理，可以更好地吸引到异性，增加自己在异性眼中的魅力。这件事今天微信微博铺天盖地都是，各个人物发声谴责或者提出一些建议。 其中一个人的提议很有意思，是伊能静建议视频女主角报警起诉来维护自己的权益。 我不知道你怎么看伊能静这个提议。 你怎么理解伊能静的这个提议？ 我是一个why人，就是问why的人。 伊能静建议女生报警维护自己权益，这是再正常不过的了，一看而过的事，有什么可以问why，问为什么的？ 有一个why： 为什么只建议女生报警保护好自己的权益？ 废话！表面的回答很简单：1 视频里拍的人是男生，所以该男生作为视频外传的始作俑者有很大嫌疑。 所以，假设不是计划好的炒作的话，建议女生报警保护好自己权益应该就是针对该男生的。 或者2 伊能静是女生，对女生的权益更有共鸣。 但这有更深层次的关于两性关系的原因，理解这个原因，对你在两性关系中的地位和价值有密切关系：我们从这件事的受益者，和受害者的角度去看，你先别忙着下结论，也别忙着看到微信别人转的文章人云亦云。我们都借这个机会培养一下自己的独立思考的能力。 谁是这件事的受益者？ 谁是这件事的受害者？ 这件事有3个主角： 优X库的试衣间，男生，女生优X库和优X库的试衣间当然是受益者，暂且不管它是不是幕后主使。 接下来，你就要动脑子了： 男生是受害者，还是受益者？ 女生是受害者，还是受益者？ 我不想你先从阴谋论的角度妄下论断，什么肯定是策划的，男生女生拿了什么好处等等。 我们不管这些。 我们只在乎男生和女生在异性眼中的社交地位和社交价值的角度。 谁是受害者，谁是得益者？ 我不是说他。前年在上海的一个活动，我亲眼看到陈冠希依然多么受女生欢迎，他从身边走过的时候，所有女生都围上去尖叫。 其实，除了光腚总局的限制不让他上以外，陈冠希出了艳照门事件后实际上变得更加受欢迎了，他的魅力没有受到影响。 一方面有些男生更加膜拜他，另一方面女生更加觉得他有魅力，也就是我们恋爱学里讲过的社交证明的效果。 还记得当年的后街男孩的第一张大碟吗？ 他们的MTV里拍出来的就是一拨美女在追这些后街男孩，但你要知道，当时后街男孩还没名气，那张大碟是他们第一张，这张碟出了之后才可能有名，那么在拍摄这张碟的时候，他们哪里来的名气和追星的女粉丝呢？ 这就是制作公司明白社交证明的道理，提升了后街男孩在女粉丝中的号召力。 但我们回头看当年艳照门里的女主角，比如阿娇。 现在老实说就比较悲催了。 名气和粉丝号召力瞬间跌入谷底，只能演一些二流和三流角色了。为什么，你想过没有？ 这就是男女的双重标准。 我举个例子你就很容易明白了：假设一个班级里，一个男生和班里的所有女生都发生过关系，这个男生的社交地位和价值，在女生眼里的性魅力是升高还是降低？ 假设一个班级里，一个女生和班里的所有男生都发生过关系，那么，这个女生的社交地位和价值是变高还是变低呢？ 这个问题很容易回答。 男生必然是升高，女生必然是降低。我们想象一下，多年后，视频男主角谈了另一个女朋友，他女朋友问他关于当年那个视频的事情，他只要说：“嗨，当时贪玩，觉得刺激，没想到变这样。” 这事就过去了。他的新女朋友不会因这件事对他有嫌弃，最多就是以后这家伙别想再用手机拍这种视频了。 但我们设身处地为女生想象一下，她找到了一个适合的自己喜欢的男生。突然男生发现了当年的这个视频，这个女生怎么说？是不是无论怎么解释，作为我们男生，一旦看过她的这个视频，想到她已经被几千万人看过，女生在男生心目中的地位就会不同。 而且，就现在而言，这个女生认识的几乎所有的新的男生朋友，看到她之后，都会在潜意识里不由自主地想到那个视频里的形象，可能很多男生就因此只把她看成最多是短期的女性伙伴了。 这些是女生要花很大的代价来弥补她的形象的。 话说回来，有些人可能觉得，这事说不定就是女生自己认可的，是策划好的，或者有人说，是女生想出名等等。 这不是没可能，女生也可能比较小，不懂事，不是最清楚这么做的真实后果和影响。 但显然，现在后悔已经来不及了。2 成真哥，我是最近朋友推荐认识的你，感觉想问个昨天遇到的问题。亲戚帮我物色了个女孩，聊了两天 一直平平淡淡 昨晚突然问我工作身份问题，我是个当兵退伍的 ，没啥学历，她突然情绪激动起来，说了一大堆，感觉像在训我，最后干脆一句 不说了！睡觉。 结束了谈话，我觉得自己要黄，但下次再遇到高学历好工作的妹子这样问，我该怎么聊天啊？----------------------------成真回答：碰到这样的情况，记住，千万不要解释自己。 不要解释自己为什么没啥学历。 一旦你去解释自己，就是低价值的行为，是破坏吸引的。 你们才刚认识不久，她问你学历的问题，其实你完全可以用建立吸引里的故意曲解法。 比如： 她：“你什么工作，什么学历啊？”你：“这么快就结婚不太好吧，我还没考虑好呢？ （如果你心情好，也可以继续加下面的话） 我就像一颗小草，需要阳光雨露和时间的培养，咱们好像刚认识不久，我还没爱上你呢。”  （最后加坏笑）理解吗？ 把她的问题曲解成她问这个问题的目的是要追你，要和你加深关系。 当然，你的根本问题不是学历，是你的自信。 就吸引学上讲，女生嘴上可以说一百遍看重学历，但一旦你成功建立了吸引，这些女生都可以不关心。吸引是情绪，不是逻辑。 当然，女生看重学历的背后其实就是看重你是不是在文化水平上和她聊得来，如果实际聊得来，没问题，那么文凭学历纸张上的东西就无关紧要了。 比如，你即使小学毕业，但你平时看很多，读很多书，依然可以很有文化。3  成真老师你好， 我在优酷看了你的成真恋爱学视频，学到很多，我现在遇到一个女生问她你可喜欢什么样的男生做老公，她居然让我猜？我就无语了。我说你让我想起一首歌:女孩的心思男孩你别猜，你猜来猜去就会把她爱。然后我问她:你还要不要我猜？她撇嘴了！可是关键在于她是不是对我有意思一丁点了呢？----------------------------成真回答：你问女生喜欢什么样的男生做老公？ 你知不知道女生听到的是什么？ 女生听到的是：“我好喜欢你，我能找到像你这样的女朋友那就太好了，但我现在好像自己不够好，所以，我想问问你，你喜欢什么样的，也许我可以努力一把追上你。” 不用我多说了吧？ 这个信息从潜沟通里流露给女生，你一下就是低价值了，就没吸引了。 我讲过很多遍，表白会伤害你追到女生。 没看过的，可以到优酷看上一期的视频讲 “花千骨中的恋爱秘诀”。 或者拉到最下面，点击 “阅读原文” 也可以直接看。 关于要判断女生是否对你有意思，你可以加我微信，在我微信里，文字回复  “她喜欢我吗”  5个字，我发给你 《11个判断女生是否喜欢你的方法》视频讲解。4 《成真恋爱学》视频： 聊天冷场怎么破？点击下方图片，看成真讲一个很简单的小招术让你和异性聊天轻松无障碍。下一期《成真恋爱学》视频讲 “他的一句反对让她爱上他 和女生发生关系的4个层次”点击 “阅读原文” 也能看《成真恋爱学》视频：11个判断女生是否喜欢你的方法❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"什么行为，最让女生反感？ - 成真恋爱学","link":"2019/什么行为，最让女生反感？ - 成真恋爱学"},"next":{"title":"你为什么表白会失败？ - 成真恋爱学","link":"2019/你为什么表白会失败？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/优X库试衣间不雅视频女主角和伊能静分析 - 成真恋爱学/"}