{"title":"做这10件事，让你变高情商 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/做这10件事，让你变高情商 - 成真恋爱学","updated":"2019-09-07T03:59:50.997Z","content":"<pre><code>做这10件事，让你变高情商\n\n    发表于：2018年12月14日\n\n\n\n    哥们，是我，成真。   情商高的人在印象中都是能聊会聊，深受大家欢迎的“偶像型人格”。我们都想变得人见人爱，所以就向往能够会说话、会办事、有眼力见。但是这样做顶多是变成了一个聪明的人，跟真正的情商高其实没太多关系。情商高，不仅仅只是回答问题很精妙，这只是情商高的很小很小的一个表现。真正情商高的人，会做下面这10件事：  1 你会想我当下的情绪是什么？ 我正在经历什么情绪？当下情绪会怎么影响我的想法和选择？对方说的话背后有没有什么情绪？ 是什么情绪可能影响对方的话和行为？而不仅仅只停留在对方表明上说的话。 2 你会停停一下。 对方的话，她的行为激起了你的情绪，你的情绪就会立刻让你做出反应，给出回应。这是常见的冲动过程。 情商高的人，不是说，他不会被激起情绪，他照样还是会有情绪，只不过，他会停一下，不会这么乖乖地听自己情绪的话，所谓，情绪让他干嘛，他就干嘛。他有自己的主见，会主导自己的行为和话语。 关键就是在停一下，停的过程中，他就会思考1里的问题：“我正在经历什么情绪？”等等。 冲动是魔鬼。 停一下，就不会让冲动影响到你，说后悔的话，做后悔的事。 简单说，停一下，让你避免基于一个暂时的情绪去做一个长久性的决策。3 你主宰自己的想法你不做情绪的奴隶。 你不会简单地听从自己当下的情绪命令你去说什么，做什么。 你自己决定要不要这么说，这么做。很多哥们的一个误解是，他以为自己的情绪，比如，焦虑和紧张，是可以被压制到没有，压制到自己感受不到焦虑的。这是一个误解。 压制自己的情绪，只会让情绪更影响你。 控制情绪的秘诀是： 意识到，你无法控制情绪的产生，但你可以控制你对于这个情绪的反应。控制的途径就是： 你可以控制自己怎么解读这件触发你情绪的事件。比如，她不回你微信，这个事件，你可以解读成：1）她不喜欢你这个解读，会激起你什么情绪？ 2）你没魅力这个解读，会触发你什么情绪？ 3）她在忙，还没来得及回这个解读，会让你有什么情绪？ 等等更多……你选择哪个解读，给你带来的情绪，也是不同的，对吧？  情绪本身你没法控制，但这个你对这个事情的解读，是可以控制的。 如此，你就可以主宰自己。 4  批评让你获益没人喜欢被批评。 但你知道，批评意见是你学习的机会；并不是你这个人没价值，没能力的证明。即使有时候这个批评你的人说话不是很好听。 即使这个批评是无稽之谈，没有根据的，你也能获益，因为你通过这个批评了解了别人是怎么想的。如果你把别人的批评，看成是对你这个人价值的否定，是对你无能的证明，那自然就会激发你强烈的负面情绪。所以，面对批评，不要立刻把聚光灯打在自己身上，立刻要维护自己的名誉，证明自己没错。相反，了解一下对方为什么会这么认为你，可以带给你什么之前不知道的信息。 最后，你可以对自己说一句： 嗯，学习了。 5 你真诚真诚，并不意味着对任何人，在任何时间，任何情况下都毫无保留地说出你内心的真实想法。  不是。 这其实是不负责任的行为，甩锅的做法。不做任何判断，就是不负任何责任。 做了你自己的判断，就是要负这部分的责任。 真诚不是甩锅。 别用真诚当你偷懒和不负责的借口。真诚，是勇敢；敢于表达真实的自己。真诚，是不迎合，不讨好，不违心； 不会因为担心对方不接受真实的自己，而伪装自己。 真诚，是你不躲在一个谎言和虚假后面，以为这个虚假的面具可以保护你，结果反而更害了你。我喜欢你，我怕你不喜欢我，所以，我要伪装自己，不让你知道我喜欢你。这不是真诚。 这是胆小鬼，也是没有魅力的。我喜欢你， 我不怕你不喜欢我，所以，我可以让你知道我喜欢你，但我不会要求你也一定喜欢我，一定给我一个答复。这就是真诚。 这是勇敢，不怕拒绝，是有魅力的。 我之前说过“不要表白”，但其实上面这种很真诚的表白是可以的，只不过这种区分很微妙，我怕有些哥们没有分清楚就去表白了，反而破坏了吸引，所以就说不要表白。不真诚的表白往往有两种表现：一：不纯粹。我表白不仅仅是为了让你知道我喜欢你，还要借助于表白这个举动，让你答应和我在一起。二：心口不一。你嘴里说喜欢女生，内心可能喜欢的并不是这个女生。有的哥们听到这里可能不赞同了，我既然表白了，我内心当然喜欢她啊！你知道我为了表白，鼓起了多大的勇气吗？好，先冷静一下，听我说，我说你喜欢的并不是这个女生，有两种可能：1）  你寂寞了，你喜欢的是恋爱。在这种情况下，你有可能喜欢上任意一个长相符合你审美及格线以上的女生。因为你要的并不是实实在在的、站在你面前的女生这个人，而是某种叫做“女朋友”的物品，你一旦拥有了它，你就拥有了恋爱的感觉，你就不再寂寞。你满足了自己的需求。可是女生呢，她的第六感很准，虽然她可能不能像我这样逻辑清楚地讲出来你爱的不是她这个人，但是她就是有一种被物化了的不舒服感，这个不舒服感，会让她本能的拒绝你。这个拒绝可不是因为你不够有魅力哦。她不舒服，还感到不安全，因为你需要的是“女朋友”，而不是她这个人，她很容易被替代。所以这种表白，一般都会失败。2）  你喜欢的并不是真实的这个女生，而是你想象中的她。有的哥们，看到了一个女生，很漂亮，立刻就去表白。或者和女生相处了一段时间，觉得这个女生谈吐修养都很好，跑去表白。可是你想过没有，你这时候喜欢的、表白的，其实是那个漂亮的、修养好的她，这只是她好的一面，有些哥们更夸张，把女生想象得完美无瑕，称作女神。总之，你喜欢的不是真实的她，不是那个有缺点的她。你这样表白，女生会受宠若惊，但也会有很大的不安全感，因为她察觉到了你喜欢的是那个美好的她，而相处过程中真实的她一旦暴露出来了，你就不喜欢了。所以这种表白，也很大概率会失败。而真诚的表白，是你和女生相处了一段时间，你确信你喜欢她的优点，也接纳她的缺点。你更不会物化她，把她当成满足你恋爱幻想的物品，而是真正的喜欢她这个人。这时候，你是可以表达你的爱意的，并且你不要求她听完之后立刻和你在一起，因为你的目的不是这个，你只是真诚地表达你喜欢她。我知道这个问题有点复杂，我之前怕有些哥们分不清这之间的区别，所以让你一律不要表白。6  你懂得非评判认可你懂的和别人共情。 会共情的一个核心指标，就是懂得非评判认可。 你不会去评判对方，給对方贴标签，你会用心，努力去了解对方正在经历什么样的情绪；对方为什么会这么想，即使她的想法你并不认同。 共情，和别人连情，不一定代表，你要同意她的观点，而是努力去理解对方为什么这么想。这就是为什么历史上很多观点相反的人，还能变成很好的朋友，建立了深厚的感情。 具体怎么做“非评判认可”，我之前《成真恋爱学》有一期视频里详细讲过。你可以回复“非评判”三个字，我立刻发给你。7 你会夸别人所有人都喜欢被认可，被欣赏，被理解。   当你真诚地理解对方后，表达你对她的欣赏和认可，你就会满足对方的这个心理需求，让她更信任你。这不是拍马屁。 拍马屁是你不了解对方，也不理解对方，就是纯粹为了讨好她，故意说一些好话。这些好话因此不具有针对性，也不是基于你对她的理解的基础上，就是为了你自己的利益，通过说好话来操控对方。 这是无效的。 （要么你就碰运气，说的点，正好中，但你运气不可能长期稳定地好下去。）有效的方式，一定是基于你对她的了解和理解的基础上，表达你的欣赏。这时候，你的欣赏和称赞，是真诚的，有力的，是有针对性的，也是特别的。所以，要做到真正能理解对方，第一步就是要学会先把聚光灯打在对方身上。这样，你才有可能看到她身上的闪光点。 聚光灯一直打在自己身上，你只能看到自己身上的点，无论是闪光点，还是污点，你是看不到对方的点的。8 你会道歉不要小看“对不起”。 真诚地说一句“对不起”是需要勇气的，也需要内心的力量。 谦虚是中华古典美德之一。 但现在很多人是只虚，不谦。  明明心里觉得自己牛得不行，表面上虚情假意地谦虚一下。这是对谦虚的误解。 谦虚的核心在于谦，而非虚。 就是，你真心地意识到，你是一个人，是会犯错的，不是万能的，再厉害也是有边界的。 这时候，你的道歉，就是真诚的，因为你打心里认为，你是会犯错的，犯错并不是要命的，并不是完全不可接受的，但犯错了，你会有歉意，所以真诚地道歉。这是内心强大的表现。 也是高情商的表现。 9 你懂得保护自己不受别人操控你明白，高情商也会有坏处。 高情商会被有些人利用来操控别人的情绪，来达到自己的目的。 所以，当你关注自己的情绪，聚光灯打在别人身上，关注别人情绪，不断磨练你的情商，这样也就可以更好地保护自己不受别人的情感操控。10  帮助别人你的帮助不是出于可以获得回报。不把帮助当成你要求对方的筹码。在自己无法帮助别人的情况下，直率地拒绝，这不是你的义务，你也不可能背负起别人的人生。如果是你自己需要帮助，也能够直率地讲出来，被帮到了就感谢并回馈，如果没有人能伸出援手，也不埋怨。你做到几点呢？不妨当个人生的课题，试着一点点做做看。有情商，不是为了让人喜欢你，而是让你自己的内在变得充盈，你自己心里面有力量了，就会自然传达给对方，就会得到真正的感情回馈。你的哥们，成真2018.12.14最新一期《成真恋爱学》节目：学会了这3点，你就学会了如何维护感情点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"你经常见到她,可却没机会认识她？——“场景开场白”帮助你解决这个问题 - 成真恋爱学","link":"2019/你经常见到她,可却没机会认识她？——“场景开场白”帮助你解决这个问题 - 成真恋爱学"},"next":{"title":"六一要不要送她礼物?送什么? - 成真恋爱学","link":"2019/六一要不要送她礼物?送什么? - 成真恋爱学"},"plink":"http://gue.xyz/2019/做这10件事，让你变高情商 - 成真恋爱学/"}