{"title":"准备3张照片，别再因为“丑”而被拒 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/准备3张照片，别再因为“丑”而被拒 - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2018年06月22日</code></pre><p>,</p>\n<p>,是我, 成真。<br>,<br>,先确定一点： 没有丑男人。<br>,<br>,那些说你个矮、鼻梁低、额头宽、大嘴、痘痘多、嘴唇厚的评价，并不是真的丑，真正大家说的，是你这个人的气质不行，不自信，猥琐，或者少数的情况，你这个人脏，品味太差（品味和自信也有一定关系的）。<br>,<br>,只不过大家平时生活中，不会费那劲找到准确的词来描述，就只用“丑”来代替所有。<br>,<br>,一丑遮百丑。<br>,<br>,省力嘛。<br>,<br>,你想她？ 我们平时一般都会认为是，心里想念她。  有些哥们在意，她是不是在乎你，我们一般都说，是她心里有没有你。<br>,<br>,我们不会较真其实根本不是我们的心在想，而是我们的大脑，尤其是控制情绪的大脑，在想念她。心在生理上的作用就是一个血液的泵站，把血液输送到身体各部，心本身不会想念，也不会思考。<br>,<br>,但觉得自己长得不够帅，不够好看的哥们，往往以前有人对他说过，鼻子塌、嘴巴大、痘痘多、单眼皮、个子矮、人胖、人太瘦等等。 并因此开始在意自己的这个长相特点，开始自认为自己不帅，甚至觉得有点丑。 介意别人是不是会认为自己丑，而不接受自己，不愿意和你交朋友，拒绝和你谈恋爱。<br>,<br>,自信就在这个瞬间被消磨了。<br>,<br>,所谓猥琐，就是不大方，不坦荡，遮遮掩掩。<br>,<br>,遮掩自己对她的欲望，自己明明很喜欢看她的美丽迷人的样子，但生怕她看出来，所以，只能选择偷看，这就猥琐了。<br>,<br>,你觉得自己脸不好看，怕她看到你脸上的痘痘，和她见面说话也遮遮掩掩，这就猥琐了。 这种猥琐，不但是实际上的遮掩，更是心理层面的，在潜沟通里，对方能明确感受到你的不自信。<br>,<br>,如果对方知道，你的遮掩，是因为你担心她嫌弃你的痘痘，这倒还好；有些姑娘还会因此觉得你可爱，至少她知道你这个人是好人，对她没有不良企图，是担心你自己。<br>,<br>,更糟糕的是：对方在潜沟通里感受到你的遮掩（教程里我讲过女生的第六感比男生强好多倍，她们的感受力比我们男人厉害很多），但她不知道你具体遮掩的是什么，你也不可能去大方告诉她（这本来就是你要遮掩的，怕她知道的），这就麻烦了。<br>,<br>,你设身处地地站在她的角度想一下：换作你，你知道对方有东西隐瞒你，遮遮掩掩的，但你不知道他对你隐瞒的是什么？ 同时，他还想不断接近你，让你觉得他有所企图。 你怎么想？ 你会怎么对待他？<br>,<br>,你是不是对他必须竖起戒备心，无法对他敞开你自己。 对他滔滔不绝说自己？ 现在知道为什么有一些情况，对方对你的回答很冷淡了吗？ 甚至让你觉得她对你无法打开话匣子吗？<br>,<br>,但是！<br>,<br>,你知道吗？<br>,<br>,这些障碍都是你自己给自己设置的。<br>,<br>,你因为觉得自己不好看，怕对方嫌弃你，所以才要遮掩。<br>,<br>,但真正让对方觉得你不好看，并不是你的鼻子长得不好看，而是因为遮掩，因为对自己的不接受，不自信，导致的整体气质不好。<br>,<br>,你曾经如果有深深喜欢过某一个人，你觉得她很美，但你哥们或者其他人，甚至包括你自己，也会觉得她某个部位并不是完美的，但这并不影响你喜欢她。 不是吗？<br>,<br>,我记得，曾经在初中二年级的时候，刚发育没多久嘛，就喜欢我们班上的一个女同学，她就坐我前排。其实，她的脸，仅仅从五官长相来说，她长得并不好看，当时的很多同学都这么认为（如果你看到的话，先对不起啦  ），但人家就是气质好，不但我当时很喜欢她，喜欢她到胃痛，我们班里好多其他男生都喜欢她。<br>,<br>,还有一件事：<br>,<br>,在大学刚毕业那会，我经常在酒吧、派对。当时正研究实践这个学问嘛，了解我的人都知道，我在《偷听女人心》那个介绍页面上的视频里说过，这里具体不重复了。<br>,<br>,有次在一个晚上的派对，我感觉自己状态特别好，成了当晚的派对中心，派对里的女生都主动热情地围着我，听我讲，根本不用我自己主动去认识，她们都自己主动来找我。<br>,<br>,那晚我的自信爆棚。<br>,<br>,当时还没微信，我用的还是老款的手机，很多女生都留了手机号给我，甚至有些都主动约我第二天吃饭了。 具体多少人我已经记不得了，我只记得当晚我爽爆了。嘿嘿。<br>,<br>,这种事情，必定会有转折！<br>,<br>,派对下半场的时候，我上了一趟厕所。<br>,<br>,厕所里有镜子。<br>,<br>,事情就都变了。<br>,<br>,我惊讶地发现，我穿的衬衣上左上侧有一大块椭圆型的菜渍，是当晚吃晚饭的时候不小心滴在身上，自己竟浑然不知。 就一整晚在派对上戴着这个巨大菜渍，和很多女生聊天的！<br>,<br>,瞬间觉得难堪得要命，我再也提不起刚才那股劲了，反而陷入了萎靡。<br>,<br>,之后，我在派对上，完全像变了一个人一样，完全没了之前的自信和魅力。<br>,<br>,总惦记着周围人都会看着这条菜汤渍，她们会怎样笑话我啊，还会有女孩想要和我一起玩吗？我这回糗大了。脑子里不停循环播放这条担心。<br>,<br>,然后我根本提不起勇气找人聊天，更别提跟别人聊得热络了。那样的我也不会被人关注，他们只会觉得我扭扭捏捏，瞧不起我不想和我说话，然后就不太靠近我了。<br>,<br>,下半场，因过度关注我身上那条菜汤印而丧失跟女生聊天的机会，自我封闭了自己的自信；而上半场的事实证明，根本之前没有人因为我身上有条菜汤印拒绝跟我聊天。<br>,<br>,你身上也有这道菜汤印吗？<br>,<br>,它可以代表其他的存在于表面的让你难堪的东西。<br>,<br>,比如说，肤色不均，满脸痘满脸痘印，雀斑，大鼻子大嘴，长得像我···<br>,<br>,它或许会使你非常难堪，以至于你不能在跟女生约会的时候直视她的眼睛，害怕对方在意你的外貌而随时想找个地缝钻进去，甚至于你害怕见光死，至今不敢邀请心仪的女生约会。<br>,<br>,不能抬头，不能挺起胸膛的你，只会在这种自卑中越陷越深。<br>,<br>,但是这些外貌的缺点，就像那道菜汤印，你是可以不在意的，只要你能挺胸抬头，大大方方地微笑逗闷子海阔天空，就一定会吸引到能感受你内在魅力的女生，她会跟你一起笑，一起吵闹，向往吗？向往就给我把背直起来，把你对自己外部的不满意扔掉，睁大眼睛仔细观察生活，体验生活，享受生活，精神的充盈就是你最大的感染力！<br>,<br>,但是，让你不在意你的外表，不是说不修边幅。就是男人，也不喜欢身边的人散发着熏肉的味道，甚至哪怕你就是做熏肉的。<br>,<br>,我身上挂菜汤那天，除了挂了条菜汤印，其他我都有打理整齐。<br>,<br>,我穿了干净的衣服（就是不小心挂了条菜汤印），我刮了胡子，我洗了头，洗了脸，剪了指甲。<br>,<br>,我做这些不能帮助我改变外貌，但是我释放了尊重别人的信号。我体现出的是一个懂礼数的成熟男人的气场，这样的我就算对方对我不感兴趣，她起码不会皱着眉头请我离开。<br>,<br>,所以当你要约会，做这样几个准备，就不至于会见光死了：穿干净的衣服，尽量穿白色体恤衫，不会错；洗头，也方便你造型；洗脸，不要挂眼屎和口水；剪指甲；用口气清新剂或者刷个牙。<br>,<br>,关于外貌还有一个疑难杂症，你已经很有自信了，你已经很整洁了，但就是有的女生看了一眼你的照片后给你发好人卡表示不需要继续了解了，怎么办？<br>,<br>,一般我们男人都不太会拍照片，摄影师除外。一般男人拍的照片都是几个兄弟爬山，然后大家一起对着镜头微笑；你和朋友们出去玩，他们给你拍照，你漏出小学生般的纯真微笑；你和你的室友们在宿舍里光着膀子对着镜头搞怪。还有最多的就是正面照，你在镜头里微笑。<br>,<br>,其实大多数情况下，不是因为你丑，而是因为你照片里传达出的信息让女生丧失了了解你的欲望。<br>,<br>,如果你经历过给女生看过照片后，“见光死“，就被拒绝了，我现在给你几个办法让你起码别输在起跑线上。<br>,<br>,1.露半脸。<br>,<br>,比如说，只拍侧面；微微低头的样子；你转身的抓拍。<br>,<br>,用物体遮住脸的一部分，比如说举起一部相机拍照的样子；用书遮住你半脸的样子。<br>,<br>,2.选个好的背景<br>,<br>,切忌卫生间取景。卫生间里有镜子，方便你自拍，但你也会把马桶花花绿绿的毛巾之类的拍进去，你长得再好看也会减分的。<br>,<br>,你可以选择一个好看的街角、书店、阳台、灯光氤氲的饭店或者有情调的咖啡店进行拍摄。<br>,<br>,照片不应只是承担传达你长什么样的职能，它更可以体现你的生活状态，你的情趣，这样才能调动别人想要了解你的欲望。<br>,<br>,3.穿素色无花纹logo的衣服拍摄<br>,<br>,如果你穿了一身颜色很多的服装，那么可能跟周围的环境撞色，造成视觉上的混乱，不会好看。<br>,<br>,我建议你选择黑色、白色、深蓝色、棕色的服装，有助于你提高照片成片品味。<br>,一身搭配颜色不要超过3种。<br>,<br>,比如，本条微信推送的封面图片，就是一个很好的展示自己的照片，待会看完，点出去再看一眼。<br>,<br>,2个不要：<br>,<br>,1.不要自拍<br>,<br>,自拍传达出的潜沟通就是你没有朋友，没有人可以帮你拍照，而且你为了让女生认识你，还特意拍了个照片给她。直接抹消了你的社交地位，对方很难把你当回事了。<br>,<br>,2.别在厕所拍照<br>,<br>,也许你有很多块胸肌要展示，也许你家厕所很漂亮。<br>,<br>,但我劝你放弃这个想法。<br>,<br>,还是那句话，照片传达出的不只是你长什么样，能够体现你生活志趣的才能勾起对方想要了解你的欲望。<br>,<br>,厕所的自拍，能传达什么呢？<br>,<br>,以上，备几张照片吧，这样的话，下次朋友再给你介绍对象，不至于还没表现自己就因照片而被拒绝了。<br>,<br>,但是你还是要知道，你不丑，没有丑的错，只有让你挺不起胸膛的自卑，阻挡你交朋友，阻挡你开朗。<br>,<br>,欢迎给我看你们自拍的成果，你可以标注是否可以给大家看，如果你愿意，下周我会挑几张质量好的我们一起观摩。<br>,<br>,<br>,你的哥们，<br>,<br>,成真<br>,2018.6.22<br>,<br>,<br>,<br>,<br>,<br>,<br>,点左上角退回，点击第二条推送 “女生还没喜欢上你，也可以谈恋爱？”<br>,<br>,这次微信第二条具体分析下面5个问题：<br>,1. 女生还没喜欢上你，也可以谈恋爱？（很多男生不懂这个道理，过早地放弃了，甚至是自我毁灭，错过了这个本可以在一起的女生。 ）<br>,2. 表白后女生说考虑一下怎么办？ (聊天实录 | 音频讲解）<br>,3. 怎样在不伤害女生的前提下和她分手？4. 夏天怎么认识新女生（附练习）？ 5. 怎么判断她对我不感兴趣？<br>,二条推送的最后，还有这次的《成真恋爱学》最新一期讲：异地恋。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"你这样聊，她不想理你…… - 成真恋爱学","link":"2019/你这样聊，她不想理你…… - 成真恋爱学"},"next":{"title":"利用朋友圈搭讪不熟女生 - 成真恋爱学","link":"2019/利用朋友圈搭讪不熟女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/准备3张照片，别再因为“丑”而被拒 - 成真恋爱学/"}