{"title":"叫女友喝水致分手 这6句话千万别对女生说 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/叫女友喝水致分手 这6句话千万别对女生说 - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2015年09月26日</code></pre><p>,</p>\n<p>,<br>,<br>,1成真大哥， 一个女孩平时联系的不多，总是会偶尔发微信来，在？早安，之类的，我回复了在的，早之类，她就没回了，这是几个意思？<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,<br>,这个女生主动给你问早安？<br>,<br>,你还问我她几个意思？ 你瞎啊？？<br>,<br>,她对你有意思啊。<br>,<br>,赶紧啊。<br>,<br>,2 真哥，俗话说活到老学到老，我从你这学到了很多但并没学到很完整，最近我正在吸引的一位女生运用了你的很多惯例一句双情、推拉、打压，她回馈得很积极，但是我一直没主动约她出去过而且她还在朋友圈晒了挺无聊的，就因为这样我停留在这关她对我冷淡了甚至不回信息了，我不懂该怎么巩固吸引，求你指点接下来我挽回局面<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,女生如果对你有意思，但你作为男生一直不推进你们的关系的话，时间长了，女生就会对你失去吸引。 因为这在潜沟通里等于告诉女生：你没种，你不知道怎么推进你们的关系。<br>,<br>,她如果一直回馈地很积极的话，那么你接下来就要约她出来，然后在约会中不断做肢体亲密度升级。 具体怎么约，肢体亲密度升级怎么做，教程里都有详细讲过。 包括成真恋爱学视频节目也有单独一期专门讲怎么约女生。<br>,<br>,尤其是最近中秋加国庆长假，女生都有空，是约的好时机。<br>,<br>,3 啊。。。你是成真吗？ 我是女生。无意中看到你网站上订的免费的邮件周刊，靠，我男朋友一定看过你的东西，他一开始追我的时候说的那些话和你教的一模一样！！ 他一开始对我说的这些话的时候，我心里有种说不出的骂娘的感觉，但接着我们就加了微信，第一次约会我们就亲了。。。成真，我感觉你比女生更懂女生。我怀疑你是不是也是女生？伪装成男人教泡妞？<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,女生写这样的邮件我一直收到，本来并不想回你，直到看到最后（是的，我收到的邮件，每一份都看的），感觉我必须回你，澄清一件事：<br>,<br>,我不是女人！<br>,<br>,其实没那么玄乎，女生本能上懂，但她们往往讲不清楚，讲不出来。 这就叫：女人嘴，不懂女人心。<br>,<br>,你说的一点很值得注意：你男朋友追你说的话，一开始你心里有种说不出的骂娘的感觉，但接着就互加微信，还约了会，第一次就亲了。<br>,<br>,非常非常赞。<br>,<br>,其实，就是这点很多男生不理解。只会一开始都顺着女生。<br>,<br>,4 成哥 我是异地恋有段时间了 前段时间她来我家住 后来被我妈知道了 因为距离问题 要我赶走 但我不愿意就吵了一架 后来我妈气急败坏挂电话了 我心疼 就qq发信息跟她聊 为了缓冲 我妈的情绪我跟她说答应分 。后来女朋友看见了觉得我在欺骗她 我该怎么办 我真的很爱她 可是说那晚我跟我妈说的话是为了应付她 我女朋友不信现在闹分手。<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,作为一个成熟的男人，对妈妈的孝敬，不是体现在唯命是从。<br>,<br>,你要知道，这是你的人生。<br>,<br>,你妈最终想要的就是你，她的儿子快乐辛苦的生活。 你为了缓和你妈的情绪答应分手？ 这个是非常错误的举动。<br>,<br>,要么你是真打算分手，否则这么做只会两边都不讨好。<br>,<br>,我是你的话，我会选择我自己想要的。<br>,<br>,你妈无非是觉得这个女朋友不合适你，但你可以告诉你妈：<br>,<br>,“我知道你为了我好，但是即使以后真不合适，我这次也愿意付出所有去尝试，跌了跟头的话，也是我人生学会的经验。 对我以后的人生是好的。 我要为我自己的人生负责。 ”<br>,<br>,然后，你对你的女朋友说：<br>,<br>,“我妈之前情绪很大，逼着我和你分手。 如果我现在和她硬来，最终伤害的是你，因为我妈不可能真恨我，她只会迁怒你，觉得是你把她的儿子夺走了，所以，以后我们结婚的话，你和我妈的关系就会不好。 这是长远的事情。 现在，我只是这样和我妈说，但之后我们还是在一起，我就可以慢慢让我妈接受你，一方面她也会发现，是我真的离不开你，这样她就不会迁怒你。 为你和我妈以后长远的关系考虑。 ”<br>,<br>,5  我女朋友出国了！每年只有暑假才回来，我说过会等她，她也对我情有独钟，我感觉她对我很专一！每天早上晚上她都会主动给我发早安和晚安！可是不知怎么的现在她对我的态度越来越冷淡了！聊天她就给我发一两句话，每句两三个字！甚至有时候两三天都不和我聊天！我昨天对她提出如果感情淡了就分手吧！她直接同意了！还把我删好友了！我感觉更奇怪了！因为以前在她没出国的时候我因为一些事情对她发过火并且对她说过分手，可是她死活不答应！还哭了好久！现在却直接答应了！我很想放下这段感情！可是我还是忘不了她！成真哥！你可以帮我解答一下她为什么会对我冷淡吗？虽然分手了，但是我还是很想弄清楚她是怎么想的！<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,<br>,你女朋友是出国留学吧？<br>,<br>,一般这种情况很少有能维持下去的异国恋。 出国留学，学校里都是男生，而且是新鲜的地方，很容易喜欢上新的男生。<br>,<br>,你女朋友应该就是一开始还没喜欢，后来就在新地方喜欢上了（即使她不喜欢，她同学都是如狼似虎啊）新的男生，你这边自然就淡了。<br>,<br>,所以， 异国恋这种事，异地恋这种事是非常不靠谱的。 你要只是分开很短的时期，那还成。 但如果像你女朋友那样一去半年的，又是学校里。 基本都会出事。 要是只分开一两个礼拜，最多1个月，问题还不大。<br>,<br>,你们分开异地，她又删了你，你现在基本都做不了什么。 也别想着突然出现在她学校。<br>,<br>,6 最新一期《成真恋爱学》抢先看： 男生叫生病的女友喝水导致分手    这6句话千万别对女生说<br>,<br>,点击下面图片，看我讲课：<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"同床后，她为什么不理你？怎么办？ - 成真恋爱学","link":"2019/同床后，她为什么不理你？怎么办？ - 成真恋爱学"},"next":{"title":"吸引女生的第一个矛盾 - 成真恋爱学","link":"2019/吸引女生的第一个矛盾 - 成真恋爱学"},"plink":"http://gue.xyz/2019/叫女友喝水致分手 这6句话千万别对女生说 - 成真恋爱学/"}