{"title":"哪4类照片不能做微信头像？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/哪4类照片不能做微信头像？ - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年07月06日</code></pre><p>,</p>\n<p>,<br>,是我，成真。<br>,上周没有发文，想我了吗？<br>,还记得上上周你和你和你还有你自主发起的“真哥看看我照片”的活动吗？<br>,我琢磨着不给你个大型回馈对不住你那些照片和我看瞎的双眼。<br>,而且本来就说好这次发文的时候搞个集锦。<br>,所以，我们开始吧。<br>,上上周给出的理论性的知识，结合你提供的素材，我们这次就拿例子具体解析一下：<br>,什么样的头像惹人反感或者说激不起跟你说话的欲望，什么样的ok。<br>,（以下图片均来自网络和我的相册）<br>, 1.带墨镜的<br>, 也许你眼中的自己<br>,<br>,女生眼中的你<br>,<br>,<br>,<br>,<br>,请选择符合自己脸型的墨镜，慎选带金边的或者金丝的造型很夸张的墨镜。<br>,请尽量选择在室外拍摄佩戴墨镜的照片。<br>,请尽量保持头发和脸部清洁，不然会和镜片一起反光，使你更加油腻。<br>,而且想要戴墨镜拍得有型，还有一个要点，就是要配套。<br>,* 可以带的很有型不违和<br>,西装跟墨镜的搭配<br>,也可以硬核一点<br>,休闲装和墨镜的搭配<br>,<br>,你要问了，都是些明星，没有可比性。<br>,真哥告诉你，明星是最好的范例，我们不模仿人家的脸，但可以模仿穿衣风格。<br>,总之，戴墨镜要配套，搭配穿着，抓个发型，配上合适的墨镜，你就是明星。<br>,<br>,2.凌乱的正面照<br>,过于真诚，比如说<br>,<br>,背景很乱，或者衣服颜色过于混搭，会造成一种不清洁感，宛如一场视觉污染。<br>,把天空当背景也行，千万不要乱糟糟，多运用光线，将画面柔和以模糊掉不清洁感。<br>,<em>有一种正确展示正面的方法，不仅走心，还走光<br>,这种体现人物心情的，表情做的很好很到位的，让人感觉真的开心的 ，就很ok。<br>,<br>,不管你帅不帅，表情丰富了展现出来的精神气象就是丰满的，有感染力自然招人待见。<br>,当然，这些照片都经过了滤镜的修饰，只要不过度，滤镜还是可以用的。<br>,另外，你发现发型的重要性了吗？<br>,清爽整洁的发型决定了一个男人7成的颜值。<br>, 3.明星照<br>,据我统计，最多被使用的明星头像是吴彦祖。<br>,使用吴彦祖的照片用作自己的头像，体现了你的审美水平的同时，也会让女生见你真人的时候体会到更大的落差。<br>,线上吴彦祖，线下宋小宝。<br>,另一个不太可取的原因是，不管是吴彦祖也好，胡歌也好，他们都不是你，你的头像被男明星占据这件事，意味着你的自我被隐藏，或者说被你保护了起来，但确确实实会流露出来你的一些不自信。<br>,<br>,4.风景照<br>,风景照其实可以是不错的头像，中规中矩，一般不会让第一次在微信上加你的人有反感的情绪。<br>,但有的风景照，人物和风景不能很好的融合，造成了一种“直男审美”。<br>,比如说这种<br>,有点干，或者说很干，我觉得把“我”去掉，这张照片就完美了。<br>,</em>其实风景照可以拍得很好很加分<br>,也可以只有风景，可以体现你的审美。<br>,如果自己也要加入进去，请一定和背景好好协调，争取和谐。<br>,<br>,5.那些优秀的家伙们<br>,最后，给大家看看这些哥们，可能是11年义务教育，不然怎么会如此优秀。<br>,<br>,<br>,<br>,<br>,关于头像这件“小事”就解析完了，希望可以帮到你，毕竟还是会有女生通过你的微信头像猜你是个什么人的。<br>,下周我们聊点跟形象无关的，再会。<br>,你的哥们<br>,成真<br>,2018.07.06<br>,P.S.：这次微信的第2条里面，我有3件事要和你说。一件是关于失踪很久的小甜，一件是关于你的头像。 点击左上方X返回，点击第2条“放纵她会不会变本加厉…”就能看到。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"哥们儿，这是给你们的双十一特惠 - 成真恋爱学","link":"2019/哥们儿，这是给你们的双十一特惠 - 成真恋爱学"},"next":{"title":"哪3类衣服不能随便穿 - 成真恋爱学","link":"2019/哪3类衣服不能随便穿 - 成真恋爱学"},"plink":"http://gue.xyz/2019/哪4类照片不能做微信头像？ - 成真恋爱学/"}