{"title":"和她第5次约会，我有了奇怪的反应！ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/和她第5次约会，我有了奇怪的反应！ - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2019年04月11日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,昨天，有个哥们和女生已经约会了第5次了，而且每次都是看电影。他和这个女生已经看了5部电影了。<br>,但就因为女生有一次一起约会的时候，双手抱在胸前，他觉得女生不喜欢自己。<br>,因为害怕女生不喜欢他，怕她拒绝自己，冷淡自己，他就先对女生拉下脸。<br>,这样他就可以保护自己的小我（自尊心）不受伤，他可以告诉自己：<br>,“是我先不要她的，不是她不要我的。”<br>,这么做，保护自己小我的目的是达到了。<br>,但我们来看看他损失的是什么？<br>,女生已经和他单独约会5次了，也就是说，在这5次里的每一次，女生都可以说不，她都选择了说yes。<br>,简答题：<br>,女生的潜沟通信息是什么？她的行为对你说了什么？<br>,是不是她明显是喜欢你的？否则第一次约会结束后，你就再也约不出来她了。<br>,我之前有一期《成真恋爱学》视频节目“11个判断女生喜欢你的方法”里讲的第一条，就是女生愿意和你出来单独约会——这就是代表她喜欢你。<br>,更何况，这个女生已经是第五次和他约会了。<br>,更何况，他每次约会都是同样地看电影，但女生还是愿意和他出来约会。<br>,简答题：<br>,女生在潜沟通里说了什么？<br>,好，我们理解了女生对他的态度后，来做一个换位思考的练习，就是把聚光灯打在女生身上：看看女生经历了什么？<br>,女生：<br>,“我对你很有意思，一次次的约会我都答应和你出来。本来第三次约会的时候，我就等你来进一步推进我们的亲密关系。但那个时候你没有。<br>,我会怀疑，要么你对我没意思，要么你太木讷，不知道我对你是有意思的。但没关系，即使这样，我第4次、第5次约会，还是答应和你出来。<br>,但为什么你突然对我拉下脸？ 为什么你突然对我生气？我哪里有得罪你吗？ ”<br>,这个时候，女生就会觉得你这个人不好相处，莫名其妙，然后就会觉得和你没有共同语言，聊不到一块去，甚至最后觉得你们俩性格不合。<br>,这个道理很简单——<br>,她不知道你为什么突然拉下脸。<br>,就像电线杆上的一只麻雀，叫了一声，你不知道它什么意思。你和那只麻雀就没法产生感情，爱上彼此。<br>,最多，你只能把那只麻雀当作宠物玩具。<br>,但如果，老天给了你神力，让你可以听明白麻雀每一次的叫声是在说什么，同时，你也可以回应它，麻雀也能听懂你，你和这只麻雀，就能够产生感情。<br>,然后，你本来担心的她不喜欢你，现在就变成真的了。<br>,你就对自己说：<br>,“你看！我说吧，她就是不要我了！<br>,还好我先保护好了自己的小我，是我先不要她的！”<br>,但其实，是你自己毁灭的。<br>,更大的问题是：你真的“不要”对方吗？<br>,如果是真心不要了，你倒也不会难过。<br>,但你不是，你还想要！这就是更大的问题。<br>,你憋了几天，不联系她，然后实在忍不住，终于去找她。<br>,这时候，我们再把聚光灯打在女生身上，就像《偷听女人心》一样，想一想女生的感受是什么样的，女生是怎么想的？<br>,“你之前不是突然生我气吗？莫名其妙地生我气？给我臭脸？”<br>,“我哪里惹到你了吗？你讨厌我，嫌弃我？ 而且你还说了硬话，狠话。然后就再也不联系我。 ”<br>,“现在，怎么又突然这么强烈的表现出喜欢我呢？”<br>,是不是这么一来，女生就会觉得你不正常？你的行为，都是让她费解的？<br>,是不是又加深了她对你的不理解？觉得你莫名其妙？<br>,这种不理解，自然没法让你重新联系的行动达到你想要的、她重新爱上你、对你热情的亲密状态。<br>,怎么办呢？<br>,其实，破解方法很简单！<br>,在约会中，你看到她双手抱在一起，触发了你的情绪。你觉得这是她不喜欢你的表现。<br>,那个时候，你先别急着保护自己的小我, 先把聚光灯打到女生身上，看看自己本能自发的那个担心——女生不喜欢自己，是不是符合逻辑？（就像我们文章一开始讲的那个过程，就是聚光灯打在女生身上的演练）。<br>,如果自己还是不确定，可以做“现实检验”，你直接心平气和地问她：<br>,我看到你一直手抱在胸前，是代表你不喜欢我吗？<br>,她就会告诉你是不是。<br>,然后信任她说的就行了。<br>,你自然就会平复下来，也不会因为这个不符合事实的情绪去做自我毁灭的行为。<br>,但如果已经做了，怎么办？<br>,也没事，是可以补救的。<br>,你已经拉下脸来，生气了，已经开始筑墙自我保护了，女生也已经发现了。<br>,这时，你第一步要有意识，意识到你正在生气，你正在情绪中，你想要自我保护 （今天这篇文章就是给你这个意识）。<br>,然后，把你意识到的你内心正在经历的一切，直接告诉女生：<br>,“不好意思，我感觉到自己刚刚有情绪。是因为我感觉到你好像不喜欢我了，我怕被你拒绝、被你抛弃，我想保护自己不受伤，所以，就先对你拉下脸，这样我就可以自我安慰说，不是你不喜欢我，而是因为我先对你拉脸。<br>,我知道，这是我的问题，和你没关系。 ”<br>,就是你实话告诉她，到底是为什么你突然来了情绪，并且明确表明，你是有这个意识的——这是你自己的情绪，你不会要求女生为你的情绪负责。<br>,这样，第一，女生就能懂你； 第二，她感觉到你能明白自己的意识，很厉害； 第三，你的真诚体现了你莫大的自信。<br>,你敢于把自己内心最真实的部分，直白地展现在她面前。这是需要勇气和自信的。 你做了，就代表，你有。（但注意，你不是带有目的和额外条件去做的。）<br>,你的哥们，<br>,成真<br>,2019.4.12<br>,最新这一期《成真恋爱学》节目：<br>,表白总是失败？一招让她答应你！<br>,点击下面视频观看：<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"和她能调情，但约不出来怎么破 - 成真恋爱学","link":"2019/和她能调情，但约不出来怎么破 - 成真恋爱学"},"next":{"title":"和女生聊天这样发表情 怎样接话她更爽 - 成真恋爱学","link":"2019/和女生聊天这样发表情 怎样接话她更爽 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和她第5次约会，我有了奇怪的反应！ - 成真恋爱学/"}