{"title":"和喜欢的女孩很久没联系了 会不会影响好感度 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/和喜欢的女孩很久没联系了 会不会影响好感度 - 成真恋爱学","updated":"2019-09-07T03:59:46.537Z","content":"<pre><code>和喜欢的女孩很久没联系了 会不会影响好感度\n\n    发表于：2015年05月28日\n\n\n\n    点击上方“成真”可以订阅哦！1女人无理取闹该怎么应付？----------------------------成真回答：上期《成真恋爱学》视频节目里讲到的3个方法，完全适用女生的无理取闹。 这里我再多举几个例子。女生的无理取闹分3种：1 她的女性本能地来测试你，看看能否通过她发点脾气来左右你的情绪，从而来判断她是不是能“拿”住你。女生其实在这点上是矛盾的。你理解这个矛盾，你就懂女生了。她一方面喜欢自己能“拿”住你的感觉，但她一旦真能拿住你的话，她女性潜意识里就会感到对你失望，因为她的女性本能寻找的是一个不能轻易被左右的男人，这样她才能放心把自己完全交给你。比如，你和她约会，她明着对你说：“你这么没劲，我不理你了。我要走喽。”你这时千万不能表现出留恋她，期望她留下的意思。 相反，你要很淡定地，笑笑，然后感觉随口说：“你没礼貌的样子，也这么可爱。 ” 最后也带一点点笑。 让女生完全感觉不到她的行为会给你带来情绪，无论她怎么，你始终还是很淡定。 这个过程其实会让女生被你吸引。 这里你发现吗？其实这样类似的回答可以用到很多情况：比如，女生：“你的衣服好没品味哦。”你可以坏笑着回答：“哈哈，我其实一直不明白你为什么还纠缠着我不放。”  （框架控制）这里的关键，不是你能想出来漂亮的话，而是你首先要确保你自己不会因为女生的话而产生情绪，比如，不爽，不安，生气，尴尬等等。 这些回答有用就是表露给女生听，随便你怎么说，我不会有情绪的，而且，我还有闲情雅致跟你开玩笑，反过来嘲笑嘲笑你。 明白吗？ 当你紧张，焦虑，不安，生气的时候，你是没有那闲工夫开玩笑的，你能跟她开这玩笑，就表明她左右不了你的情绪，这时，吸引就产生了。 2 另一种无理取闹，一般是你们关系已经比较深入，女生试图通过无理取闹来判断你是不是依然爱她。 注意！ 这种情况在当下，不适用 1 不理 2 转移话题 3 框架控制。 为这种原因无理取闹的女生，往往缺乏自信心，缺乏安全感。 你的不理，会让她更加怀疑你并不在乎她。 相反，你要传递给她的信息是： 我关心你的，但你没有必要用无理取闹的方法来试我。传递这个信息的方法有很多种，一个是你可以大方地直接问她，女生明显在无理取闹的时候，而且你和她的关系是你占主导，她被动，那么你就可以直接问她： 你是不是觉得我不够关心你？ ……小傻瓜，我很爱你，但我不想我们之间的爱是靠这样的方式来表达。 我宁愿你直接对我说，我感觉你不够爱我。  3 她突然情绪不好，需要发泄。 这种情况，作为男生，你不要太认真听女生对你的发脾气时所说的话，这些话往往没有实际意义，只是作发泄用。你当真，放心里，这事就讨厌了。 你们两人就容易掰。 这时，你可以采取上面讲到的： 1 不理  2 转移话题  3 框架控制， 这三种都可以。 但记得，这里的不理，不是敌意的不理，而是依然让她感觉你在她身边，但是不对她的情绪发泄给出积极回应。 你接受她作为女生有时的情绪波动，展现了你的大度和接纳的同时，也让她感觉到你很懂女生。 但接受，不代表你要像太监伺候太后一样。 2成真哥，我跟我喜欢的女孩刚十六岁，我跟她关系很好，我怎么搞定她呢？--------------------------------成真回答：你才16，还不到法定年龄。 我公众场合不能教你。 只提醒一句：记得带套。3成真老师，我女朋友说她忘不了上一个男人，但是那个男的已经结婚了，她说她以为跟我在一起就能忘了他，但是昨天她说他忘不了，她希望我放手，老师，我该怎么办？--------------------------成真回答：有一点，这姑娘还不错，因为至少她尝试去忘记，忘不了的时候，她坦诚和你讲明白，而不是“吊”着你的胃口。 这时，你唯一能做的，就是真正地放手，并且祝福她未来能找到适合她的。 你放手的时候，千万不要说还继续做朋友什么的。 你内心肯定会很难过，很留恋，她要分手，你很容易会沦落成，能拿到什么算什么的地步。 这样最终结果是你都没有。 你主动放手，并告诉她，你现在对她很有感情，如果继续做朋友，联系的话，你自己会控制不住，会很难受，所以，我们分手之后，我们就先不要再互相联系了。 但你最后一定要祝福她找到真正适合自己的真爱。 然后你就自己主动离开，然后一定控制好自己，千万不要忍不住去联系她。 她这时很有可能主动来惹惹你，找找你，这时你要把控好，除非真的有要紧的事，否则就婉拒。 你自己再学习一下和女生建立吸引的方法和原理，让自己更加了解男女吸引是怎么产生的，从而当一段时间过后，女生再来找你的时候，你这次可以真正用有吸引力的方式和她说话和相处，你们才会真在一起，并且长久。 否则，死缠烂打，硬拖是没用的，而且还加快你们的感情变淡的速度。 我再多说一句，碰到女生有和前任，或者上一个男生纠缠不清的情况，一旦发现，就要告诉女生：“我们先退回到普通朋友的关系，等你把之前的这些事情处理好了，我们再从新开始吧。”  否则，你底线不清不楚的接受，会让你们的关系之后变得不稳定，给之后的关系造成很大的障碍。 4追求一个女人需要每天都和他交流吗------------------------------成真回答：不需要。 吸引女生的关键，不是一直交流，而是你交流的内容。 你天天对她说那些没用的话，用错误的方式，错误的话去交流，只会起反作用，让本来可能喜欢你的女生，不再喜欢你。 我看到过很多这样的例子。 某些男生可能因为外表形象不错，女生和他没说话时，对他是有好感的，但和这个男生说上3句话，立刻就想走了。 所以，关键不是一直说，而是说对话。 你学一下怎么和女生建立吸引的方法，该怎么说，什么不该说。 5和喜欢的女孩子很久没联系了 会不会影响好感度－－－－－－－－－－－－－成真回答：如果女生之前对你是有好感的，但是你这个孬种没有主动推进你们的关系，那样的很久没联系的确会影响好感度的。 因为女生要么觉得你其实一点都不喜欢我，要么就是你真没种。 两种信息都不好，都是掉价，破坏吸引的。但如果之前是你对女生表露了好感，女生没什么回应，然后你们很久没联系，那么这个是有利的，你可以重新 1 激起兴趣 2 建立吸引。 也就是重新吸引她。 如果你担心问题和上面这位兄弟一样：是不是保持好感就要一直保持联系？   那么你这个观念是错的。 有些哥们，因为这个错误的恋爱观念，怕不联系影响好感，每天给女生发笑话，发天气预报等等，活生生把女生的喜欢给破坏到体无完肤。 只有正确的吸引女生的方法，才会吸引到女生。 错误的方法，不但不能吸引女生，而且会破坏吸引，起反作用。 \n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"和女生吃饭时的五个致命错误 - 成真恋爱学","link":"2019/和女生吃饭时的五个致命错误 - 成真恋爱学"},"next":{"title":"和女生怎么聊《芳华》这部电影 - 成真恋爱学","link":"2019/和女生怎么聊《芳华》这部电影 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和喜欢的女孩很久没联系了 会不会影响好感度 - 成真恋爱学/"}