{"title":"她对我爱搭不理怎么办(附聊天记录) - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/她对我爱搭不理怎么办(附聊天记录) - 成真恋爱学","updated":"2019-09-07T04:13:36.897Z","content":"<p>**</p>\n<pre><code>        她对我爱搭不理怎么办(附聊天记录)\n\n            发表于：2016年08月24日\n\n\n\n             点击上方“成真”关注我们今天回答：－怎么判断到底喜不喜欢？－她对我爱搭不理怎么办－－附聊天记录（录音讲解）－她叫我笨蛋，该怎么接话？－约会（邀约）失败的最大心理障碍－她突然冷淡了，我说错了什么吗？这周《到我碗里来》是一位多才多艺的气质美女。往下拉就能看到她照片。老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。这一期讲：理解女生心理，她更容易对你动心（看到最后一个问题，点击图片就能观看）1怎么判断到底喜不喜欢？成真哥，我感觉现在自己就是个人渣，我同时喜欢上两个女孩，跟她们交谈的时候不自觉的就用上吸引技巧了，现在她俩邀请我参加同一个单身派对，我应该怎么判断自己到底更喜欢哪个一点来开始正式恋爱，我非常自信两个对我都有好感，但是这种自信又让我非常有负罪感！急—————————成真回答：你这个情况，两个都不能答应。 我教你一招：你两个都别答应，用你学的吸引技巧再去找第三个女生，就带她去。 这样，我觉得你人生就完美了  :P   这个场面也一定很好看，记得拍照给我哈。。。。。。（默默希望你能看出来上面这句的真实意思）。。。。。“我应该怎么判断自己到底更喜欢哪个来开始正式恋爱？”我觉得你更喜欢第二个女生。不然你不会在已经喜欢一个的基础上还有第二个。好，停一下，哥们，我这么说，然后你看了第一感觉是什么？赞成？还是反对？我想你已经知道你喜欢哪一个了。其实看了你的问题，我感觉这两个姑娘你都不是真正的喜欢。或者说只是有一点好感，否则你不会问我这个问题。你更喜欢的是两个女生都喜欢你这个事情，因为这让你更自信。当然这没问题，作为一个男人来说在这个阶段是正常的。你之后也可能确实会喜欢其中一个。但是，如果你想真的去了解她们，你想保留可以继续了解的机会，那这次的派对你是参加不了的。确实两个都无法答应，无论你最后决定和哪个在一起，你现在跟任何一个女孩去参加派对都不行。2她对我爱搭不理－－附聊天记录（录音讲解）她是一个同班同学，上学那会儿就挺喜欢她的 ，不过她太文静了（我认为）象征性的跟她表过白（没想过成功，算是自己给自己找一个对她好的理由吧）后来毕业了，我总是会很频繁的想她。在微信找她每次也都是爱搭不理的， 昨天主动找我聊天让我激动的不行 。下面是我和她的聊天记录 ，今天又开始对我爱搭不理的 ，真哥 ，接下来我该怎么办？—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3约会（邀约）失败的最大心理障碍我和一个女生约好了今天出来玩，她说玩完后就去朋友家住，但是下雨了，我就觉得下雨天还让人家和我出来有些过意不去，我男生淋湿了不怕，但女生淋湿了不好吧，所以我就和她说改期，然后她和我说都洗好头换好衣服准备出门了我说改期，她就有点失落，然后她打算待会直接去她朋友家了，现在也在玩游戏不理我，我该怎么办？—————————成真回答：“觉得下雨天还让人家和我出来有些过意不去，我男生淋湿了不怕，但女生淋湿了不好吧，所以我就和她说改期”。你是下雨那天脑子进水了吗？女生下雨天还愿意跟你出来约会，这说明她很喜欢你，而且约完会回去后女生绝对会更加喜欢你。你表象看似很体贴，我估计你想要的效果也是在女生眼里显得体贴，事实却是你在女生洗好头换好衣服准备出门的时候放她鸽子了。想象一下你脱了衣服戴好套女生突然说她来大姨妈了，你什么心情？！你的行为其实是一种变相讨好，实际是为了满足你自己的情绪需求——希望能讨好女生的情绪需求。其实没有站在女生的角度想，同时还暴露了你不了解女生：女生出门其实很麻烦的，你在她解决了所有的麻烦之后跟她说改期…… 女生不理你根本上的原因不是她生气，而是女生潜意识里其实是能够感觉到你是在变相讨好她，你的体贴是变相表现自己的假体贴，那么你对她的吸引整个就会下降。4她叫我笨蛋，该怎么接话？成哥好，用了你的技巧最近用扣扣加了一个在网上认识的女孩纸聊，聊得挺好的。今天是第三天。只要有空她就找我聊天，她对我的感觉不错，一上来就问这问那冷场了，她都会找话题跟我聊。但昨天我遇到一个问题，就是聊着聊着，她就讲我和她的以后 我答不出来，她就叫我笨蛋傻瓜亲爱的。我就突然忍不住问她这样叫我是不是把我当成男朋友了。而她又说跟我开玩笑，我有那么一刹那的蒙逼，问完我才醒悟我太急了。我又装做什么没发生，可第二天她还是在聊天中，有事没事的故意叫我笨蛋，对这样的女孩纸应该是跟她学叫她笨蛋，还是装做很淡定，请成真哥指点，谢谢。—————————成真回答：哥们，你的问题很明显，你是被这个女生撩了！她一开始表现的对你很感兴趣，有空就找你聊天，你冷场了，她都会找话题跟你聊 ，还主动叫你笨蛋 ，傻瓜 ，亲爱的，这就是非常明显喜欢你的暗示。这就是在撩你。你还问她 “是不是把我当成男朋友了 ”？？？哎，哥们，你怎么就忍不住问了呢？这句话，其实就是变相的表白，我们之前一直讲过很多次，不要表白，不要表白。因为，一旦你问出了这一句话，女生就知道你被撩到了，而且你蒙逼了，你不知道该怎么办了，这些女生都能感觉的到。你在她眼里就一下子没有挑战了，原来以为是珠穆朗玛峰，现在发现不过是个小土坡，也不过如此。但是，如果当时，你说：刚认识3天，就这么急？乖，先跟我说3个你的优点，我考虑考虑。这样一来，你一下子就把框架翻转了，在潜沟通里面，你的社交地位就明显比女生高很多，是你在撩她，而不是被她带着走。你甚至还可以直接这么讲：我觉得你在撩我，但是我不是那么好撩的。而你跑来问我：我是跟她学叫她笨蛋，还是装做很淡定？只有不淡定的人才这么问。你会专门跑来问这个问题，其实你是对这个女生琢磨不定。我估计你之前应该也没什么恋爱经验，遇到女生这么主动撩你，你就一下子不知道该怎么办了？这个时候，你的第一反应往往是错的，也就是说，你想要学着也叫她笨蛋，也是不好的方式。因为，这个对你吸引女生没有任何好处。女生叫你笨蛋，你也跟她学说 “你是笨蛋”，没有给女生任何价值，只是重复了女生话。而笨蛋这个词就是女生想说出来的，这个事在女生预料之中的，没什么意思。你本来可以主动开她的玩笑，而女生来开你玩笑，你也跟她学，这个就是被她牵着鼻子走，是很没有吸引力的。更糟的结果是，这会让女生觉得你没什么挑战，没意思，会越聊越没劲。5她突然冷淡了，我说错了什么吗？真哥 ，我认识一个女同事，我们初见的时候很聊的来，她看到我都会笑眯眯的看着我，有时候还偷偷的在我背后用手指轻轻点我或啪我肩膀。有一天她上班要通宵都会跟我说，然后我就回复一句，记得多休息，吃多点水果，从此以后她一直都没回复，最近也很少联系了，见到面也冷淡了，不知道我是不是做错了什么，真想不明白 。我现在真不知道怎么办才好， 真哥求求你救救我吧！—————————成真回答：哥们，你跟上面那个哥们一样，被女生给撩了。（原因不再啰嗦，不懂的拉上去看）你说 “记得多休息，吃多点水果”，就是一句没有任何价值的废话。女生自己不会休息？不会吃水果？这句话就等于，多喝热水。（很多女生都讨厌听男生这么说）来，哥们，你想象一下，假如你是这个女生，每次上班通宵的时候，你都给你喜欢的那个男生说，你究竟想表达的是什么意思？自己先想想。想不出来？好吧，把你脑袋里的水倒出来，听我说。女生上班要通宵都会跟你说，其实她是有所期待的，她期待你能陪她聊一会儿，通宵上班时很孤独很无聊的，而这个时候她主动找你聊天，有一点情感需求在里面，就是想让你陪陪她。你说一句；记得多休息，吃多点水果。在女生这边的理解是，你不想跟她聊下去了，会让她觉得没有得到真正的关心，她有失落感。你这个情况，就像女生想要个苹果，你却给她一只香蕉，还是个烂香蕉。但是，如果这个女生真的像你说的很喜欢你，那一句话的破坏性还不至于让她真的冷淡你。应该还有其他的原因，你可以回去看看你们的聊天记录，找一找看。实在找不到，可以把聊天记录截图发到我的邮箱：chengzhen@mishangwo.com，（只接受这一类的邮件，其它问题别发）我语音帮你解答。不过，根据我的判断，其实你这种情况，还有一种可能，就是，这个女生并没有你描述的那么喜欢你，是你自己自作多情。因为，的确有一些女生是这样的，她本身就是很热情，对谁都是笑眯眯的，对肢体接触也不是很敏感，大大咧咧的，跟同事都会拍拍肩膀什么的，但这不代表她对你有意思。所以，建议你再观察一下，她是只对你这样热情还是对其他人都比较热情。看最新一期《成真恋爱学》节目：  了解女生心理，她更容易对你心动点击下面图片观看：投荐到我碗里来： 16025号女生称呼：晓倩年龄：21学历：本科 大三学生居住：山东 济南性格特点：活泼可爱 聪明 善良 孩子气兴趣爱好：绘画 爵士舞星座：双子自我介绍：兴趣爱好广泛 热爱绘画和舞蹈 是美术系多才生 ，准备当老师 ，喜欢单纯可爱的小孩子 ，可以女王也可以小可爱。你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：“16025&quot; ，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"她对我忽冷忽热, 我该怎么办？（常规回答） - 成真恋爱学","link":"2019/她对我忽冷忽热, 我该怎么办？（常规回答） - 成真恋爱学"},"next":{"title":"她说她是个双性恋，我真的太在乎她了，为她我可以放弃一切。 - 成真恋爱学","link":"2019/她说她是个双性恋，我真的太在乎她了，为她我可以放弃一切。 - 成真恋爱学"},"plink":"http://gue.xyz/2019/她对我爱搭不理怎么办(附聊天记录) - 成真恋爱学/"}