{"title":"她对你冷淡,可能是一种喜欢的信号 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/她对你冷淡,可能是一种喜欢的信号 - 成真恋爱学","updated":"2019-09-07T04:40:55.977Z","content":"<pre><code>发表于：2019年07月04日</code></pre><p>,</p>\n<p>,今天回答：<br>,怎样让她不讨厌你？<br>,音频:为什么约不出来喜欢的女生?<br>, (聊天实录 | 音频讲解）<br>,高考失败，人生如何逆风翻盘？<br>,女生对你冷淡,可能是另一种喜欢的信号!<br>,女生忽冷忽热，一招让她对你热情似火！<br>,《成真恋爱学》最新视频:女友酒吧被搭讪,老实人一句话赶走坏男人<br>,哥们，<br>,是我，成真。<br>,我在后台经常会收到很多留言，有很多是关于让我帮他看看和这个女生有没有戏的。<br>,但其实，当你在意和她有没有戏的时候，就没戏了。<br>,这句话的意思是，你担心有没有戏，本身就是潜沟通里告诉对方，你对自己不自信。自信的人不会担心有没有戏，只会看合不合适。<br>,很多时候你追一个女生，觉得她不会喜欢自己，觉得自己配不上她，这都是你对自己不自信造成的。<br>,你的哥们，<br>,成真<br>,2019.6.21<br>,怎样让她不讨厌你？<br>,<br>,真哥，我在追的一个女孩，她和我工作上有一些联系。约她出来，一开始她还是愿意出来的，后来我约了好多次，她连消息都不回我了，最近甚至还感觉她有点厌恶我了。我该怎么办？<br>,<br>,成真回答：<br>,哥们，<br>,你现在来找我，一定是因为感觉到女生对你是产生了厌恶情绪，这让你有点慌。<br>,在和你说解决办法之前，你要先意识到我们男生很多时候，会犯的一个错误：<br>,女生不理你，你会一直攻下去。但带来的结果往往是，你对女生进攻的越厉害，女生对你防守的也越厉害，到最后可能还会烦你。<br>,就是你现在的这种状况，这就是为什么一开始回你消息，可以和你出来，后来连消息都不回你的原因。<br>,你没有将聚光灯打在女生身上，只关心女生对你是什么态度，她愿意和你互动聊天你就开心，她对你冷淡一点，你就立马慌张起来，然后邀约的频次更猛烈些，想要和她之间的关系变得更紧密。<br>,殊不知，这才是对你们之间关系的一种破坏。<br>,我建议你把聚光灯在女生身上，想想她是怎么想的，她为什么会做出这样的行为。当你理解了她背后的情绪，那么这时候你就知道怎么去做。<br>,现在可以断联一个月或者几个星期，然后比如说约她看电影，可以和女生说：我这周末想要约你看电影，你看看有时间吗？<br>,女生如果没有回你，就不要继续约，她的态度就已经很明显了。<br>,如果女生这时候答应和你出来了，可以在看完电影后，和女生说：<br>,「 我其实挺喜欢你的，想和你深入了解一下，哪怕在工作之余先交一个朋友。我之前不停地去约你是吧？<br>,我有点搞砸了，可能让你觉得不被尊重，其实是我有时候不太会表达，很抱歉给你造成困扰」<br>,这种真诚的道歉就很好，既表达了你的歉意，又传达了你对女生的尊重和好感。<br>,学会将聚光灯打在女生身上，这点很重要，我在《迷上我》教程里也说过很多次。<br>,如果过段时间女生对你的态度好了很多，甚至开始主动约你，她就在给你释放信号，这个时候，你就知道是有戏的。<br>,<br>,音频：为什么约不出来喜欢的女生？<br>,（附聊天记录 |录音讲解）<br>,<br>,成真老师，为什么我就约不出来喜欢的女生呢？这个女生肯定是被我吸引到了。是按照你讲的11个判断女生喜欢不喜欢我的标准来判断的，所以肯定有吸引的，但是为什么我就约不出来呀？这是第一次邀约她。而且我这么一邀约她，她就感觉到了，而我又喜欢她，所以我觉得邀约女生，就等于变相表白了，我这个想法对吗？？<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以给我发邮件到<a href=\"mailto:cz@mishangwo.com\" target=\"_blank\" rel=\"noopener\">cz@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,高考失利后，人生还能翻盘吗？<br>,<br>,<br>,女生对你冷淡，可能是另一种喜欢你的暗示！<br>,成真老师，我喜欢一个女生，一开始我是能感觉出来她对我也是有意思的。但我一开始对她表现的比较冷淡，现在她和我说话总是带着刺的感觉，我应该要怎么继续追求？<br>,<br>,成真回答：<br>,哥们，<br>,你知道为什么女生前后对你的态度，会有这么大转变吗？<br>,那是因为女生一开始在对你表现出一些好感的时候，你对她有点冷淡，这样就让她陷入到一种防卫机制中。<br>,因为她认为你不喜欢她，但她又觉得自己对你有好感。她认为自己可能爱而不得，所以为了避免自己受伤，她会怎么做？<br>,她就会把自己的刺亮出来做防御，做出不喜欢你的假象。<br>,结果就是：你感觉女生和你说话总带着刺，她好像是一个刺猬，让你无从下手。<br>,其实不是的哥们，女生的刺并不是针对你的，并不是讨厌你的表现，只是她为了保护自己，对你表现出冷淡态度。<br>,那么，如何突破女生防卫心理导致的冷淡？<br>,抓住最重要的一点，女生害怕受到伤害，自己先做出自保状态。那么你就先要把自己真诚的打开在女生面前。<br>,我说的打开，是你要先把自己最真实、最真诚的一面，先摊开给女生看。<br>,让她知道你对她是有好感的，你可以说：“我挺喜欢你的，我是认真的，我觉得你很有意思，如果你愿意的话，咱们可以彼此先做朋友交流。”<br>,化解你一开始你给女生的那种冷淡感，让她知道你对她是有意思的。<br>,那么她就会发现原来你很真诚，你是对我有感觉的，你对我是认真的，那我没有必要对你不喜欢。<br>,是可以把自己的刺给收起来的，可以试着和你先当朋友交往下去。<br>,你就突破了女生因为防御心理造成的冷淡。<br>,女生忽冷忽热，一招让她对你热情似火<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,成哥你好，我喜欢上了我兄弟的女朋友，但是现在他们已经分手了。我和这兄弟也没多少往来了，于是我就跟这女孩表白了。她让我做她男闺蜜，这是拒绝的意思吗？我还要继续追求吗?<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,女友酒吧被搭讪，老实人一句话赶走坏男人<br>,<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"她对你冷淡,竟是另一种喜欢! - 成真恋爱学","link":"2019/她对你冷淡,竟是另一种喜欢! - 成真恋爱学"},"next":{"title":"她对你爱答不理？——你就是这样把天聊死的！ - 成真恋爱学","link":"2019/她对你爱答不理？——你就是这样把天聊死的！ - 成真恋爱学"},"plink":"http://gue.xyz/2019/她对你冷淡,可能是一种喜欢的信号 - 成真恋爱学/"}