{"title":"她回微信变慢了, 怎么破？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/她回微信变慢了, 怎么破？ - 成真恋爱学","updated":"2019-09-07T04:40:53.677Z","content":"<pre><code>发表于：2018年07月13日</code></pre><p>,</p>\n<p>,？今天回答：<br>,她回我微信变慢了？怎么办？<br>,她让我不要喜欢她怎么办？<br>,    (聊天实录 | 音频讲解）<br>,她爸妈不喜欢我，怎么解决？<br>,每天找他聊天会暴露需求感吗？<br>,怎样避免错过她？<br>,她有了喜欢的人怎么办？<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》最新视频：女生突然不开心？千万不要这样安慰！<br>,哥们，<br>,热不热？<br>,看头像运动，是真热啊。  看了2周了。  微信上就不看了。  一下子评论都是看头像的。<br>,我还没看的，我微博上还可以继续在评论里看。  每天看一点。<br>,这周有一个正事和你说：<br>,我又开了一个微信订阅号，就是可以每天发的那种。<br>,我们现在发的这个号，不变，每周照常更新。<br>,这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,我微信里每周五的第二条推送，会回答5个问题。<br>,这个新开的订阅号，我会在周一到周五，每天一个问题，先发给你。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,然后，还可以每周多看到两条推送。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,你的哥们，<br>,成真<br>,2018.07.13<br>,P.S.    今天下面的问题，有互动。<br>,她回我微信变慢了怎么办？<br>,<br>,哥，想讨教一下，刚认识一个女孩，但是没见过面，而且现在也异地，我说过去找她，她说不行，会不舒服，我们有视频过两次，感觉也挺好的，我现在感觉挺喜欢她的，她是属于那种比较可爱的女孩，刚认识前两天我们都聊的挺甜的，会讲讲情话，后来她说不能太腻了，她喜欢酷的，所以现在就是一下子好像不知道怎么跟她聊了，就有点怕她不喜欢太腻歪了，然后现在就我找她她才会回我，想知道我该怎么去再次吸引她，谢谢哥了。<br>,<br>,<br>,成真回答：<br>,<br>,Red Alert!<br>,红色警戒！<br>,（对了，你知道这个游戏吗？ ：P）<br>,。。。。。。<br>,你还真有空去想这个游戏问题？？？<br>,你还真是，问你什么，你就想什么。。。<br>,回来！<br>,回到你的问题上来。<br>,你现在很危险！<br>,如果接下来你做错，你就失去她了。 （当然，也是有办法挽回的。但那时挽回，更麻烦一些，不如现在做对事）<br>,现在，你立刻停止主动联系她。<br>,一切联系！<br>,切断和她的一切主动联系。<br>,不要给她发微信，不要点赞，不要留言评论，微博QQ同样。<br>,短信，电话就更不要打了。<br>,听好了，你100%按这个执行， 2周内她必定主动联系你。<br>,她给你点赞，你也别回。<br>,她给你评论留言，你也别回。<br>,她给你小窗发私信，主动发微信，你等第二天回。<br>,她会问你，“最近人呢，怎么不见了？”<br>,你就说：“最近忙XXX的事，你最近怎么样，还挺想你的呢。”<br>,好，去吧。<br>,她让我不要喜欢她怎么办？<br>,（附聊天记录 |录音讲解）<br>,<br>,她总是暴露自己的缺点给我，让我不要再喜欢她了（这是最后一段聊天记录，之前的一气之下删了）。<br>,<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,<br>,<br>,她爸妈不喜欢我，怎么解决？<br>,<br>,真哥， 女友妈妈家乡有几个人娶了我这边的人，不凑巧的是，那几个被娶过去的姑娘都有点抠，之后她妈妈就觉得我家乡这边的人都很抠。我该怎么样让女朋友下定决心跟我在一起，如何消除她妈妈对我的地域性歧视，我女朋友现在压力很大，我该怎么缓解，开导她？<br>,<br>,成真回答：<br>,<br>,改变一个人的偏见，是很难的，要花很长时间，投入很多精力。 最后可能什么都没有。<br>,首先，你愿意吗？<br>,你先告诉我，你愿意为此付出多大的代价？<br>,我要你给出具体的数量。<br>,愿意为此付出多少天时间？ 1个月？ 2个月？ 3个月？ 1年？<br>,愿意为此付出多少钱？ 10块？ 100块？ 500块？ 2000块？ 5000块？  5万块？<br>,第一步，先确定你自己的底线。<br>,底线就是对方越过底线，你就走人。<br>,这才叫底线。<br>,不是，对方越过底线，你再把底线降一降。 这不叫底线。 这叫你这个人没底线。<br>,历来，没底线的人，别人是不会尊重你的。 是看不起你的。<br>,好，考虑好了你愿意花多少成本在改变这个偏见上后，你是不是就可以舒心一点了？<br>,因为，无论结果是不是成功改变，还是没有成功改变。 你都知道你下一步要做什么了。<br>,不会因为对下一步不知道要做什么，产生对未知的恐惧。<br>,对未知的恐惧会阻碍你当下和你的判断。<br>,第二步，承认你现在真正害怕的是什么？<br>,女朋友因为母亲的偏见而离开你？<br>,感受一下自己内心的这个害怕，问一下，如果你不去介入干涉这个害怕，这个害怕的情绪本身会驱使你接下来做些什么事？<br>,把这些事都列出来，写在纸上。<br>,和女朋友去讲道理？ 说服女朋友她妈这是地域偏见？<br>,不断给她们大手大脚花钱，来以此证明自己不抠？  直到自己内心受不了？<br>,还有吗？<br>,这些被害怕失去她这个负面情绪所驱动去做的行为，都是降低吸引，降低信任，破坏你和她感情的。<br>,反而会让她更容易离开你。<br>,因为这些做法的潜沟通就是说：“亲爱的女朋友，我不相信你。我觉得你不喜欢我，你妈的偏见一定能让你看不清而放弃我的。”<br>,相反，你现在想想看，如果你底层的潜沟通是相信她的。 她现在正在经历这个来自她妈妈的压力，然后你相信她是喜欢你，想和你走下去的。<br>,你会怎么做？<br>,你会心疼她，压力这么大吗？<br>,那个毕竟是她妈妈，她确实很两难。<br>,你会不会在情感上支持她？ 给她安慰？ 相信她，信任她，难得不是最大的安慰吗？ 信任她，相信她知道你是什么样的人，不会因为她妈妈那边的人的经历而对你有偏见。<br>,你心里虽然已经把她妈骂了千百遍了，什么人这么偏见。 但你对她去说她妈的坏话，这么做是在情感上支持她，还是更她更大压力？<br>,不停地去劝说她，别信她妈，其实就是和她妈建立了对立面，这么做是给她压力，还是支持她，缓解她压力？<br>,明白了吗？<br>,相反，安慰她，劝劝她：“你妈妈也是为你好。 她之前遇到的我们这边的人，的确抠门，现在她有偏见，其实也正常。 ”<br>,你这么说，她就大松一口气，因为你没有给她压力，她接下来只要对付她妈那边的压力就行了。<br>,然后，你再支持一下她：“宝贝，今天就像以后一样，你的所有的事，我和你一起扛。你妈以后也是我妈。 ”<br>,她的压力就缓解了很多。<br>,接下来，你再根据她妈介意的实际原因，比如抠门。 你在你第一步设定的成本底线之内，做一些安抚的工作就行了， 比如母亲节什么的，上门给她妈送一些礼物。<br>,一般情况，人心都是肉长的。 见过和没见过，就会不一样。 当她看到你实际的人的时候，很多担心就没了。<br>,如果，对方就是偏见到底，固执己见，那你就努力到你设定的底线。<br>,直到那一天，这一切触及你的底线，无论是精力，时间，金钱，你就选择离开。<br>,不回头，不遗憾。<br>,因为再继续付出，你的难过就会大于你的爱情。 也无法挽留住你的爱情。<br>,这么做，是最有可能，最大限度地让你女朋友留在你身边的做法。<br>,<br>,<br>,每天找他聊天会暴露需求感吗？<br>,<br>,成真老师，我是你的一名女粉，我们女生一直吐槽你，只教男生追女生，却从来不教女生追男生，当然有人说，男生追女生的理论，运用到女生追男生上面，同样适用。但我觉得男生和女生差别还是挺大的，害怕直接套用反而会搞砸，比如一个最简单的问题，我喜欢一个很迟钝的男生，他没有我们女生的第六感，我不表现得主动一点，他那榆木脑袋都不知道我喜欢他，那么我该怎么做呢？我能每天找他聊天吗？这会不会犯了男生追女生过度暴露需求感的错误？<br>,<br>,成真回答：<br>,<br>,<br>,女生确实在有一些地方和男生不太一样。<br>,但仅从追男生这件事，女生可以做的事情也比男生多。 女生不用像男生一样过度担忧过度需求感。<br>,最简单的操作有下面几个，<br>,1 你就没事多看他两眼。<br>,本来你就喜欢他，多看他也符合你的本意。 要是你害羞，那自然就会表现出害羞的样子。 他发现你看他，你害羞地低下了头，或者转过头去，脸红了，这些都是正常的，你正常表露就行了。<br>,2 不但多看，多注意他，你还可以看着他笑。<br>,男生非常喜欢自己让女生笑的感觉。但还是注意，这不是你要刻意去伪造笑。 而是，你不要憋着就行。<br>,很多男生，女生在感情上不顺，最大的原因就是憋着，什么情绪情感都不释放，都藏着掖着。 怕别人知道。<br>,很多男生都会在描述喜欢的女生时，提到她很开朗。<br>,所谓，开朗，其中很大的一块就是自己的情绪不藏着，不掖着，难过就自然表现出难过；开心就表现出开心；沮丧就表现出沮丧；害怕就表现出害怕。<br>,你既然真实的情绪就是喜欢他这个榆木脑袋，那你看到他笨笨的样子，是不是打心底里想会心地笑呢？<br>,那就笑出来吧。<br>,我们男人特别爱看女生笑。<br>,尤其是看着我们笑。<br>,3  看了这么多眼，笑了这么多，他还没反应？<br>,那就要上大招了。<br>,请教他问题。<br>,请教的时候，崇拜的小眼神看着他。<br>,不会？<br>,到大街上，找一条别人遛的狗，然后对狗拿出一条火腿肠。<br>,你看看小狗对火腿肠什么眼神。<br>,你学会了吧？<br>,还有，再教你一招吧。<br>,比如，你在他电脑旁，请教他问题。 你手总要指一下屏幕吧。<br>,这个时候，是不是会不经意地碰到他手臂，或者手。<br>,你人，你的头，你的脖子，是不是也会离得他很近？<br>,不用我提醒你，你那天你得洗好澡，身上香喷喷的哈。<br>,就是那种淡淡的香皂，在嫩滑的皮肤上，发出的淡淡的体香。<br>,致命必杀！<br>,4  请教了3次问题，还没反应？<br>,你喜欢的可真是榆木脑袋。<br>,你看过我之前有一期免费的《成真恋爱学》视频节目叫 11个女生喜欢你的指标。<br>,你把这11个指标按着倒过来的顺序，记住倒过来，整个做一遍。 他如果还没反应。<br>,让他帮你一个忙，不是问问题，而是实际的帮忙。<br>,尤其是那种，可帮可不帮的忙，他愿意，并帮了。 那他是喜欢你的，对你有好感的，就是真榆木脑袋。<br>,你就继续找他帮忙，然后崇拜他，对他笑。请教他问题。 不经意触碰他。 这些轮流来3个回合。<br>,如果还都没用。<br>,那你就得观察注意他有没有女朋友了。<br>,当然，你作为女生，最后还有一个绝招： 表白。<br>,对的，女生可以表白的！<br>,<br>,<br>,<br>,怎样避免错过她？<br>,<br>,成哥，我真的不知道怎样才能维护我跟我女朋友的感情了，为什么她每次回复我的消息都很慢，还是我太小气了？ 她当时看见了，说是去看其他东西了，过后就忘了，她给我的感觉就像, 我在她心里并没有那么重要一样，但是有时候她也对我好，关心我，有次跟她谈心，她以为我要跟她分手，她还哭了。我现在不知道她是真的爱我还是在敷衍我们的感情，我跟她有时候晚上聊着聊着，她就说不早了该睡觉了，一句安，人就没影了，我心里很不平衡，还是我不够自信？求助教，看见请回复。<br>,<br>,<br>,成真回答：<br>,<br>,你觉得你在她心中没那么重要？<br>,是的，你感觉得很对，哥们。<br>,你现在在她心中还真是没那么重要了。<br>,嗷嗷嗷<br>,痛不痛？<br>,别只顾着自己痛，仔细看我上面那句话。<br>,你现在在她心中还真是没那么重要了。<br>,注意两个词： “现在”，还有“了”。<br>,这两个词，在语法上是表示时态。<br>,也就是现在完成时。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"她到底怎么想的？ - 成真恋爱学","link":"2019/她到底怎么想的？ - 成真恋爱学"},"next":{"title":"她对你冷淡,可能是一种喜欢的信号 - 成真恋爱学","link":"2019/她对你冷淡,可能是一种喜欢的信号 - 成真恋爱学"},"plink":"http://gue.xyz/2019/她回微信变慢了, 怎么破？ - 成真恋爱学/"}