{"title":"如何科学的追求女生","date":"2019-09-06T04:57:43.838Z","link":"2019/如何科学的追求女生","updated":"2019-09-06T04:57:31.808Z","content":"<p>【一个拥有火锅的晚餐】<br>昨天晚上，我先了一篇《不完全调研报告：大叔们都在想什么？》 ，今天收到不少年轻男生的豆油问我，到底应该怎么追求女生？</p>\n<p>突然想起一个事情。<br>在微博上看到一个男生在微博写长微博求爱，大概的内容是自己三个月不吃中午饭攒钱给姑娘买了富士X-M1，还买了D&amp;G的香水、兰蔻睫毛膏之类放在礼盒里当生日礼物的，希望女生做自己的女朋友。女生在微博上拒绝了男生，上演了一个微博版的“十动然拒”。我感慨说，这不是一个活脱脱的悲剧吗？</p>\n<p>【骚年，请不要猥琐】<br>我觉得女生最受不了的大概是猥琐的男生吧。猥琐的男生的问题在于喜欢恶意揣测、自私和缺乏诚意。所以，如果你想追求到女生，就先把自己变成一个有善意、诚意的男生。</p>\n<p>【钱不是最重要的】<br>有很多追不到女生的男生，都会觉得“谁让我不是高富帅”“谁让我没钱呢”，这种想法除了消极不说，而且我觉得还是蛮不尊重女生的。<br>我相信大部分女生对于感情的需求，还是希望能找一个靠谱、值得信赖的、能理解自己的男生吧。</p>\n<p>如果你抱怨女生太现实，不妨看看自己在其他方面是否做的够出色。如果你又穷，又无聊，又自私，又不会关心人，那女生当然会稍微质疑一下“我为什么要和这个男生交往啊“。</p>\n<p>钱这种东西，随着年龄和努力，自然会慢慢积累起来。年轻的男生，最很总要的有趣，有责任心，懂得尊重女生和他人的情感。<br>谈恋爱约会这种事情，有钱就吃日料，没钱就可以买个烤箱在家做肉吃；总之，恋爱这种事情只要用心经营，努力工作，日子自然不会过的太差。</p>\n<p>【先把自己收拾干净了】<br>相信很多人都曾经被教育过“你不许打扮”“你不要去打扮，打扮是没有意义的事情”。<br>追求美，追求精致，本来就是一种很积极的生活态度，却被不断的打压。屌丝们以为打扮是不重要的，结果到了社会却发现这是一个外貌协会的世界。不说别的，相信大部分人去超市买东西，大家也更容易被好看的包装所吸引吧？<br>我相信大部分人并不要求对方是金城武或者林志玲，只不过要求对方打扮的干干净净，打扮合适得体而已。<br>当然，也有一些会说“我长的丑有什么好打扮的，长的好看打扮才有用“，这个问题就好像读书有什么用，我又不是谢耳朵；运动有什么用，我又不是刘翔。<br>因为自己先天条件不好，就开始自暴自弃，你到底跟自己有多大的仇？</p>\n<p>【追求女生不是让你变成疯子】<br>千万不要过度热情！拼命跪舔~！！我觉得无论女生还是男生，追求异性都不要用力过猛都会吓到对方的。<br>追求异性，可以想象成一次“市场行为”。<br>一个品牌希望卖东西给消费者，首先要做好产品，具有100%的诚意，然后考虑去做一些广告、PR活动之类，刺激消费者的购买欲望。<br>追求异性是一样的。你也要让对方感觉到你是一个好的人，而不是拼命的像发廊小弟一样推销“买我吧！买我吧！“，对方不被你吓死才怪。比如对方朋友圈说生病了，你就关心关心两句，如果距离的近可以带她去看看医生；比如说和对方一起出去玩，就多给对方拍拍照（前提你的摄影技术不会气死人），但是绝对没有必要天天站在别人楼上唱歌什么的，更加没必要狂发短信狂打电话。<br>在这里特别提醒，女生们也要留意狂热的追求者。他们一边劲来的快，去的也快。</p>\n<p>【啦啦啦！我们约会啦！！】<br>经常听说有男生暗恋对方好几百年，结果有一天发现，这个女生竟然结婚了，而且孩子也会打酱油了。白暗恋了！如果不太好意思直接问，可以先问问她的微博和微信，或者侧面打听一下她的喜好，为约会做准备的。<br>我个人觉得第一次约会尽量不要去吃火锅、烤肉之类的，先不说吃相难容易狰狞，出来以后浑身是味儿也挺毁气氛的。第一次约会的预算可以在500左右，200用来吃饭，剩下的可以看看电影，或者买个甜品什么的。</p>\n<p>约会时候聊天不要拼命说“我多么多么牛逼“”你以前交往过几个男朋友“之类奇奇怪怪的问题，约会的时候最重要的是让对方觉得你和她是一路人。<br>比如对方喜欢电影，那就多聊聊明星啊，电影啊之类的，顺带着可以谈谈音乐，艺术什么的。如果对方就喜欢吃饭，那你就可以聊聊菜谱之类的。如果谈的比较的顺利，还可以谈谈彼此的三观，成长经历，对未来的看法。你也可以通过约会，确定对方是否是你想要的人。<br>所谓约会、谈话的技巧，就是烘托出舒适的氛围，让彼此能够畅所欲言。</p>\n<p>吃完饭以后，如果对方愿意可以一起看看电影，或者去甜品店吃个蛋糕什么的。活动结束以后，无论做地铁还是打车，都最好把女生送到家楼下。</p>\n<p>【送礼物那些事儿】<br>很多男生问要不要送礼物？我觉得是可以送的。<br>但是前期没有必要吃咸菜送礼物，如果女生生日、节日之类的，可以送对方比较心仪的礼物。我觉得礼物也不需要太贵重，大概占你个人收入的1/5左右会比较合理。送礼物一定要送的自己开心，别人也开心，否则，送的心不甘情不愿的，别人迟早会看出来，还不如不送。</p>\n<p>【关于告白那些事儿】<br>我觉得QQ或者微信告白，其实还挺没有诚意的。咳咳，至少也要电话告白吧。<br>如果你们之间已经有了一些爱情发酵的气氛，我建议你还是尽快告白，省的女生觉得你是一个只想暧昧，不想交往的男生。告白的时候，尽量选择一个安静的场合，和对方说出你的心里话就可以。不用想什么华丽的辞藻什么的，如果你真的很喜欢对方，愿意和对方在未来的生活分享一些什么，坦诚的告知对方你的感受是最好的选择。</p>\n<p>如果告白成功，可以开开心心的来一瓶香槟，或者去看一场午夜电影。</p>\n<p>如果告白失败，也不用太快恼羞成怒。反而可以问问对方是怎么想的，听听对方的意见。也没有必要觉得很尴尬，毕竟你也尽力了，在这个过程中努力提高到自己了，也有了收获。在未来的日子里，可以把对方当成朋友来相处。既然对方拒绝你了，我觉得就不要再追求对方了，也算的上是对自己、对他人的尊重。对了，胡搅蛮缠什么的最不雅观了。</p>\n<p>【最后几句补充】</p>\n","next":{"title":"怎样追女孩百分百成功？教你怎么追女生","link":"2019/怎样追女孩百分百成功？教你怎么追女生"},"plink":"http://gue.xyz/2019/如何科学的追求女生/"}