{"title":"学“吸引学”必经4个层次,你在哪层？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/学“吸引学”必经4个层次,你在哪层？ - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2019年01月31日</code></pre><p>,</p>\n<p>,哥们，<br>,这个年到今天为止过得怎样？<br>,在讲“吸引学”的4个层次前，先简单提醒3个过年期间约会聚会，挽回，相亲的注意事项。<br>,我们中国人过年是亲戚，好友，旧故团聚叙旧的契机。<br>,过年聚会<br>,从上年末开始，从公司里的年会先开启了和同事，客户，合作方的叙旧答谢，然后到除夕年夜饭，和家人的团聚，到初3初4开始和老同学，老朋友的聚会。<br>,这里就有一个可以约女生出来的契机，由头，如果她是一个老同学，老朋友。  如果是同学聚会， 这期的《成真恋爱学》就是讲同学聚会的一些注意事项，怎么做，比如别吹自己。<br>,过年恢复联系<br>,如果之前女生不理你了，提出分手了，并且你也断联了足够长的时间，至少1个月了，过年期间，是可以给她发一条祝福短消息的。<br>,但注意，就只发一条，你别除夕发一条，初一发一条，初5财神再发一条，就太多了。 而且只能笼统地发一条消息，类似猪年大吉，猪事顺利之类的，越没特色，越普通的，越好，而且别发红包。 切记。<br>,如果之前你没发过的话，下面还有两个机会，一个就是今晚12点的迎财神，但建议明天发。也是和之前一样要笼统的祝福，别搞创意。还有一个机会就是正月十五的元宵节。<br>,这是让你和她恢复联系的方法。<br>,因为节假日的祝福，不太容易被她看成是带有目的或者一定要回复你的。 而且，你还是非常善意的祝福，更容易让她回复你。<br>,过年相亲<br>,过年大家都回家，很多就会安排相亲。 关于亲戚好友介绍安排的相亲，上周的《成真恋爱学》视频节目讲过了，具体拉上去看上周头条文章或者二条问答最下面的视频就行。这里就不重复了。<br>,过年相关的，好像就这些了，就提醒到这。<br>,接下来，我想趁着过年和你说几句心里话。<br>,吸引学的4个层次<br>,我从2008年开始做《迷上我》、《成真恋爱学》，到现在10年了。<br>,这个期间，我发现了一个难题。<br>,这个难题，我到现在还没有很好地解决。<br>,倒不是恋爱上，吸引上的难题，这个方面我还是很自信的。<br>,我的难题是：<br>,一个男人魅力的成长，不是仅仅靠学几招技巧就行的。技巧有技巧的功效，但技巧的功效是有限的。 你技巧学得再好，你能得到的最好的结果就是吸引学第2层次里的最好结果。<br>,你如果真正想要更上一层楼，突破你现在的瓶颈和难题，那就得放弃技巧，或者更准确地说，暂时地放弃技巧方法。愿意花精力去搞内心建设。这样你才能上升到第3层次，一直到最后的第4层次。<br>,但，一旦要讲突破层次，更上一层次的东西时，就不再是那么简单直接的技巧方法，就会碰到类似：<br>,“别给我说那么多废话，啰嗦！快来点硬菜，来点实际的。 ”<br>,我理解，我曾经也是这样。<br>,我们人本能地就只能看到我们在的那个层次里的东西。 所以，即使真正突破的秘诀摆在我眼前，很有可能我不认识，并不知道其实，这就是秘诀，上了一个层次后，我原先碰到的问题，都是小菜一碟。<br>,有点玄乎？<br>,我先简单讲一下，这4个层次是什么。<br>,<br>,学吸引学的4个层次<br>,我发现绝大多数学吸引学，恋爱学的哥们，一般都会经历下面这4个层次。 如果从这个人的厉害水平上讲，层次越高，越厉害。<br>,第1层次<br>,谈恋爱不需要技巧，喜欢就是喜欢，不喜欢就是不喜欢。<br>,认为爱情是一个萝卜一个坑，青菜萝卜各有所好。 要么对方异性喜欢你这一类型的人，要么她不喜欢你。 所以，“表白”在这个层次里非常重要。 因为表白的功效不是去仅仅告诉对方，我喜欢你，而是去问对方是不是也喜欢你。<br>,在这个层次，他想不到，“表白”这个行为本身，就会让对方不喜欢你。 因为在他心里，喜欢就是喜欢，不喜欢就是不喜欢，不是一个流动的概念，而是一个碰运气的固定概念。<br>,所以，表白自然是合理的。一旦对方也喜欢你，你俩就能在一起了。  大部分哥们一辈子都会停留在这一阶段。<br>,第2层次<br>,谈恋爱原来可以通过学习技巧和方法，获得提升。喜欢是做对了方法，不喜欢是方法还不对。<br>,在第2层次，他发现，原来谈恋爱这个事是一个技能，像学骑自行车一样，可以学，而且可以提高水平，达到更好的的结果的。<br>,这就打开了一个新世界。<br>,也开始意识到表白这个行为为什么会阻碍你追到女生，学会了不再去表白。 但这个层次，他认为不要表白是因为表白是一个错误的吸引方法，没法让女生喜欢你，反而让她不喜欢你。或者表白是过度暴露你的需求感。<br>,在这个层次，他意识到的不要表白，还是基于对于自己的好处——表白会破坏自己追到她的机会，所以不去表白。  聚光灯是打在自己身上。<br>,在这个层次，他会很重视一些技巧方法。 这些新的技巧和方法，给了他新力量，让他办到了原先办不成的事。<br>,一般很多学过《迷上我》教程的哥们都能到这个层次。<br>,也因此，在这个层次，他容易痴迷技巧。 技巧是他的大神。 技巧是老师。 就好像一个原始人要用砍下来的木头做一把椅子。刚开始，他就只有空空的双手，木头原材料都很难处理，现在他拿到了一把斧子，然后一把锯子，然后锤子，螺丝刀等等。<br>,第1层次就好像空手做木工，要钉一个钉子，空手使劲按都按不进去，手还很疼；第2层次就有了这些工具，一下子就不一样了。 威力不同了。<br>,但在第2层次，因为第一次拿到了这么好用的工具，自然会膜拜工具，然后把工具的用法看成是至尊的宝典。<br>,第3层次<br>,发现技巧方法之前有的效果现在没用了，碰到瓶颈了。 技巧再厉害还是不喜欢，没技巧的反而喜欢。<br>,在第2层次学到的技巧方法，一开始很有用，效果很好，也收获了一些成功。 但之后，开始碰到了瓶颈。<br>,比如，有些关系就是突破不了，推进不了。 或者之前有效的方法技巧，重复使用，用多了，后来就失灵了。<br>,刚开始，他会认为是自己还没学好，技巧还不够熟练，方法还没吃透。 但再进一步力气努力花在技巧方法上之后，发现还是突破不了。这个时候如果继续追问，探究，就会发现，原来不是技巧方法的问题，而是整个格局需要上一个层次。<br>,原来都是关注自己，聚光灯打在自己身上，学好方法，学好技巧，自己做对事，说对话就能得到成功。<br>,但现在这个到头了。<br>,就开始思考是不是有另一种完全不同的观念和想法，是在另一个层次上的。 这个时候，技巧开始从原来的神坛上走下来，和他开始慢慢变得平等。<br>,在第2层次，他把斧子，锤子，锯子的使用说明说，当成了宝典。 先学到哪个工具，就只会单独用这把工具。一开始学到的是斧子，就只会用斧子。哪怕明明是一颗钉子需要用锤子，他这时只会用斧子，结果大部分情况下，钉子没钉进去，结果把木头劈坏了。当然，有的时候，碰巧劈准了在钉子上，钉子一下就钉进去了。<br>,所以，在第3层次，你会发现效果不稳定。一会有效，一会没效。<br>,如果继续探究，就能突破第3层次，到达第4层次……<br>,第4层次<br>,意识到谈恋爱不需要再依赖技巧和方法，真正的心法是真诚和缘分。喜欢是缘分，不喜欢也没事，没缘分而已。<br>,在这个层次，技巧不再是大神，也不再是和自己平等的，技巧变成了他的工具，并且只是工具，就像一个木匠的锤子，锯子，螺丝刀。<br>,原先你聚光灯只打在自己身上，只关注手上的这把锤子怎么用好它，而不去看，对方是否适合用锤子。<br>,现在，你聚光灯自然就会打到对方身上，想都不用想，自然就会拿出正确的工具，在适当的时候用。<br>,到达第4层次后，他会发现原来的困难和瓶颈，根本都不是问题，太容易了，小菜一碟，轻而易举。<br>,你能明显感觉到自己上了一整个台阶。 你发现自己的能量和能力是之前几个层次的时候无法比拟的。<br>,你会感慨，哇，原来我之前烦恼困惑的东西，当我到了第4层次就变得这么简单了。根本就不是问题。<br>,在某些对于爱情的观念上，你会发现和第1层次的时候很像，但内涵是完全不同的，也因此能量和水平是完全不同的。<br>,第1层次有点像，就做你自己。 是看对方喜不喜欢你这一类型的。到了第4层次，似乎又回到了就做你自己。 看对方和你有没有缘分。 看似很像。<br>,有点像李小龙的截拳道里讲的：<br>,一开始练拳，一拳就是一拳；后来，一拳不再是一拳，你要考虑各种角度，技巧；最后，一拳还是一拳。<br>,最后的一拳还是一拳，和一开始的，一拳就是一拳，看似很像。 但能量是完全不同的。<br>,<br>,突破第2层次，到第3，4层次的秘诀是内心建设<br>,内心建设，不是背一句口诀，或者整体对着镜子告诉自己很厉害。 这都是没用的。 这还是学技巧，做什么的思维模式。不是真正内心建设的思维模式。<br>,内心建设，和技巧学习有着本质的区别。<br>,技巧在于“做”。 技巧可以“做”。<br>,内心在于“想”，不在于“做”。<br>,有些哥们以为，内心建设的方法，也是可以按照学技巧一样，给一套具体怎么做，第一步第二步的方法，然后照着样子去做就行了。 这是错的。<br>,就好像之前听过一个笑话：<br>,一个挑扁担的问，你说皇上的生活是什么样的啊？<br>,另一个挑扁担的回答： 皇上挑的一定是金的扁担。<br>,这是个笑话。<br>,但很形象。<br>,你如果仅仅局限在自己的思维框架里，是不知道外面的世界的， 是和真实世界脱节的。<br>,当你说：我不要动脑筋，我不想去想，我就要你成真直接告诉我 “下一步做什么”、“下一句说什么话”，她就从此永远地爱上我。<br>,这是不可能的。 没有这种技巧。 技巧可以做到的，是在短时间的那一刻，让对方有一定的反应。<br>,你就等于在说： 我就认定了，皇上就是挑金扁担的。 我就要按我认为的去做，我不管实际的事实是怎样的。<br>,可以的。<br>,但这样，不会真正有效，不会有任何改变。<br>,当然，你到时可以给自己找千百个理由和借口，来告诉自己，为什么自己想要的，一直得不到。<br>,其实，很多人就是这么活一辈子的。<br>,也是一种活法，并没有什么。<br>,是可以的。<br>,但至少，你要清楚，你选择了这个生活方式。 也就不会因为得不到，而烦恼。<br>,当时的我，不明白，在我眼前的，其实就真正实际的硬菜，是真正可以帮我瞬间突破的秘笈。 而当年，我看不到，认不得。我以为这都是一些不实际的玩意儿。因此而并不感兴趣。<br>,其实，错过的，就是你原来真正想要的突破的秘诀，只不过当时放在你眼前，你不认识而已。<br>,去年我写的几篇文章，其实就是这样的突破秘诀。<br>,其中，还有一篇，讲了“框架填空”的方法，这是我把内心建设已经尽量方法化的结果。 用来帮你把聚光灯打到女生身上，从而更好地回答女生的话，聊下去。<br>,你可以点下面的标题，再复习一下：<br>, 1个小练习破解微信聊天冷场<br>,去年还有有几篇文章，我想再推荐你一下。 这些内容可能没那么直接，需要看的时候动脑子。 不是那些直接告诉你，不要表白，或者叫她哥们，那样的超级简单，好理解，好记，又很方便用的技巧类的东西。但恰恰是内心建设能提高的途径。<br>,内心建设提高的途径，就是先“意识到”，然后去“想”，然后“想明白”，而不是做什么。<br>,为什么根据价值观做选择，反而是利益最大化的做法？<br>,怕被拒绝，被否定？ 对话实例：聊天让她爱上你的秘诀<br>,魅力提升的方法，弄懂女生的情绪渴求<br>,别为了讨好女人而改变你的主意<br>,为什么学了这么久没有改变？真正对你有用的技巧是什么<br>,如何真正对女生好，让她接受？<br>,聊天的致命错误<br>,和女生聊天不冷场的方法<br>,两性关系的下限思维<br>,恋爱中的隐恨陷阱<br>,你的哥们，<br>,成真<br>,2019.2.8<br>,P.S.<br>,上周五我讲了关于没钱追女生的事，但今天半夜是迎财神的时候，这是传统，祝福你，新年恭喜发财！<br>,<br>,最新这一期《成真恋爱学》节目：<br>,<br>,过年同学聚会，单身女同学怎么追？<br>,<br>,点击下面视频观看：<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"家境不好,没背景,怎么弯道超车？ - 成真恋爱学","link":"2019/家境不好,没背景,怎么弯道超车？ - 成真恋爱学"},"next":{"title":"屌丝谈12个女友，没钱没车，全靠挑逗？ - 成真恋爱学","link":"2019/屌丝谈12个女友，没钱没车，全靠挑逗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/学“吸引学”必经4个层次,你在哪层？ - 成真恋爱学/"}