{"title":"家境不好,没背景,怎么弯道超车？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/家境不好,没背景,怎么弯道超车？ - 成真恋爱学","updated":"2019-09-07T04:40:53.657Z","content":"<pre><code>发表于：2019年05月10日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,每周五晚上9:30，我在这和你分享我的一些最新的发现。但今天，我马上要讲的，不是最新的，而是很久以来就发现了，但我一直没有对你讲的。<br>,这个发现，你真地去做的话，可以让家境不好，没有背景，没有关系的哥们，做到你之前认为自己不可能做到的成功。<br>,就像我的《迷上我》教程里讲到的关于吸引的发现，可以让没钱，不高，不帅的哥们可以吸引到女生。<br>,<br>,为什么一直没告诉你？<br>,倒不是故意对你保密，而是有3个原因：<br>,这个发现和通常大家以为的是不同的；<br>,我一直没能找到很好的语言来讲清楚这个发现（“名可名，非常名”——我心里知道是怎么回事，但我讲不清楚）；<br>,直白一两句话讲这个发现的话，就会觉得太简单，太容易，而忽略它——就像一颗导弹在打中目标前先自爆了。还不如不讲。<br>,我讲过不少和社会普遍观念不同的东西，但如果我讲不清楚，然后讲的还是和大家普遍认为的观念完全不同，这样自然你就觉得我是傻X，然后，这个我认为的，会给你如虎添翼的发现，你也就不会认真对待，而错过了。<br>,我找到了一个方法来讲。<br>,直接用两句话总结性地讲给你听，是很简单，很方面。我写得轻松，写200字就够。你看的也轻松。<br>,我小范围地试过。<br>,没用。<br>,（大概有些事就是这样，得真的花功夫才能收获。而一旦收获了，领悟了，之前困扰你的难题，就轻而易举解决了，后面也就很简单了。）<br>,中国有句老话叫：只可意会，不可言传。<br>,既然言传不了，我们试试“意会”？<br>,我也是才找到足够的勇气，冒着你可能最后认为我是傻X的风险，尝试着去组织合适的语言来试图“意会”，通过“意会”给你，来看看是不是我能讲清楚这个发现。<br>,（我想做个事先的提醒：如果我下面“意会”了，你认真看完后，还是没明白，或者觉得，“这么简单的一个事，还需要这么讲吗？”那一定是我讲失败了，是我水平问题，没讲清楚。希望你还能继续对这个问题本身保持开放的态度。对你以后有利。）<br>,准备好了吗？<br>,<br>,《迷上我》教程发现的是：<br>,即使你不高不帅，没钱，怎么依然可以借助“高富帅”吸引女生的机制，来让女生喜欢上你。<br>,因为绝大部分人不知道“高富帅”吸引女生，并不是通过“高富帅”本身，而是通过在“潜沟通”里传递高社交价值。<br>,也就是说，只要你学会怎么在“潜沟通”里传递高社交价值给女生，你就能吸引女生。<br>,这就是《迷上我》教程里的技巧和方法的产生效果的机制：<br>,所谓的吸引技巧，方法，说白了，都是讲：怎么做，说什么，可以在“潜沟通”里传递高社交价值？<br>,恋爱中有这样的大众对“高富帅”的误解——以为没钱，不高不帅，就没法让女生喜欢你。<br>,在事业工作中，我发现，也有这样类似的误解。当你明白这个误解后，你就能弯道超车。<br>,<br>,那，我们就开始这个“意会”的过程：<br>,观念是可以主动选择的，选对你最有利的观念。<br>,<br>,很多哥们来找我咨询的时候，有些会觉得：<br>,因为自己家境不好，没有背景，没有关系，所以才华得不到施展，内心真正想要的成功，自己是不敢去想的。<br>,就像有钱，长得帅，的确是有助于追女生的，我不否认。家境好，有背景，关系，当然也是有助于你施展你的才能。世界不是非黑即白的。而是白里带黑，黑里带白，黑白交错的。<br>,<br>,但问题是，家境不好，没有背景，没有关系，你就没办法了吗？你的才能本事就不能发挥了吗？只能在你不喜欢，枯燥的琐事中埋没自己吗？<br>,如果你的回答是：<br>,“对的，只能埋没，怪自己运气不好了。”<br>,你接下来会怎么做？<br>,你想一想。<br>,然后，你想一想，你根据这个回答，接下来去做的事，会有助于你发挥你的才能吗？<br>,是不是：<br>,既然一切都要靠家境，靠背景，靠关系，我啥都没有，只能认栽。<br>,别人找到好工作了，升职了，同学结婚买房了，你看着心痒，甚至妒忌。然后继续埋冤自己家境不好，没背景，没关系，只能继续苦下去。<br>,然后，你会告诉自己：<br>,“你看，我说的对吧！家境不好，没背景，没关系就是没办法，这世界就是要靠背景，靠关系的。所以，我现在混得那么差！”<br>,这可能是你唯一的安慰：<br>,你认为的是对的。你没想错。<br>,<br>,如果你的回答是：<br>,“胡说，家境，背景，关系都没啥用，老子靠自己本事就行！决不能让自己埋没了！”<br>,你接下来会怎么做？<br>,是不是：<br>,既然家境，背景，关系都没关系，当然就要靠自己去努力。<br>,你当然就会为了你想要的目标，至少去做一些什么。后来，是不是成功，我们先不说。因为可能方向错了，方法有问题等等，或者运气不好。但现实中，这些人成功的几率是不是会比第一波认为自己没背景只能被埋没的人要大一点？<br>,这第二种人其实是少数，相对多一点的是第三种人：<br>,<br>,如果你的回答是：<br>,“家境，背景，关系估计是有帮助，但没有背景的话，是不是就一点没办法了？我也不确定。有办法吗？”<br>,这其实是一种比较开放性的态度。<br>,上面第一第二种，虽然观点截然相反，但都是封闭性的态度：就是我认为我的看法就是真理，我想的一定是对的。而这第三种的态度，就有点我们上面小方块里的那段插入文字里讲到的——不预先评判好坏对错，带着开放的心态看看对方要说什么，尝试去理解对方。<br>,这样的态度，最容易让你接近真相。<br>,你手上拿的地图，越接近实际道路地形真相的，你就能越快，越容易，到达准确目的地。<br>,我发现，家境，背景，关系，确实是有帮助，就像你有钱，长得帅，高，对追女生，确实也有帮助一样。但家境，背景，关系真正帮助你的方式，可能不是你之前想的那样。<br>,当你理解了：有钱，高，帅是怎么帮助一个男生追到女生的时候，你就明白了：原来有钱，高，帅，对追女生来说，不是必须的。一个没有也可以追到。（我自己就是一个很好的例子，同时10多年也看到很多很多其他例子）<br>,当我理解了：家境，背景，关系是怎么帮到一个人去成功的，我发现，原来和追女生是一样的。这些东西有帮助，但不是必须的。你一样没有，知道里面的奥秘后，也可以从最底层，走上世俗的成功，施展你的才华。<br>,<br>,弯道超车的方法：<br>用家境、背景的替代品<br>,家境好，有背景，有关系，是有帮助。<br>,但当我们搞清楚，家境、背景、关系实际上是怎么帮到一个人成功的，我们就能找到替代品。<br>,也就是说，你家境不好，没背景，没关系，也可以用这些家境、背景的“替代品”让你没有家境，胜似家境；没有背景，胜似背景；没有关系；胜似关系；甚至你还可以借助别人的背景走出自己的成功。<br>,<br>,下面，我会尝试用“意会”的方式讲这个“替代品”怎么用：<br>,假如小刚的爸爸是一个几十亿的大公司的老总，当然会有很多关系和人脉。（对有些人来说，这可能不算有什么背景，但对我们大部分人来说，这样的爸爸就算是很有背景的了。）<br>,这里，真正帮到小刚的有下面4个因素：<br>,1.一些干货：<br>,爸爸给的实际的钱，人脉，关系。<br>,2.一个观念：<br>,觉得“经营一家几十亿大公司，也没什么了不起，也就那样，那些人都能做到的事”。<br>,这个想法一般在这样的家庭是这么产生的：<br>,这个经营几十亿大公司，别人眼中很了不起的，很敬畏的大牛人，大神，他是你爸爸。<br>,也就是说，你能看到他和你妈吵架的时候；你能看到他偶尔坐在马桶上拉不出屎，便秘的时候；你也看到他病倒的时候；你也看到他为了一些小事发脾气闹情绪的时候；你甚至还见过他在你妈怀里撒娇的样子——总而言之，你不得不知道，你爸爸他就是一个凡人，一个正常的人。<br>,他是有很了不起的地方，但你也看到他当时背后纠结的焦虑。<br>,看到这些之后，你比谁（除了你妈和你爷爷奶奶）都知道，你爸他是一个真实的人，不是一个人不可及的神。然后，这个人，又成功创立和经营着这家几十亿的大公司。<br>,在你心里，你自然就会得出一个结论：创立和经营一家几十亿的公司这么个事，是一个正常的人可以成功做到的，而绝不是遥不可及的。<br>,3.阅历和具体经验：<br>,爸爸回家讲到创立和经营这家几十亿公司内部的事，也让你接触到他的一些生意人脉和当地的关系。<br>,小刚从小耳濡目染，从小就听到经营这样一家几十亿的科技公司，一开始是怎么创立起来的，内部会碰到哪些问题，处理的关键点是什么；公司高层担心的，在意的是什么，最后是怎么决策的；爸爸做得决定结果是好是坏；爸爸怎么和当地的关系打交道，怎么和生意上的合作方谈判，等等。<br>,4.家教：<br>,父母的关心和爱，情感支持等。<br>,<br>,你认可这些因素吗？<br>,还是你就觉得只有1里的干货，才是有用的，其它的都没用，一点都帮不到小刚？<br>,假如小刚后来成功了，你觉得这4个因素里，哪些是帮到了他？<br>,哪个是最有用的？<br>,如果只是1的干货，实际的钱，实际的人脉，关系，没有这些，小刚就成不了，那就是上面第一种人的观点：<br>,“没背景，没关系，是不行的，这个社会都要靠关系。”<br>,但很有意思的是，这第一种人，你会发现他们确实是不成功的，没有达到他们想要的目标。他们认为自己做什么都是没用的，何必去白费力气呢。或者有一天，心血来潮，去尝试了一下，但很害怕白费力气，害怕失败，所以，只要有一点点的挫折，他们就逃了，放弃了。<br>,对他们来说，这样的放弃是理智的，聪明的，合理的。因为他们没背景，没关系，而成功是必须要靠背景，靠关系的。所以，在一个必输的赌注里继续下注，是傻子的行为，他们很聪明，绝对不会干的。<br>,<br>,而第二种人，完全忽视“1实际的钱，人脉，关系”的作用和帮助，自然会认为，他们的成功完全就是靠自己打拼出来的。<br>,这部分人你会发现，一开始很容易成功，但往往会在和别人合作的时候发生问题，要么导致没法把自己之前的成功，在和别人一起合作中，变成更大的成就；要么导致小有成功后，骄傲自大，认为自己牛得不行，然后就会犯错，跌落谷底。能不能东山再起，就要看人了，有的人可以，有的人就一直这么下去了。<br>,<br>,第三种人是这么想的：<br>,外面社会看起来像第一种人说的那样，都要靠背景，靠关系，但实际生活中，确实也看到有人，没背景，没关系，家境一般，做出了大成就。他觉得，第一种和第二种人的观点，都不准确。<br>,他认为，这4个因素，都有帮助。<br>,<br>,首先，第一个帮到他成功的，是第2个因素，那个“观念：觉得经营一家几十亿大公司，也没什么了不起，也就那样，那些人都能做到的事”。<br>,这个观念，开启了后面的一切。让小刚觉得，如果他想做，是可以做得到的。<br>,就像麦哲伦当年驾船队环球旅行，从一个港口出发，一直往前开，就能回到同一个港口。他首先得有一个观念，就是地球是圆的，不是方的。<br>,<br>,当然，环球航行的路途，不是那么容易轻松的，当然要花很多努力的，但如果他当时就认为“天圆地方”，船开到地球方形的边缘就掉出地球了，不知道去哪里了，他也就不会开启这段环球航行。<br>,所以，不要小看简简单单一句话的观念，没有这个开始，后面就什么都没有。<br>,就像我在介绍《迷上我》吸引学核心教程的那个短视频里讲的一个重要的观念：吸引女生是一门可以学习和提高的技能。<br>,如果你认为，追女生，就只看钱，帅，高，那你自然就会认为——吸引女生不是一门可以学习提高的技能。自然，你就会认为，花时间精力去学吸引学，恋爱学，都是扯淡。还不如花钱去整容，买增高鞋，然后琢磨怎么赚钱。<br>,如果你同时认为：没有背景，关系，自己又赚不了什么钱。那你就把自己放在了一个很痛苦的境地：女生只喜欢有钱的，自己不但没钱，而且连赚钱必须的家境，背景和关系也没有。<br>,这就是绝望。<br>,自然就会产生，过一天算一天，让自己及时行乐的心态，比如，过度自慰；比如让自己沉浸在游戏世界里，这样不用面对现实。因为现实世界，在他眼里，是对他很不公平的。他连努力拼搏的机会都没有。<br>,真让人心疼！<br>,哪怕他只是认为其中一条——女生只喜欢有钱的，不相信赚钱一定要背景和关系，那至少，他有一条可以使劲的方向，就是靠自己本事去赚钱。<br>,或者他认为，赚钱成功这事没背景关系是不行的，但女生不是只喜欢有钱的，那些没钱的也能追到女生，那至少他人生中也能得到希望和爱情。<br>,小刚很幸运，出生在他爸爸的家庭，他比较容易就能得到这样一个开启后面成功的必要的观念：“这事没啥了不起，人是可以做到的。”因为他知道他爸爸不是神，是个吃饭拉屎，有七情六欲的人。<br>,<br>,然后，帮到小刚的，是“3具体经验和阅历”。<br>,小刚先知道自己可以做到，然后还有平时听闻的那些创业和经验，以及合作关系的方法和经验，自然，他走的弯路要比一个完全没有这方面经验的要少。就更容易成功。<br>,我现在讲的是一个简单化的模型，方便我传递意思。<br>,当然里面的各种细节会有各种影响，比如小刚爸爸做的是科技公司，如果小刚大学毕业也从科技行业开始，这方面的帮助可能会更大。如果小刚不喜欢科技行业，他想做影视行业，3的帮助相对小一些。但我们暂且先讲主要的，大的框架。<br>,<br>,然后，帮到小刚的是“1干货”：爸爸给的实际的钱，人脉，关系。<br>,可能从一开始的第一桶金，可能是爸爸介绍的关系等等。<br>,这里的关键问题是：如果没有这些干货，小刚还会不会成功？<br>,能。<br>,我们等一下马上讲，怎么做到。<br>,<br>,先看最后帮到小刚的“4.家教”，父母的关心和爱，情感支持等。<br>,这块的帮助其实是从始至终的，贯穿整个过程的。但我挑一个最显著的讲：<br>,任何人做事，都会失败，都会碰到挫折。<br>,在遭遇重大失败之后，能不能东山再起，很大程度是，小时候的家庭教育，父母对孩子的情感支持，关心和爱。<br>,这个问题在恋爱里，也尤为突出，尤其是维持一段长久的恋情。这个问题很大，今天我已经写了很长了，改天我们再讨论。<br>,<br>,接下来的关键问题来了：<br>,帮到小刚成功的这4个因素里，你在没有背景，没有关系的情况下，可否找到替代品，来帮助自己像小刚一样成功？<br>,<br>,1.一些干货：爸爸给的实际的钱，人脉，关系。<br>,你没有。<br>,但你想要的成功，必须要爸爸一开始给你很多钱吗？给你介绍很多关系吗？<br>,我曾经就认识一个朋友，家境贫寒，没背景，没关系，自己拿了一台破电脑写了一个商业报表软件，卖给了一些公司，拿到了几万块，用这些钱雇了2个人帮他一起推广，又卖了更多，最后租了办公室，招了更多人，没几年就做成了一家几千万的小公司。<br>,尤其是现在，选择和途径越来越多。互联网的发达，导致你要做个什么事，成本越来越低。我记得10年前，我刚做迷上我这个网站的时候，还需要买一整台服务器，要5千，然后还需要租用机房，也不少钱，就为了放一个网页上去。现在，你可能只需要几十块，几百块就放在云上了。<br>,<br>,2.一个观念：“觉得经营一家几十亿大公司，也没什么了不起，也就那样，那些人都能做到的事”。<br>,这个观念，小刚有，因为出生在这样的家庭环境。但你也可以有，不是吗？<br>,你可能已经发现了，我讲了这么多，有一句话，我一直没点破，没讲明，隐隐约约藏在上面的文字里（我希望你自己想出来，效果会更好）。这句话就是：<br>,观念就是你自己可以选择相信的。所以，选择相信那些对你有帮助的观念，不是更好吗？<br>,如果看我上面的文字，你已经开始相信：再大的事，都是活生生的人做出来的。没什么大不了的，只要你想做，真的去花功夫做，也是能够做到的。<br>,那，恭喜你，帮助小刚的这第2个因素，你已经获得了！<br>,如果还没有，没事，我下面会给你一个具体的方法。<br>,<br>,3.阅历和具体经验<br>,这个怎么找替补品？<br>,很简单。<br>,两种方式：一种你开始去做了，做的过程中，磕磕碰碰，走了很多弯路，自己从自己的弯路里也能学到。是的，这种方式，比人家小刚要慢，要麻烦，但也是能成的。大不了就晚几年成，你能接受吗？<br>,第二种……<br>,你猜？<br>,还有什么路，可以替补和模拟，小刚他爸平时讲给小刚听的经验教训？<br>,找小刚爸爸请教，可不可以？<br>,小刚爸爸不是我爸爸，他不愿教我咋办？<br>,或者<br>,我没关系人脉，认识不了小刚爸爸，怎么办？<br>,小刚爸爸你找不到，或者没空教你，那就找小李爸爸。比如你看看你工作的地方，学校里，有没有可以教你的，你觉得他有你可以学的，有用的经验知识，你请教一下人家，可不可以？<br>,再告诉你一个秘诀：大多数人都好为人师，只要你真心诚意地请教，绝大部分人都会教你。<br>,你说，我实在找不到，还有没有办法？<br>,有。<br>,你也想从事小刚爸爸</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"学“吸引学”必经4个层次,你在哪层？ - 成真恋爱学","link":"2019/学“吸引学”必经4个层次,你在哪层？ - 成真恋爱学"},"next":{"title":"小的不能再小的却能提高你魅力的东西 - 成真恋爱学","link":"2019/小的不能再小的却能提高你魅力的东西 - 成真恋爱学"},"plink":"http://gue.xyz/2019/家境不好,没背景,怎么弯道超车？ - 成真恋爱学/"}