{"title":"屌丝谈12个女友，没钱没车，全靠挑逗？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/屌丝谈12个女友，没钱没车，全靠挑逗？ - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2015年12月18日</code></pre><p>,</p>\n<p>,<br>,<br>,1 成真哥，听你说男女见面头十分钟最重要，那第一印象不好还有没有救<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,有救。<br>,<br>,我之前有一阶段，我自己就犯过油腔滑调的错误。 给女生第一印象比较油滑，当时因为是矫枉过正，一开始太老实，呆头呆脑的，没女生喜欢我，所以后来发现开玩笑女生会喜欢，就拼命开玩笑。 其实有点过了。 我曾经有一任女朋友，我是在一个派对上搭讪认识的，她和她闺蜜在一起，我上去搭讪她。<br>,<br>,后来，她才告诉我，那天结束后，她和她闺蜜都对我第一印象不好，觉得都不太想再见我，后来当然我还是把她约出来了，然后就在一起了。<br>,<br>,所以，第一印象重要，但不是一棒子打死的。 还是有救的，如果你后面的事情做对了，就行了。<br>,<br>,2 从初中到现在玩了12个女盆友，我也没钱没车什么的，就是挑逗<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,你用“玩”这个词，说明你现在还是玩的心态。<br>,<br>,谈恋爱不是玩。<br>,<br>,我不是给你讲大道理，但谈恋爱真不是玩的。<br>,<br>,你就是泥土，谈恋爱就是阳光和雨露，给你滋润，给你养分，让爱能够在你内心里满满发芽，成长。<br>,<br>,爱一个人，很少有人运气好到谈的第一个恋爱对象就是他这辈子的真爱，最爱的人。 很少。 而且，那时你应该还没有学会什么是爱。<br>,<br>,一段段的恋爱，不是为了你自己能玩， 而是你可从中学会爱，学会你自己更爱什么，学会什么样的姑娘真正适合你。 同时，爱也会在你心里长出来。<br>,<br>,我不是在批评你，我只是在提醒你。<br>,<br>,你比很多男生要走在前面。 你很早懂了，吸引女生不需要金钱；因此，你积累了很多恋爱经验。 所以，现在对你来说，立刻吸引一个女生，是一件很容易的事。<br>,<br>,但我最怕你现在这个阶段，有了这个本事，但把它当玩。 这就错了。 不是大道理的错，而是你浪费了。 你本可以通过这些经历让自己更加了解自己，了解女生，从而让真正的爱从此在你内心生长。<br>,<br>,蒋介石在娶宋美龄前是花花公子，恋爱也是一段一段地谈。 但当他意识到自己找到了真爱宋的时候，他就是所谓的浪子回头，金不换。<br>,<br>,3 女的以前经常更新朋友圈，之后不怎么更新了怎么回事？<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,我本想回答，兄弟，你心真够细的，看来你很喜欢这女的，很关注啊。<br>,<br>,这意思就是说，你别老这么盯着，想多了。 去干点别的。<br>,<br>,但后来，我一想，你既然这么诚恳地发微信来问我，我不给你回答也不太好。 但我下面的回答确实只是给你做一个参考，不是100%，因为说实话，你可能真想多了，关注太多了。<br>,<br>,女生爱发朋友圈，其中一个推动力就是秀自己，从而获得别人关注。 那么，一般在女生单身求偶的时候，的确会发得多一些，等于是引起男生关注，获得追求者的途径之一.<br>,<br>,所以，她之前经常更新，可能是单身求偶。 现在突然不更新了，可能是她喜欢上了某个男生，甚至已经在一起了。<br>,<br>,但，还是那句话，这是一个大概率的推断，而不是100%这个女生真实的情况，也有可能她手机被偷了。 你作为喜欢她的男生，去想这件事，对你没什么好处。<br>,<br>,去干点别的。<br>,4 成哥，我喜欢了一个女生大概3年时间了，我们俩是在之前公司认识的。当时第一眼看见她，就对她有点感觉，后来加上同事起哄，不知不觉就真的喜欢上她了，我们第一次接触是在一次客户答谢会上，当时我负责会场协调，后来快结束时，我们做下来闲聊，然后就算认识了，当时因为真的对她很有感觉所以没过多久我就对她超白了，她虽然拒绝了，但是对我属于忽冷忽热，但是就是不肯单独和我出来～只能是在公司见面打个招呼。之后她因为某些原因辞职了(100%肯定不是因为我)以后就回老家了，但是后来我发短信要她的微信，她也直接给了，我们在微信上也是只是偶尔说几句话，她也不会主动联系我，可是过了这么久我还是很喜欢她，她却对我不冷不热，一直拒绝我们两个关系更进一步，请问我该怎么办啊？<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,闲聊后的步骤不应该是表白。 这是错误一。<br>,<br>,错误二，你闲聊的内容方式肯定没能成功建立吸引。<br>,<br>,她之后对你的不冷不热是一般普通女生正常的，可以理解的行为。 你拖得太久。 一般你刚认识这个姑娘，你就应该很快地去推进你和她的关系， 关于微信上偶尔说几句话，聊天不是主要目的。 聊天本身就是为了彼此有一定的了解，建立吸引后， 让你能迅速推进肢体关系。 而不是停留在不停地聊天。 停留在在意她是不是对你冷，是不是会主动联系你。<br>,<br>,吸引女生最普通最经典的过程，就是认识，聊上几句，对方对你产生初步的兴趣，就是第一步 激起兴趣，然后进入第二步，建立吸引，第三部巩固吸引，这两步同时伴随肢体亲密度的升级，然后到最后一步确立关系。<br>,<br>,聊天最实质的功能其实就在第一步激起兴趣和第二步建立吸引的初期，一旦你第一次和女生单独约出来后，聊天的作用就不大了，这时实质的功能在于你推进和她的肢体关系。<br>,<br>,很多男生喜欢和女生不停聊，包括微信，电话。 我这一期正好讲给女生打第一通电话你该说什么好：<br>,<br>,点击下面的图片可以观看：<br>,<br>,<br>,4 感情是一种不可琢磨的因素，但让成真大哥你这么一剖析，虽然有时也不是全有道理，倒也是有据可依，真好<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,你的这个观念我能理解，我以前也认为感情是不可琢磨的因素。<br>,<br>,但后来，我发现，如果我在我脑子里装的是这个不可琢磨的观念，那么我等于把感情里的主动权全部交给命运，其实某种程度是交给女生，我不知道我怎么做，她会喜欢我（你看，这样，你的感情，对你来说就是不可琢磨的），然后你也可以告诉自己，感情是不可琢磨的。<br>,<br>,所以，这个观念对你没有好处。 并不能帮助你追到你喜欢的女生。<br>,相反，如果你的观念是我可以学习怎么吸引女生，提升自己，从而让我自己在不确定的感情世界里，稍微有点掌控，多点主动权，那样，这个观念可能就会更好地服务你。<br>,<br>,5 我和女孩已经确立了关系，但是我和她都很害羞，连牵手 她都不好意思，我该怎么做才能和她有更亲密接触？<br>,<strong><strong><strong><strong><strong><strong>__</strong></strong></strong></strong></strong></strong><br>,成真的回答：<br>,<br>,大多普通女生都会表现害羞。<br>,<br>,你作为男生可以略微有些害羞，显得你不是老玩这个的。 会有真诚感。<br>,<br>,但你不能过于害羞，这样就不性感。<br>,<br>,具体你的问题其实就是这么和女生肢体亲密度升级的，你去复习一下我讲的和女生肢体亲密度升级的方法，从无意识升级到有意识的升级。<br>,<br>,6  真哥，我是老牌学员，也吸引了3个女性。不过我发现了一条提升魅力的捷径，说来可能可笑，那就是戒除手y，克制yy。所谓无欲则刚吧，恰好契合咱们的无所谓无需求，并且对于自信的提升，以及咱们的价值传递形式——潜沟通可以带来非常正面的影响！真哥以为如何？<br>,<strong><strong><strong><strong><strong><strong>__</strong></strong></strong></strong></strong></strong><br>,成真的回答：<br>,<br>,无欲则刚是的。 你不需要女生给你什么，你自然就能很真实地在她面前表现出无所谓，而不是假装出来的无所谓。<br>,<br>,但你说的戒掉手／淫这事，我目前只有一些略微的感悟，还在探索和研究中，不能给你确定的，能拿得出去的答案。<br>,<br>,我现在的感悟就是，如果你每天手／淫，如果你18岁，那大概问题不大。 但如果你28，可能就过了。 手／淫最后一般都是要射出来的，你射出来的东西，精液，之所以叫精，是精华。 是你生命的精华，我自己的感受是，和我的精力很有关系。<br>,<br>,当你射得多了，精液流失自然多，我感觉自己的一天的精力就会缺乏，对生活的动力，整个人的欲望就会低，导致整个人可能缺乏动力。<br>,<br>,这一点也会体现在工作中，比如我的《偷听女人心》的课程曾经有一段时间我感觉就是因为自己那时可能约会太多了，就觉得那段时间我做事的效率很低。 所以做得比较慢，当然也有完美主义的因素。<br>,<br>,7 成真兄，厉害啊，对于有些女孩子脾气有点暴躁咋个整<br>,<strong><strong><strong><strong><strong><strong>__</strong></strong></strong></strong></strong></strong><br>,成真的回答：<br>,<br>,泰山崩于前而色不变, 麋鹿兴于左而目不瞬。<br>,<br>,此乃男人之魅力所在也。 告辞。<br>,<br>,8  最新一期的《成真恋爱学》节目： 女生洗澡电话满足男子  1通电话提高邀约成功率<br>,<br>,点击下面图片观看：<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"就因为这个小动作，女生就会对你冷淡 - 成真恋爱学","link":"2019/就因为这个小动作，女生就会对你冷淡 - 成真恋爱学"},"next":{"title":"左右滑动样式测试1 - 成真恋爱学","link":"2019/左右滑动样式测试1 - 成真恋爱学"},"plink":"http://gue.xyz/2019/屌丝谈12个女友，没钱没车，全靠挑逗？ - 成真恋爱学/"}