{"title":"开始和妹子聊的挺好,之后就冷淡了 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/开始和妹子聊的挺好,之后就冷淡了 - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2015年06月18日</code></pre><p>,</p>\n<p>,<br>,1 成真老师，我跟一女生出来玩过五六次，差不多每次都能约出来，第二次单独见面的时候就牵手了，第三次也能牵个手，可是到了第四次就抗拒了，昨天这次约她出来逛公园的时候，我想牵他手，她不同意，然后主动伸出小手指来，跟我小手指牵小手指，这什么状况，我有点懵了<br>,<br>,——————-<br>,成真回答：<br>,你只知道牵手，牵手，牵手。<br>,<br>,牵手有那么爽吗？<br>,<br>,第一次和她牵手，接下来应该干嘛？ 你不知道吗？<br>,<br>,女生觉得，第一次你牵手，我让你牵了，第二次，你还只是牵手，好吧，没关系，再等等，那么第三次，是不是要更加亲密度升级了？ 你没有？ 继续牵手！<br>,<br>,过一过二不过三，第三次你还牵手，女生一下就看透你了： 发觉你就是一个只会牵手，不敢升级的 没种的男孩。<br>,<br>,但女生人家还是很好的，她在给你信号，告诉你，其实我们可以做一点比牵手更加亲密的动作了。 但女生不可能主动亲你，所以，只能小指勾一下。 告诉你，可以亲我了，笨蛋！<br>,<br>,我保证你继续牵手到第8 第9次，女生就开始约不出来了。 所以，赶紧升级。<br>,<br>,<br>,2 成真老师，我女朋友对我说： 我，不知道结果是什么！以后对于现在来说是”幻想”！也许，我现在的选择是错的！如果，你后面遇到你喜欢的女孩，请跟我说！因为  I don’t want the last to know!！ 我该怎么回她呢！<br>,<br>,——————<br>,成真回答：<br>,你可以回答：那我现在就告诉你，我已经遇到了我喜欢的女孩。 这个女孩XXXXXXX， 这个女孩XXXXXXX， 这个女孩XXXXXXX。。。。。<br>,<br>,XXXXXXX的地方放入你女朋友的具体信息，特征。 比如，你女朋友平时爱吃猪蹄，你就说：这个女孩爱吃猪蹄。<br>,<br>,<br>,3 我喜欢的女人被前男友伤了，不想谈恋爱怎么办<br>,<br>,——————<br>,成真回答：<br>,那是你搞不来。<br>,<br>,典型的没有建立足够吸引的错误。<br>,<br>,实际上，被前男友伤的，失恋的女生，往往是最容易坠入下一段感情的。 而且，这个时候，她还往往容易找一个条件不比自己的男生，因为有安全感。<br>,<br>,当然，你傻不拉叽地去明着问女生要不要谈恋爱，肯定自找苦吃。 她还在伤痛中，还没有走出来，你如果去明着提要和她谈恋爱，等于让她现在当下立刻去走出来。 但问题是她现在不是还没走出来吗？ 能明白吗？<br>,<br>,所以，一定是拒绝你的。<br>,<br>,你要做的是：不要提任何谈恋爱，表白的事情，然后带她去玩，去各种散心的地方，去郊外，去玩游乐场，参见我有一期《成真恋爱学》讲安排完美约会的一天。 当中，你一个字不要提她前男友的事情，你当他不存在。 即使，女孩明显表露她还在想他。 你也当没听到，你转换话题就可以了。 总之，让她觉得和你在一起，像进入到另一个世界，可以让她完全不用去想前任。<br>,<br>,然后，你才开始走吸引的流程，建立吸引，巩固吸引，一直到确立关系就行了。<br>,<br>,<br>,4 成真大哥，女生失恋了。男生该怎么安慰他<br>,<br>,——————<br>,成真回答：<br>,我上面回答过了。<br>,<br>,<br>,5 男士香水什么牌子好？<br>,<br>,——————<br>,成真回答：<br>,我这里推荐了，会不会有广告嫌疑？<br>,<br>,香水牌子不同，价格不同，收入水平不同的可以对应自己的收入来选。 我知道，这是屁话。 如果你真想我推荐，可以告诉我。<br>,<br>,你可以这样：叫一个女性朋友来陪你一起去买香水。 一般店里都有试闻。 让女生来帮你挑。 这个过程也是很好的约会的组成部分。<br>,<br>,<br>,6  成真欧巴, 我追到了一个很漂亮的女生，原来聊的也挺好也愿意出来玩，之后不知道怎么的就变冷淡了, 聊天也不像以前那样爱开玩笑了。<br>,<br>,————-<br>,成真回答：<br>,你这个情况很常见。 就是有些人在网上聊的很好，但见面就死。<br>,<br>,主要问题还是，你在言语上聊天可以，能把她约出来，但你不懂的肢体语言，表情，语气语调等这些方面吸引女生需要注意什么，包括衣着等。 比如，男生走路的样子要稳重，大气，不要太快。 70%的信息女生都是通过这些潜沟通获得的。具体的言语在见面后，只占7%左右。<br>,<br>,<br>,女生看到你之后，发现你的肢体语言，语气语调，讲话的样子等等流露出很多降低吸引的信息，自然就失去吸引了。<br>,<br>,你现在先不要去联系这个女生。  让她忘记对你的见面的印象。 同时， 你可以学一下肢体语言方面需要注意什么。 搞定肢体语言这块。 然后1个月，2个月后，你再用之前网上聊天的方式去聊，照样可以把她约出来，然后继续之前失败的地方。<br>,<br>,<br>,7 和女生一起吃牛排，她会用叉子帮我把没有熟的煎蛋翻个身，可是我发短信她却经常不回，是什么意思？<br>,<br>,——————<br>,成真回答：<br>,你是她儿子吗？ 为什么她帮你翻？如果是你帮她翻，之后她就会回了，而且还会主动联系你。<br>,<br>,<br>,<br>,8  和一个妹子聊了两个多月，那天她心情不好，安慰她她好久，然后效果还不错，最后和她聊了黄段子结果生气了，把我拉黑了，怎么再把她微信加回来呢？<br>,<br>,——————<br>,成真回答：<br>,你是典型的讨好女生。 你把自己放在很低的位置，她心情不好，你安慰她？<br>,<br>,那你心情不好的时候呢？<br>,<br>,比如，现在？<br>,<br>,你心情好吗？<br>,<br>,她把你拉黑，你心情好吗？<br>,<br>,我不是说，你就对，她就不对。 我只是让你换种思路看问题。<br>,<br>,你对女生说黄色段子，是你自己找死。<br>,<br>,这个叫: 口high。 嘴上过一下嘴瘾的人，一般最后都过不上真瘾。<br>,<br>,你的问题挺多的。<br>,<br>,嗨，我真不太想说你了。 最后再提一个吧： 她把你拉黑了，应不应该？  你把她加回来之后呢？ 继续安慰她？ 然后一不小心又说错什么话，她继续拉黑你？ 你觉得你这样和她有戏吗？<br>,<br>,你该问的问题是： 为什么她心情不好，我安慰她，一开始不错，后来说了个黄段子，她就拉黑我了？ 为什么她给我犯错的空间就这么少？<br>,<br>,你想象一下，假设这个女生喜欢黄晓明， 黄晓明不经意间和她说了一个黄色段子，她会拉黑黄晓明吗？<br>,<br>,她给黄晓明的犯错空间会很大。 因为人家对她来说，社交地位高很多。<br>,你的核心问题是你一开始就把自己的社交地位在她面前搞得很低。 自然，人家给你的犯错空间就很小。<br>,<br>,<br>,9 喜欢的人删了我的qq。微信，电话，我该去追问原因还是就此放手<br>,<br>,——————<br>,成真回答：<br>,我们男生就是死也想死个明白。 我理解你。<br>,<br>,但追问到原因后呢？<br>,<br>,我知道你想干嘛。 你真正想要的是：挽回。<br>,<br>,那好，我告诉你，如果你想挽回，那么就不要追问。 就此放手。<br>,<br>,放手，才能挽回。<br>,<br>,<br>,10  会员抢先看！《成真恋爱学》最新一期： 怎样把聊天从平淡带入暧昧？  点击下面视频观看：<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"学“吸引学”必经4个层次,你在哪层？ - 成真恋爱学","link":"2019/学“吸引学”必经4个层次,你在哪层？ - 成真恋爱学"},"next":{"title":"征集:你听过最好笑的段子 - 成真恋爱学","link":"2019/征集:你听过最好笑的段子 - 成真恋爱学"},"plink":"http://gue.xyz/2019/开始和妹子聊的挺好,之后就冷淡了 - 成真恋爱学/"}