{"title":"怎样在微信加到任何人？  怎样避免暴露需求感 第1讲 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/怎样在微信加到任何人？  怎样避免暴露需求感 第1讲 - 成真恋爱学","updated":"2019-09-07T03:59:53.137Z","content":"<pre><code>怎样在微信加到任何人？  怎样避免暴露需求感 第1讲\n\n    发表于：2018年05月24日\n\n\n\n    哥们，是我，成真。你微信群里看到一个女生，头像里的照片很漂亮，吸引到你了，你加了她微信，想认识一下。 你主动去加了她微信。 这个举动属不属于暴露需求感？ ……当然不属于！这不属于过度的需求感，这是你当下一个正常的需求：就是单身的，正在找女朋友的你，看到一个吸引到你眼球的一个女生，你想认识一下。 这是很正常的。 你一不犯法；二从道德上，你也没问题，你又没结婚，还是单身；三从礼貌上，你也做得得体，有礼有节，没影响她，也没冒犯她。所以，这个事，是不是你可以理直气壮地，坦荡荡地去做？这就是正常的需求，而非过度的暴露需求感。 好，打住！关键的来了！在这个时候，对方这个陌生女生，可不可以不接受你的微信加好友？ 可不可以拒绝你？ 你回答我！别不动脑子，想直接看下去。 动一动脑子！听到没？ 她可不可以拒绝加你微信好友？ 答案是……当然可以啊！就像任何陌生人在群里看到你头像，想加你，你都有权利不加，你都可以理直气壮地拒绝。 因为这是你的微信。 这是你的权利。 你当然也可以选择加。 这也是你的权利。 好，理解这一点很关键，因为我马上要给你解决大问题了。 你既然已经认识到：这个陌生的女生可以选择不加你微信，可以选择拒绝你。你允不允许她拒绝你？ 你接不接受她拒绝你？ ……脑子转起来，步伐跟紧了很多哥们是不允许这个陌生的女生拒绝他的。 他没法接受拒绝。 因为对他来说，他活下去的自信要靠外部的认可来维持和获得。 也就是，女生接受他，他就能感觉自信；女生拒绝他，他就觉得自己无能。他还没有建立起自己的核心自信。 他还没有建立起自己内部的判断标准，也就是所谓的人格没有建立起来。 他自己的喜怒哀乐的情绪，其实都拱手让人，把控制权交给了别人，交给了女生。 如果你不允许她拒绝你，你就在潜沟通里，告诉了女生：我不懂这套为人处事的规则；我对自己缺乏自信；我配不上你。这就暴露了需求感。如果你允许她拒绝你， 你就在潜沟通里，告诉了女生： 我懂这套为人处事的规则；我对自己是自信的；我配得上你。 这就没事。好，那对方这个陌生女生是怎么知道你是允许还是不允许她拒绝你呢？ 你发了好友申请，如果你无法接受这个女生拒绝加你微信，你会怎么做？ 是不是会再发一个好友申请？ 是不是会连着发好多次？ 甚至去问她？ 这就是在潜沟通里告诉女生： 我不允许你拒绝我。同理，和女生聊微信，女生没立刻回，你就很多条消息发过去。 这也在潜沟通里告诉女生： 我不允许你不回我。 这就是过度暴露需求感。 所以，你现在能体会，我之前说的，吸引女生的关键，不是你具体说的话，而是你怎么说的。所以，你现在能明白，为什么，你刚和这个女生开始沟通的第一刻，没多久，甚至你没说什么，你就感觉到了女生的冷淡，和不喜欢你了吗？ 像这样在加她微信的第一步，你就给了女生很多关于你自己的信息。  有人可能会觉得：“不停发，这是我的契而不舍的坚持精神。”我2008年写过一篇文章，叫吸引女生的第一个矛盾。 里面讲：只有正确的坚持才是吸引女生的。 错误的坚持只会让女生更烦你。 女生没加你，你连着发好多次，就是在告诉女生：我不允许你拒绝我。 这就是错误的坚持。 女生没回你，你连着发好多条，就是在告诉女生：我不允许你不理我。 这就是错误的坚持。 这种坚持越多，越加深女生对你的坏印象。 如果你允许她拒绝你，不回你，你会怎么做？ 是不是就是什么也不做？既然你已经发了加好友申请，对方拒绝了。 那这是她当下的真实意愿，你当然是要尊重的。 然后就别再发申请。 聊天的话，就别再发消息。 这个时候，不发，就是在潜沟通里，告诉女生：我懂这套为人处事的规则；我尊重你的意愿；我还会站在你的角度替你考虑；并且我自信。因为你替她想过没有？ 你在群里加的她这个陌生人。 她除了你的微信头像，昵称，还有部分的朋友圈，和你加她时写的那句话，其它什么信息，都不知道。 假定，你微信头像的照片，昵称，朋友圈，写的那句话等等，没有问题的情况下，她不加你，就不是你的问题。 这是她那边的情况导致的。 可能她现在已经有男朋友了，正在热恋，不想认识新的陌生单身男生。可能她正在和男朋友闹分手，情绪比较激烈，眼下没心思顾得上你这个陌生人。可能她正在医院，挂号排队看病。 可能她正在准备一场很重要的发布会。 可能她喝醉了。 等等。 她拒绝加你，很有可能不是因为你的原因。 所以，也不代表是因为你矬，所以才拒绝你。 就像这个世界的很多其它事情，其实也都不是因为你。 你可能没有你想象的那么万能，可以瞬间做到让别人拒绝你，不理你。 但问题是：我想加她啊？ 啥都不做不就加不了吗？ 首先，不停连着发，更加不了。 甚至会让你彻底被拉黑。 第一次发，不影响女生生活。 你可以理直气壮地发。但被拒了，接着发，连着发好多次，就是在干扰她的私生活。 就是在不停地表达你对她的不尊重。 这是大部分被拉黑的原因。 真想加她？ 甚至你担心她是不是第一次她没看到，错过了？ 正确的操作是： 加了第一次，没反应，被拒后。 1 查看一下自己的微信头像照片，昵称，朋友圈，还有发的第一句介绍自己的话。 确保这些都没问题。 如果有问题，改。 如果没有问题，等。 （如果你不知道有没有问题，加我微博（点击关注），发给我，我帮你看看。 也可以先参考我之前的《成真恋爱学》免费视频节目其中有大概3期分别讲微信头像，昵称等。 ）2 等1周左右。 期间啥都别干。 3  再发一次加好友申请。 可以在介绍自己的那句话里，写明加她的原因。 4  等她接受。 如果第二次尝试加她，她还不接受。 那么，基本排除是因为之前她没有看到，不小心拒绝你的。 那就确定，她是有意地不加你。 这时，作为一个男人，你可以选择接受。这是女生的真实意愿，学会尊重。 同时学会理解这不是因为你搓。 然后，如果你依然放不下……当然还是有办法的。 但我想先问你一件事：因为你在这个节点，一直放不下她，一定是有理由的吧？ 否则，你根本不知道她是谁？ 你只看到了她的微信头像，可能也不是她的照片，然后就是她的微信昵称，最多再能看到一些她的朋友圈。 你就已经连着1个多礼拜，放不下这个陌生人了？ 这在潜沟通里说明了什么？ 你是真放不下这个你素未谋面的姑娘吗？ 还是你自己内心的执念？ 你想明白这个问题，就能更容易加到她，包括在之后的聊天吸引，你会更顺。 好， 如果你还是放不下……假设你有很好很合理的原因 （比如，你从照片怀疑她是你幼儿园隔壁班暗恋很久的女生），正确的坚持办法是： 1 等1个月左右的时间。2 再发一次好友申请。 这次发的自我介绍的话，想办法把坚持加了几次的理由说得更明白一些。 3 等我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n\n\n怎样在微信加到任何人？  怎样避免暴露需求感 第1讲\n\n    发表于：2018年02月07日\n\n\n\n    哥们，是我，成真。你微信群里看到一个女生，头像里的照片很漂亮，吸引到你了，你加了她微信，想认识一下。 你主动去加了她微信。 这个举动属不属于暴露需求感？ ……当然不属于！这不属于过度的需求感，这是你当下一个正常的需求：就是单身的，正在找女朋友的你，看到一个吸引到你眼球的一个女生，你想认识一下。 这是很正常的。 你一不犯法；二从道德上，你也没问题，你又没结婚，还是单身；三从礼貌上，你也做得得体，有礼有节，没影响她，也没冒犯她。所以，这个事，是不是你可以理直气壮地，坦荡荡地去做？这就是正常的需求，而非过度的暴露需求感。 好，打住！关键的来了！在这个时候，对方这个陌生女生，可不可以不接受你的微信加好友？ 可不可以拒绝你？ 你回答我！别不动脑子，想直接看下去。 动一动脑子！听到没？ 她可不可以拒绝加你微信好友？ 答案是……当然可以啊！就像任何陌生人在群里看到你头像，想加你，你都有权利不加，你都可以理直气壮地拒绝。 因为这是你的微信。 这是你的权利。 你当然也可以选择加。 这也是你的权利。 好，理解这一点很关键，因为我马上要给你解决大问题了。 你既然已经认识到：这个陌生的女生可以选择不加你微信，可以选择拒绝你。你允不允许她拒绝你？ 你接不接受她拒绝你？ ……脑子转起来，步伐跟紧了很多哥们是不允许这个陌生的女生拒绝他的。 他没法接受拒绝。 因为对他来说，他活下去的自信要靠外部的认可来维持和获得。 也就是，女生接受他，他就能感觉自信；女生拒绝他，他就觉得自己无能。他还没有建立起自己的核心自信。 他还没有建立起自己内部的判断标准，也就是所谓的人格没有建立起来。 他自己的喜怒哀乐的情绪，其实都拱手让人，把控制权交给了别人，交给了女生。 如果你不允许她拒绝你，你就在潜沟通里，告诉了女生：我不懂这套为人处事的规则；我对自己缺乏自信；我配不上你。这就暴露了需求感。如果你允许她拒绝你， 你就在潜沟通里，告诉了女生： 我懂这套为人处事的规则；我对自己是自信的；我配得上你。 这就没事。好，那对方这个陌生女生是怎么知道你是允许还是不允许她拒绝你呢？ 你发了好友申请，如果你无法接受这个女生拒绝加你微信，你会怎么做？ 是不是会再发一个好友申请？ 是不是会连着发好多次？ 甚至去问她？ 这就是在潜沟通里告诉女生： 我不允许你拒绝我。同理，和女生聊微信，女生没立刻回，你就很多条消息发过去。 这也在潜沟通里告诉女生： 我不允许你不回我。 这就是过度暴露需求感。 所以，你现在能体会，我之前说的，吸引女生的关键，不是你具体说的话，而是你怎么说的。所以，你现在能明白，为什么，你刚和这个女生开始沟通的第一刻，没多久，甚至你没说什么，你就感觉到了女生的冷淡，和不喜欢你了吗？ 像这样在加她微信的第一步，你就给了女生很多关于你自己的信息。  有人可能会觉得：“不停发，这是我的契而不舍的坚持精神。”我2008年写过一篇文章，叫吸引女生的第一个矛盾。 里面讲：只有正确的坚持才是吸引女生的。 错误的坚持只会让女生更烦你。 女生没加你，你连着发好多次，就是在告诉女生：我不允许你拒绝我。 这就是错误的坚持。 女生没回你，你连着发好多条，就是在告诉女生：我不允许你不理我。 这就是错误的坚持。 这种坚持越多，越加深女生对你的坏印象。 如果你允许她拒绝你，不回你，你会怎么做？ 是不是就是什么也不做？既然你已经发了加好友申请，对方拒绝了。 那这是她当下的真实意愿，你当然是要尊重的。 然后就别再发申请。 聊天的话，就别再发消息。 这个时候，不发，就是在潜沟通里，告诉女生：我懂这套为人处事的规则；我尊重你的意愿；我还会站在你的角度替你考虑；并且我自信。因为你替她想过没有？ 你在群里加的她这个陌生人。 她除了你的微信头像，昵称，还有部分的朋友圈，和你加她时写的那句话，其它什么信息，都不知道。 假定，你微信头像的照片，昵称，朋友圈，写的那句话等等，没有问题的情况下，她不加你，就不是你的问题。 这是她那边的情况导致的。 可能她现在已经有男朋友了，正在热恋，不想认识新的陌生单身男生。可能她正在和男朋友闹分手，情绪比较激烈，眼下没心思顾得上你这个陌生人。可能她正在医院，挂号排队看病。 可能她正在准备一场很重要的发布会。 可能她喝醉了。 等等。 她拒绝加你，很有可能不是因为你的原因。 所以，也不代表是因为你矬，所以才拒绝你。 就像这个世界的很多其它事情，其实也都不是因为你。 你可能没有你想象的那么万能，可以瞬间做到让别人拒绝你，不理你。 但问题是：我想加她啊？ 啥都不做不就加不了吗？ 首先，不停连着发，更加不了。 甚至会让你彻底被拉黑。 第一次发，不影响女生生活。 你可以理直气壮地发。但被拒了，接着发，连着发好多次，就是在干扰她的私生活。 就是在不停地表达你对她的不尊重。 这是大部分被拉黑的原因。 真想加她？ 甚至你担心她是不是第一次她没看到，错过了？ 正确的操作是： 加了第一次，没反应，被拒后。 1 查看一下自己的微信头像照片，昵称，朋友圈，还有发的第一句介绍自己的话。 确保这些都没问题。 如果有问题，改。 如果没有问题，等。 （如果你不知道有没有问题，加我微博（点击关注），发给我，我帮你看看。 也可以先参考我之前的《成真恋爱学》免费视频节目其中有大概3期分别讲微信头像，昵称等。 ）2 等1周左右。 期间啥都别干。 3  再发一次加好友申请。 可以在介绍自己的那句话里，写明加她的原因\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"怎样在爱情里有安全感？ - 成真恋爱学","link":"2019/怎样在爱情里有安全感？ - 成真恋爱学"},"next":{"title":"怎样改变自己？ - 成真恋爱学","link":"2019/怎样改变自己？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样在微信加到任何人？  怎样避免暴露需求感 第1讲 - 成真恋爱学/"}