{"title":"挽回千万不能说的10句话 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/挽回千万不能说的10句话 - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年08月09日</code></pre><p>,</p>\n<p>,<br>,挽回，真是有秘诀的。<br>,这个秘诀很简单，只有一句话。<br>,<br>,是我，成真。<br>,今天上午，一个哥们找我说： 前女友回来找他要复合。<br>,他之前好几年一直在求那个女生复合。<br>,一直未果，后来他放下了，找了现在的女朋友。<br>,突然，前女友就找来了，而且很主动，还约他去旅游，送礼物，简直像当初小男生追女生那样热情。<br>,他之前做的那么多，那么辛苦去挽回，对方无动于衷。<br>,现在，得来全不费功夫。<br>,非也。<br>,这里就蕴藏着挽回的这个秘诀。<br>,这个秘诀概括起来很简单，就一句话，但若我直白地告诉你，对你毫无帮助，甚至是害了你。<br>,我希望自己在接下来的这段话里，能够给你启发，你自己可以领悟其中的这句奥秘。<br>,实话说，在这个通过一篇文章启发的能力上，我对自己还不是100%的有信心。 但我会尽力尝试。<br>,<br>,女生想要：甩了你，不理你，不再和你交往。<br>,这是她想要的，没错吧？<br>,你想要： 挽回她，她理你，对你热情，继续交往。<br>,这是你想要的，对吧？<br>,你看，是不是有问题了？<br>,在挽回这件事上，你想要的，和她想要的，是不是正好矛盾，相反的？<br>,你若执意对她坚持你想要的，就等于在执意让女生得不到她想要的。<br>,这就是敌我矛盾啊。<br>,敌我矛盾就是你死我活的矛盾。<br>,你说，这挽回，还有戏吗？<br>,这就是为什么那个哥们之前苦苦求复合，挽回了好几年，一直没戏。<br>,那怎么把“敌我矛盾”，化解为“人民内部矛盾”呢？<br>,你咋自己不动动脑筋想？<br>,什么都指望我替你想好吗？<br>,我是早就想好了，但我直白这样告诉你，其实对你不利。<br>,真正有效的，是你自己思考，想明白的这个过程。<br>,唐僧孙悟空西天取经，九九八十一难，取回无字经。就是这个意思。 结论其实在过程中。<br>,想想，其实也不难吧？<br>,简单的逻辑题。<br>,她要分，你要和。<br>,现在谁说了算？<br>,当然是要分的人，说了算。<br>,所以…… 明白了吧？<br>,挽回的秘诀是什么？<br>,什么？<br>,还没听到？<br>,挽回的秘诀就是，给她她想要的，她想要分，就尊重她。<br>,所以，概括成一句话：<br>,挽回最大的秘诀就是——不挽回。<br>,这也就是为什么，我在最近一直写的《挽回她》教程里的最重要的挽回方法是，断联法。<br>,这个核心的，最基本的思想想通了，其它具体操作上的，一些特别情况，都是很容易很简单处理的，包括之后怎么做。<br>,对了，《挽回她》课程还没完成，还需要3个多礼拜。 我呢，你也知道，在写课程的时候，总是慢，总是有新的东西要加进去，总是怕前面哪一段没讲清楚。 再加上，这次还有4个小时多的视频，所以，多多抱歉，再给我3个礼拜多的时间哈。 等好了，我会在这个微信公号里告诉你的。<br>,<br>,分手后的3个执着<br>,大多数人都有过执着于上一段感情无法自拔的经历，我以前也有过。<br>,现在想想，那个时候表面上是对女朋友念念不忘，其实我真正的痛苦是来自于，她不爱我所代表的 自我价值感低 和 对丧失的恐惧。<br>,我觉得是因为我不够好，所以才失去了她。<br>,我害怕失去她，我觉得失去了她我就完了。<br>,以至于那时我脑子里循环播放执着3连：<br>,1 执着于分手的理由：<br>,“你到底为什么跟我分手？”<br>,这个时候就算对方给了答案，我们也会去怀疑她说的话，然后再自己去寻找自以为的真相。然后最后一定会落脚在一个“因为我xx不行”的理由上。<br>,因为被分手的人，自我价值感正是低潮，我们会拼命去找证明自我价值低的事，就算找不到也要臆想出来。<br>,2 执着于是不是有另一个男的：<br>,当有另一个男生出现的时候，这是我们最难咽下的。<br>,“什么意思？ 你和我分手，去找那个男的，意思是那个男的比我厉害？ ”<br>,我们男性动物天生是竞争型的。<br>,即使，女生本没有第三者，没有其他男的，我们都会臆想出一定有一个男的。 何况真有一个男的。<br>,本来是我们和这个女生之前的感情和爱情问题。 现在，就变成了，和那个男的比，谁更牛逼的问题。<br>,问题的性质一改变，整个就变了。<br>,我问你：<br>,当你的所有作为是为了你和她的感情，和，你的所有作为是为了赢过那个男的，这哪个更吸引女生？<br>,哪个是纯粹为自己？<br>,哪个至少还是为你们俩的感情的？ 当然也有为自己。<br>,最好的，自然就是第三种，理解女生提出的分手是多么的纠结，尊重她的意愿，给她她想要的，虽然分手不是你想要的。<br>,你在 “你想要的”  和  “她想要的” 之间，选择了给她 “她想要的”，这个就是在潜沟通里表达了你的真正的爱。<br>,比你嘴上说一万句我爱你都管用。<br>,最可怕的是这种执着会蔓延到下一次恋爱。会时时刻刻想，是不是会出现一个男的抢走她，会不会因为同样的理由再被分手。<br>,3 执着于过去<br>,就是觉得前女友哪哪都好，怕是再也找不到那样的了。从而把当下的生活跟以前做比较，但是这样只会增加对于丧失的恐惧和不安。让你再也不能往前看。这个在这期最新的《成真恋爱学》视频节目里有详细讲，文章最下面可以免费看。 我这里不重复了。<br>,这3个执着的结果就是越来越低的自我价值感，和对丧失的恐惧感。这会使你脱离正常的思维状态，有时候甚至会让你显得有些歇斯底里。不是真正的正常的你。<br>,这样的你不受控制的话就会说一些覆水难收的话，我把它罗列如下：<br>,<br>,有这样10句是在分手之际绝对不能出口的话：<br>,1 “我想你”<br>,现在是你很想挽回她，她不在你身边的时候，你很想她。 但问题是，是她和你提出的分手，她现在不一定想你。<br>,所以，告诉她你很想她，只是宣泄了你自己内心的情绪。 只不过等于一次次对她重申你想挽回她，你想回到从前。 甚至，你试图通过这样的话，想要感动她。 但无数次的经验表明，这样的话，虽然女生当下听着很舒服，你说的时候自己感觉也很舒服，终于说出口了。 但这句话对女生心理产生的作用却是把她越推越远。<br>,2 “我还是很爱你”<br>,或者类似意思的话都不行。 这话就像“我想你”一样，在目前这个阶段表露了太多的你想挽回的兴趣。<br>,实际上，你需要做的是清理掉彼此间的感情。你们之所以走到这一步是因为前面的感情里有毒，不妨用分开的方式把之前的种种抹干擦净。<br>,你还爱她，她不一定是。<br>,3.“至少让我们做朋友吧？”<br>,说实在的，你说这句话的潜台词或者说你的真心话恐怕不是做朋友，而是恢复成以前的那种浪漫关系。<br>,就算对方同意了，那么对方是把你当朋友了，你不行，你总是试图拉近彼此的距离，这只会让对方窒息并将你推得越来越远。<br>,4.“我很寂寞很失落…我吃不下饭”<br>,打同情牌对你没好处，只会让对方感到你极低的自我价值感。<br>,停止跟前任交流，让你的生活步入正轨才是正道。<br>,5.“我就不该跟你在一起”<br>,我理解你的情绪，伤心难过到情愿从未遇见过她。但是这种情绪的迸发对你挽回她没有任何作用，既不能修复你们的关系也不能获得对方的同情和尊重。<br>,如果有情绪，不如用锻炼（据说深蹲100下后人就没有杂念了…）的方式把它发泄掉。<br>,6.“下次我一定找个比你好的，轻而易举”<br>,你希望对方嫉妒，而真相是你才是嫉妒的那个人。你最害怕的莫过于她跟你分手立马找了个新欢，也许从某种评价标准看要比你“优秀”。所以你要先发制人，不想被这种情绪伤害所以就先把这种情绪转化成对自己有利的立场。<br>,但是这种程度的刺激更会让对方察觉你的真实想法，从而进一步激怒对方，所以还是不要说了。<br>,7.“我要把你删了，我们相忘于江湖吧”<br>,听上去很硬气，但传达给对方的信号是“只要有你的联系方式我就会痛苦会想着你，我很在乎你。”<br>,要让对方觉得你个体独立，不是拖泥带水的感情负担，她才有可能重新考虑跟你在一起。<br>,所以这句显得幼稚的语句只能证明你有多软弱。<br>,8.“我对你那么好，可你却这么对待我”<br>,你觉得对方伤害了你是自然的，但是这样跟对方沟通的话，只是把你感情的压力转嫁给了她，她除了抱歉什么也做不到。而且如果对方跟你的体会不同，她甚至会生气。最重要的一点是，既然你因为她受伤了，道理上讲不再跟她在一起才是正道。所以这句话不能帮你证明什么。<br>,这也是你感情的渲泄，但是不利于你的身心健康也不会有助于让你的女朋友回到身边。<br>,9.“你伤透了我的心”<br>,这句话就不是给对方施压那么简单了。你还向你的前任暴漏了她对你的情绪有生杀大权。<br>,她就再也不会将你认定成一个具有高社交价值的人，并相信没有她你就不能有另一段爱情。<br>,10.“你会后悔的”<br>,还有类似的“男人都这样”、“你不一定能找到像我这么好的”之类的都是威胁，无用的威胁。只会让对方对这段感情的厌烦程度加倍，出离愤怒，最后和你老死不相往来。你想想别人用这样的语言攻击你威胁你你会怎么想？只会更加厌恶吧。<br>,<br>,这10句明显不能说的，我先发你，就算提个醒。如果你正在经历，不确定的情况下，什么不说，什么不做，是最安全的。这次微信推送的第二条，有几个具体问题，也可以看一下。<br>,你的哥们，<br>,成真<br>,2018.08.10<br>,最新一期《成真恋爱学》特别节目：<br>,<br>,为什么忘不了她？想挽回？很多人忽略了这个关键点！<br>,<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号叫“成真一刻”，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,P.P.S.  这次微信的第2条推送讲：<br>,1 喜欢的女生爱上了别人怎么办？<br>,2 和已经接吻的女生怎么进一步肢体亲密度升级？<br>,3 女生不回消息不接电话怎么办？<br>,4 怎么追刚失恋的女生？<br>,5 在一起时没有珍惜，失去她了怎么挽回？<br>,6 为什么失恋那么痛？一份失恋治愈指南<br>,点击左上方X返回，点击第二条“喜欢的女生爱上了别人怎么办？” 就能看到。<br>,<br>,</p>\n","prev":{"title":"拥挤公车上怎么搭讪陌生女生加她微信 - 成真恋爱学","link":"2019/拥挤公车上怎么搭讪陌生女生加她微信 - 成真恋爱学"},"next":{"title":"接吻时要不要闭上眼睛？ - 成真恋爱学","link":"2019/接吻时要不要闭上眼睛？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/挽回千万不能说的10句话 - 成真恋爱学/"}