{"title":"朋友圈封面如何找话题 把女生聊成女朋友 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/朋友圈封面如何找话题 把女生聊成女朋友 - 成真恋爱学","updated":"2019-09-07T04:13:41.357Z","content":"<p>**</p>\n<pre><code>        朋友圈封面如何找话题 把女生聊成女朋友\n\n            发表于：2017年04月27日\n\n\n\n            我们先来看一下这个女生，jena，微信名什么的我们不去管她，我们就看她的封面图，还有她头像下面的那句签名“理想就是离乡”，还有两只猫的表情。如果这个女生，你现在刚加上，第一句话你要怎么说呢？首先我们看她的封面图，是一张弹钢琴的照片，从拍摄出来的感觉来看，应该不是某个明星，或者是某个音乐家，更像她自己在演出的时候，别人帮她拍的一张照片。这个信息很有用，这就说明她会弹钢琴，而且弹得还很不错，因为看她的服装和发型，很明显这是相对比较正式的上台演出。她把这张照片作为自己的朋友圈封面，就像一本杂志，她用了这张图作为封面，是最大最醒目的一张图，来来往往的人只要进了她的主页，第一眼就看到的，就是这张图。她很想让别人知道：你看，我会弹钢琴，而且弹得还挺好，上台演出过。说明她对于自己会弹钢琴是很自豪的，对于这次演出她是很骄傲的。分析到这，我们第一句开场白就已经有了，你可以直接问她：“你朋友圈封面那张照片，是你什么时候，在哪里演出拍的？”她准回！而且还会滔滔不绝地跟你说。原因很简单，我们刚刚已经分析过了，她对于这次演出是非常骄傲和自豪的，任何一个人，都很乐于和别人分享自己很骄傲，很自豪的事情。你这样问她，准没错！当然，我们还可以聊得更深入一点。来看她的签名“理想就是离乡”。很有情绪的一句话。我们用冷读的方法可以判断，她现在肯定不在自己的家乡，应该是去了一个稍微大一点的城市，工作，或者学习，而且是一个人，很孤单寂寞，有点想家了。这又是一个可以聊的话题，而且是围绕着精神情感层面的，是可以深入聊下去的。但你不能一上来就问：“诶，你是不是想家了？”会很突兀，女生会有种怪怪的感觉，莫名其妙，什么人一加上我就问我是不是想家了。你要知道，毕竟这句签名不是她刚刚才写好的，说不定已经写了半年、一年了，人家姑娘可能现在正在看电视剧，看综艺节目，和朋友一起玩，心情很好，你一上来就问：“你是不是想家了？”女生反应不过来的。那要怎么聊？我们可以先跟她聊她的封面，围绕着她很自豪，很乐意跟别人分享的点去聊。“你朋友圈的封面是在哪里演出的？”“你学钢琴多久了？”“你现在是一个人在外面工作吗？”然后再慢慢引到想家这个话题上来。“那你一个人在外面这样打拼会不会想家啊？“一步一步，从她很自豪的钢琴，聊到她内心深处，可能从来都没跟人讲过的，那种想家、孤单的情绪。这种情绪没人知道，但是你，这个刚加上的陌生人，却一下子就读出了她的心声，知道她心底在想什么，女生就会觉得你很懂她。最后你还可以跟她开一个玩笑：“你在签名的结尾放了两只猫，你是担心一只猫会很孤单，给它找一个伴吗？”当然，如果你实在不会分析，看不懂，不知道女生的这些签名到底是什么意思，还有一个死方法，可以直接套用。比如这个女生，她的签名是：“理想就是离乡”，你可以直接跟她说：“我觉得你是一个很有理想的人。”准没错，而且，这肯定比你去问她：“你好啊，你叫什么啊？你在哪里啊？”要好的多。我们再看一个例子。如果我们要套公式，跟这个女生的第一句话，要怎么说？“嘿！兄弟！我们好久不见你在哪里？”错！不能这么说，这样说感觉你很滑头，很会投机取巧，直接用女生的话来聊，会让女生觉得你莫名其妙的。那要怎么说呢？你可以直接给她发：“我觉得你还挺可爱的。”她肯定问你为什么？咱俩又不认识，你咋知道我可不可爱的。你就可以说：“朋友圈多愁善感的鸡汤文太多，突然看到你的微信签名‘嘿，兄弟，我们好久不见你在哪里’，我就在想一个女生说‘嘿兄弟’的样子。 很有个性也很阳光。”这段话发出去，你既夸了女生，又说了她的与众不同，女生会感觉你看穿了她，看懂了她，知道她心里在想什么。你注意到没，这个女生的朋友圈封面很有意思，是一个男明星，那个演《鬼怪》的男演员，她把这个做封面，潜沟通出来的信息是什么？她很喜欢这个男演员。这个时候你还能再补一句，“你给我的感觉和演鬼怪的孔侑有点像。”绝对能够一击即中她，因为那是她男神啊。再看一个例子，这个女生叫薛琳伊。她的封面是她自己的一张照片，说明她对自己的长相还是很自信的，觉得自己挺好看的。我们再看她的签名：“总要长大，一个人抵过千军万马” 加一个皇冠的表情。考考你，这个女生的签名潜沟通出来的信息是什么？她很孤单，而且在她的内心深处，她觉得自己还是一个小孩子，有种被迫长大的无奈感。深入分析的话，她想有人照顾，却没有，所以无依无靠下只能独自面对生活，被迫长大。所以跟这个女生在聊天的过程中，你只需要做到一点：就是让她感受到，你能看懂，看透她的那种孤单的情绪，能体会到她的那种无力感，并且表现出，你是很成熟的，在你心里，她就是一个还没长大的小孩子。女生就会觉得，你非常懂她，你是那个可以和她并肩作战，抵过千军万马的人。哪怕你们才刚聊了十句话。很多人不理解，为什么有的人跟女生聊天，三五句话就能让女生喜欢上她，甚至一晚上就可以把女生聊成自己的女朋友。但就是这样，你让女生觉得你能看懂她，你知道她心底在想什么，你是唯一懂她的人，她就会把自己的情感托付给你，就会爱上你。点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"欲扬先抑 - 成真恋爱学","link":"2019/欲扬先抑 - 成真恋爱学"},"next":{"title":"每周3期的免费邮件周刊都有哪些内容 - 成真恋爱学","link":"2019/每周3期的免费邮件周刊都有哪些内容 - 成真恋爱学"},"plink":"http://gue.xyz/2019/朋友圈封面如何找话题 把女生聊成女朋友 - 成真恋爱学/"}