{"title":"父母太强势,导致你追不到女生？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/父母太强势,导致你追不到女生？ - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2019年07月18日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,恋爱关系里，很多哥们有一个「控制不住」的问题。<br>,控制不住打电话给她<br>,控制不住发消息给她<br>,控制不住去找她<br>,控制不住讨好她，迎合她，跪舔她<br>,控制不住自己内心就觉得配不上她<br>,控制不住对她情绪无限的退让<br>,控制不住自己只关注自己，而无法聚光灯打到女生身上<br>,等等……<br>,这些控制不住的问题的根源，如果破解了，那就都解决了。<br>,控制不住的根源在于——你想控制。<br>,当你不想控制的时候，所有你控制不住的那些问题就都不存在了。<br>,怎么可以不想控制？<br>,我们下面就来解决这个问题。<br>,你想控制的背后，有一个观念：<br>,世上所有的事情都是可以被控制的。<br>,因此，在遇到人为不可控的事情的时候，你就会从自身身上找原因，做出改变，让事情变得可控。<br>,如果控制不住，那是你能力还不够，做得还不够好。等做好了，就可以控制了。<br>,就是这个“认为可以控制—→想要控制”的想法导致了：<br>,我们一开始去物化女生<br>,我们一开始已经自降了社交地位<br>,我们一开始就只把聚光灯打在自己身上的<br>,我们一开始情商变低<br>,【是的，我们原来出生后的自己，情商本来是正常的，不低的。我们的自信也是正常的，不低的。是后来变的。我们只有真正明白当初是怎么变低的，现在才能变回来。】<br>,你有没有想过：<br>,万一这玩意本来就是不可以被控制的呢？<br>,有些东西就是我们人控制不了的，比如我们无法让地球停止转动。<br>,如果有人对你说：<br>,“今天怎么地球还在转动？你这个人怎么这么无能，这么久都还没让地球停止转动？”<br>,你会因此自卑和自责吗？<br>,还是会觉得这个人有病？<br>,你想要控制的，控制欲强的原因，下面我会通过一个场景来告诉你。<br>,一旦我们破解了，我们控制欲强的起始原因，我们就能解决我们控制欲太强，导致女生不喜欢你，感到压力的问题。<br>,你就可以从此避免控制欲破坏你和她的关系。<br>,领悟这个控制欲的秘诀，你在恋爱里的功力就直接“会当凌绝顶，一览众山小”了。<br>,解决控制欲强的真正有效方法，是要意识到自己的控制欲是怎么产生的。<br>,这个根源本来在你的潜意识里，现在把它拉到了你的意识层面，你如果可以意识到这个原因，你控制欲强的问题就自然解决了。<br>,领悟这个秘诀的方法不只需要你理性上理解，更重要的是在情绪里理解。<br>,第一步，一起跟我想象这样一个场景：<br>,你的生活，包括生死，完全依赖于这个人。<br>,但这个人，情绪不太稳定，她一不开心就会揍你。<br>,客观上，你不知道什么原因。<br>,可能她在外面受气了，回来不爽，你是那个完全依赖她的人，你毫无还击之力，你对她来说是绝对安全的。<br>,她就可以把她的脾气撒在你身上，因为没有后果。<br>,你没有能力逃开，只能完全依赖这个人，并且是24小时和她在一起。随时有被打，被骂的风险。<br>,你和她在一起，是怎么样的一种感受？<br>,是不是时时刻刻都很焦虑？<br>,不知道什么时候就被她打。<br>,这里的打，骂，包括给你冷脸，冷淡你，对你生气等等都是一种攻击，只是形式不同，程度不同。<br>,如果只让你熬2天，甚至2周，可能还能对付，但如果是一眼望不到头，接下来不知道要熬几年，甚至十几年，都要在这种时时刻刻的焦虑中度过。<br>,<br>,你什么感受？<br>,你会怎么办？<br>,怎么来解决这个问题？<br>,我们人的内心是承受不住的。<br>,尤其是一个小孩子的内心是完全承受不住这种不确定性的。<br>,大人很多都承受不住。以前在纳粹集中营里有些人就因此自杀了。本来坚持活在随时被杀的焦虑中，是有一种希望在，觉得3个月后盟军就会来解放他们，结果3个月后，盟军没来，很大一批人就自杀了。<br>,其实，真正让我们人更痛苦的，难以承受的，不是被打等肉体上的痛苦，而是活在不知道下一刻会不会被打的焦虑中，没有出头之日。<br>,曾经一个等待判死刑的囚犯说：“死并不可怕，等死更可怕。”<br>,这种痛苦，我们人无法忍受。<br>,无法忍受，但逃不开，可日子还要过下去。<br>,你怎么办？<br>,这时候，我们人，因为聪明，就会发展出一套解决焦虑的办法。<br>,我们去寻找规律。<br>,我们在明明没有规律的情况下，去寻找规律。<br>,因为规律代表的是确定性。<br>,不确定性带给我们焦虑，我们需要在不确定性里寻找确定性——规律。<br>,这样就可以缓解焦虑。<br>,并且，我们只要自以为——<br>,我们可以控制环境，我们掌握规律就可以操控对方，瞬间，我们内心的焦虑就大幅度缓和了。<br>,因为接下来的任何一次挨打，我们就可以告诉自己，是一次学习，一次提升，一次积累。<br>,每一次的挨打从此就有了意义。<br>,尼采曾经说过：<br>,一个人有一个足够强的意义,就可以忍受任何过程中的苦。<br>,英文原话更直接：He who has a strong enough why can bear almost any how.<br>,一个小孩经常无缘无故地被他妈打骂。对小孩来说，这是很吓人的。<br>,原本是一个最亲密，需要依赖的人，情绪不稳定，随时会无缘无故打我。<br>,比如，我有一个学员，小时候，他睡觉打呼，就被他妈弄醒一顿打；爷爷给他买了一个新的手表，被他妈看到，一顿打；好好吃着饭，一顿劈头盖脸的莫名其妙的打……<br>,作为一个孩子，完全要依赖这个打他的人，逃不开，是极度焦虑的。<br>,为了应付这种焦虑，把日子过下去。<br>,他唯一，仅有的一个办法，就是从自己身上找原因，这样就能找到规律。<br>,因为只有自身是可控的。这样找到的原因，和规律，就可以让自己有控制感，降低焦虑。<br>,比如：<br>,“哦，我打呼，会被她打，下次只要我不打呼，就不会被打了。好，找到一个规律，找到一个解决方案。虽然需要我额外付出，忍住不打呼，但为了不被打，我可以忍受。”<br>,这样我就不再焦虑了。这一切变得可控了。<br>,比如：<br>,“哦，下次爷爷送手表给我，我就不能要，或者藏起来不给她发现，这样就不会被打。”<br>,这样也就可控了。<br>,<br>,所以，对这个孩子来讲，他学会了什么：<br>,情绪是没有用的，是可怕的，是要灭掉的<br>,别人的情绪会让自己挨打挨骂，是可怕的。<br>,自己的情绪又无法避免自己倒霉，徒增痛苦。<br>,一来这个情绪让人难以承受，二来焦虑还是会被打。所以，从小这个孩子不相信情绪，蔑视情绪，讨厌情绪：“情绪有什么用？”<br>,亲密关系是很吓人的，是要自己付出巨大代价去退让来维护的<br>,因为从小那个他本来应该最亲密的妈妈，如果情绪不稳定，时不时因为自己情绪，会无缘无故打他。<br>,那对这个孩子来说，亲密关系是不可靠的，是需要自己付出巨大代价，牺牲自己感受和喜好，去迎合讨好才能换来的。<br>,所以，他学会讨好迎合异性的同时，对真正进入亲密关系又是极度恐惧的，不敢的。<br>,要立刻找解决办法，这样就可以缓解痛苦<br>,这是他赖以生存至今的有效秘诀。就是自己当下的情绪，焦虑，痛苦，都改变不了不知道下一刻什么时候她会生气打我的实际情况。<br>,似乎只有努力去看她的脸色，努力去讨好她，让她开心，自己就安全。同时，寻找她会打我的规律，避免这些坑，自己就可以好过一些。<br>,所以，这个孩子长大成人后，面对异性的情绪，面对自己的情绪，处理的方式是压抑和逃避，立刻跳过眼下的情绪，去找解决办法。<br>,“情绪这玩意是不靠谱，不稳定的。”妈妈的情绪，之后带给我的就是一顿打。我的焦虑情绪，让我很难受。唯独只有自己找到这个规律，才能过太平好日子。<br>,因为这3点，他长大后，他就会觉得自己情商低，就会觉得自己不会和人打交道，更不会和异性进行亲密关系的推进。<br>,因为人和人的关系，交往，主要都是通过情绪的连结。<br>,而他一辈子到现在最怕的就是情绪，最鄙视的也是情绪，从来就是压抑避免情绪，只靠解决方法，所以，自然他在人际关系上，尤其在谈恋爱的亲密关系上，就会碰到巨大的障碍。<br>,常人自然想要责怪，这是正常的，人之常情：为什么小时候你这么对我？为什么当年你就不能情绪稳定？更懂得育儿心理？给我一个幸福的童年？<br>,很多哥们又会压抑自己的这种人之常情，因为觉得母爱伟大，所以自己这么想，是很错的。<br>,母爱绝对是伟大的。毫无疑问。但不能因为维生素是有营养的，就不顾这个人是不是适合现在补充这么多维生素，而瞎补。<br>,所有的母亲，都曾经是少女，就像你身边的女同学一样青春。我们不可能要求所有的少女在长大后都能做到情绪稳定，心理成熟。这是不可能的。<br>,也就是说，当我们内心里责怪埋怨的情绪，硬要用“母爱”压下去，是不顶用的，最多维持一个表面的关系，无法真正进入到亲密关系。<br>,相反，当我们自己从内心的小孩长大走出来，不再把妈妈看成一个万能的应该怎么怎么样的人，而是把她看成一个活生生真实的人。因为她就是一个真实的人。她以前是一个少女，这个女生也是有爹妈，有各种不同的童年，必然导致她各种不同的性格脾气。<br>,<br>,但是你要明白的一点是，所有的母亲，都曾经是少女，就像你身边的女同学一样青春。我们不可能要求所有的少女在长大后都能做到情绪稳定，心理成熟。这是不可能的。<br>,很明显，要求她做一个我们心目中完美的父母，听上去合理，但实际上做不到。因为她是一个人，不是神。<br>,因为她也可以追溯到她的父母，问同样的问题，是无止境的。<br>,我认为，这是我们的宿命。<br>,我们出生在这个家庭，这不是我们能选择的，这是命。<br>,积极的一面是：<br>,如果你曾经经历过我讲的这种情况，你现在活的好好的，但这段经历并没有真正打倒你，没有自毁，自暴自弃，你甚至还在看我的课程，学习变得更强。<br>,那么，之前的那段经历确实会带给你额外厉害的能力，比如寻找解决办法的能力，抗压力，逻辑能力等等。<br>,童年长期逼出来的能力，和长大后看书听讲座学来的能力是不可同日而语的。这些逼出来的能力，有一个更适合的词，叫：天赋。<br>,因为童年大脑正在发育，你被环境所逼，长期需要用到某一部分的脑功能，导致这部分功能特别厉害。这就是一个人天赋的一种了。<br>,这些实际的天赋能力，如果发挥在有价值的地方，你可以给你自己，给你的家庭，甚至给社会创造价值。<br>,这时候，你内心的责怪和怨气自然就消解了，你和她的关系自然就没有了阻碍，变得真实而亲密。<br>,你和女生的情感连结障碍也会顿时破解。<br>,你的哥们，<br>,成真<br>,2019.7.19<br>,<br>,最新一期《成真恋爱学》节目：<br>,明明喜欢她，却不敢推进关系，怎么破？<br>,点击下面视频观看：<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。其它的没有。就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"男生如何道歉不破坏吸引 - 成真恋爱学","link":"2019/男生如何道歉不破坏吸引 - 成真恋爱学"},"next":{"title":"男生说这句话,90%的女生会拉黑你 - 成真恋爱学","link":"2019/男生说这句话,90%的女生会拉黑你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/父母太强势,导致你追不到女生？ - 成真恋爱学/"}