{"title":"确定恋爱关系后该怎么相处——4招让恋爱越谈越甜 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/确定恋爱关系后该怎么相处——4招让恋爱越谈越甜 - 成真恋爱学","updated":"2019-09-07T03:59:53.137Z","content":"<pre><code>确定恋爱关系后该怎么相处——4招让恋爱越谈越甜\n\n    发表于：2018年05月18日\n\n\n\n    你好， 是我, 成真。 从发现自己真正的魅力到第一次约会如何发散自身魅力不冷场，一路走来我和你分享了进入恋爱过程中的一些奥义。这些奥义除了助你知道什么是自己真正有魅力的地方以外，还探讨了一些实用的技巧，领悟得当应该就能帮你在恋爱中更加如鱼得水。但这不意味着一劳永逸，其实进入恋爱关系后才是主战场。恋爱中的难题跟想象中的不一样，诸如她（他）变了，别人为什么那样，我的为什么这样，等等罗列不完。我认为是时候来聊一聊在确立恋爱关系后要注意的几大问题了。1. 热情与新鲜退却的我们还不如路人如果你头脑中闪过这个念头，那我猜你八成在恋爱开始前对这段感情有过太完美的憧憬，你之所以觉得激情退却的两人之间的粘合力不胜当时，就是因为你发现期待的感情世界事实上没有想象的浪漫。初见她的心动，初次聊天的心动，初次约会的心动，当这些初次结束，交流渐渐频繁渐渐归于程式化，热情不再，心动离席，感情只是一味趋于疲乏。经常有人问很奢侈的问题，我喜欢的女生一旦也喜欢上我，那我就会对她的兴趣减半了。还有一种是，我不喜欢女生追我，会让我缺少达成感。怪不得很多女生都会认为自己不能主动出击，她们说那样会被我们男人轻慢、不会被珍惜。诚然，男人是追逐的动物，天然惯于把自己当成猎手，我们享受征服的体验。然而，在爱情这件事上，只是被追逐的快感左右，是体会不到恋爱的美妙的。因为，其实你爱上的是恋爱这件事本身。你把恋爱当作草原，踏入的女生即是你的猎物，一旦得手就得到所需的喜悦，然后潜意识等待下一次追逐。这种恋爱性格并没有好坏，只是你要知道的是，如果你爱上的是恋爱这件事本身，对方只是出演了一回你的女主角，那么你应该作出选择，给这段感情真正成为感情的机会，抑或是放弃它开始新的追逐。如果你想让这段感情成为真正的踏实的感情，你首先要做的恐怕就是倾听了。以往你都是在自己的主场为对方加人设，这次抛掉你所有的以为和想当然，让对方在自己的出场上向你倾诉，这样可以帮助你真正了解这个女生。也是你们爱情走得长远的基石。听听看她的苦楚，她的不满，她的不愉快，你不用特意做什么，你只需要包容。这份包容就能使你获得比之前更为踏实幸福的情感体验。不妨一试。2. 她（他）在交往前明明不是这样的我是因为她抿嘴微笑的样子被吸引的，为什么现在她却盘腿上炕咧嘴哈哈哈。她交往前明明很体贴，为什么现在对我要么冷嘲热讽要么不闻不问。以前明明用大宝的她跟我交往后用我的钱改成了兰蔻。还有很多明明。。。却。。。的句式，都是说也说不完的心声。但你们看过女生版的心声吗？我是因为他爱干净才被他吸引的，为什么现在一双袜子可以穿8天。他交往前明明很体贴，为什么现在只理游戏不理我。以前明明说疼我要给我最好的怎么现在天天方便面。恋爱是相互的，你对对方的怨言某种程度上暗示对方对你有多么的不满。在两个人交往前难免会带着滤镜把对方的缺点无限弱化同时无限放大他的优点，随着彼此对各自的生活深入下去，这层滤镜因为距离的拉近淡化，真相呼之欲出，这不可怕，这代表着你们的关系更进一步，谁说爱情只有甜蜜，它应该还有生活琐事以及争执吵闹——当然了，爱情里的争吵有时候也是一种甜蜜——这样的爱情才健康有生命力。以前看过一篇报道，某位女士说自己为了保持形象，从不在男友面前上厕所。我是觉得有点可爱，这里透着她保持骄傲的秘诀，要求自己一直完美，但我也认为这是一种压抑，这样的感情无法持久，因为紧绷的神经终究会累。所以爱人在你面前放松，暴露自己最放松的姿态，或者跟之前的形象判若两人，与其生气，不如大方埋怨，这样不至于积攒怨气，动动口角权当是在吵闹中为感情加温吧，需要提醒的是，如果气氛降至冰点，男生需要主动承担责任，打破这层坚冰，主动和解，如果你能做到，这段感情升华，如果你不想挽回，那就先冷静下来思考自己对对方的感情还有几分。3. 经常陷入无话可说的境地我的一个女性朋友分享过一段她的恋爱史，跟男朋友去浪漫的玫瑰园参观，路上两人拐进一家小店吃午饭，上餐前两个人不知道说什么，各玩各的手机，后来我的朋友觉得这样不好，就提议两个人聊聊天，结果没聊几句，陷入冷场，只有又拿出了手机。。。她回忆说那时候感觉特别震撼，就问自己这不是喜欢的人吗，为什么跟他说话那么尴尬，甚至对他的话完全不感兴趣，这样也算喜欢？我对她说他们就像是在做情侣游戏，做一般情侣该做的事，以为在一起的时间久了感情自然就深了，两人没有深入沟通。她没多久就分手了，据说分手后瞬间忘记了自己谈过这段恋爱，因为存在感太低。就算再多的时间，如果没有深入沟通，也无法建立爱情。如果你也有这种情况，不妨试一试深入沟通。深入沟通可以是就一个问题做深刻挖掘，当然得在对方也有交流意愿的情况下。比方说你们也去参观玫瑰园，不善言辞的你不知道说什么好，只是看着也没什么意思。你可以问对方你觉得好看吗？你喜欢花吗？你想象过在房前种满玫瑰吗？你们女生不都有玫瑰梦吗？你看过美女与野兽吗。里面就有一只贯穿始终的玫瑰花呢。。。诀窍就是抓住一个重点无限挖掘，你看上面的文字每句话里都有玫瑰两个字。当然更多的还有看什么书，饮食习惯，打呼频率和呼吸道环境有没有关系等等，都可以深入挖掘一下。时间长了这种情感被建立，就不用刻意说什么两个人也不会尴尬，就那么安静得呆在一起，什么都不说也没关系，照样感到对方的爱恋才是最好的爱情的样子吧。毕竟，我见过如至化境的深入沟通就是双目稍微对视了一下，两个人一起笑出来。4. 恋爱后恐慌谈恋爱之前担心的是这段爱情能否成真，恋爱后恐惧的是这段爱情真的是我想要的吗？放弃了这段是不是就没有更好的了？等等。我把这些问题统称为恋爱后恐慌。要想解决恐慌，就得打破恐慌。之所以恐慌是因为它还没有发生，人总是将要有可能发生的事情焦虑忧心。所以不妨试着打破它。首先直面问题本身，是什么让你对这段感情产生质疑。你觉得感情变得不冷不淡，那就去给它加温，你对她有微词，那就说出来，如果你碰壁了，你的心会给你答案。然后，问自己一个问题，你快乐吗？犹豫了，或者觉得说不上快乐，但也不那么难受，那你不妨把你的困惑和担心说出来一些，跟你的她分享一下，我相信，你会得到一个惊喜的解答。因为再没有什么可以比用情绪抚慰情绪更有效的了。还有一些别的窍门，碍于篇幅，关于恋爱后恐慌，我们有机会再详细聊聊。你的哥们， 成真2018.5.18点击下方红字或图片可以关注成真的微博: @成真mishangwo视频：突然发现不爱她了，怎么办？点击观看视频点击上图，可以看成真视频，同时可以点击成真的头像名字，关注成真的微博: @成真mishangwo对了，520我同事袁小姐提议了一个小游戏，就是520当天在我微博上说出你现在人生中最大的困惑，可以是恋爱上的，也可以是其他的迷茫，人生接下来怎么选。 要不要换工作？等等。 到时将抽取5位哥们，和我当面或者电话咨询1个小时，免费的。 感兴趣的，先关注微博，在520当天评论就行。 点击关注成真的微博: @成真mishangwo\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"看懂两性吸引的本质,女生对你主动！ - 成真恋爱学","link":"2019/看懂两性吸引的本质,女生对你主动！ - 成真恋爱学"},"next":{"title":"社交 - 成真恋爱学","link":"2019/社交 - 成真恋爱学"},"plink":"http://gue.xyz/2019/确定恋爱关系后该怎么相处——4招让恋爱越谈越甜 - 成真恋爱学/"}