{"title":"该坚持 还是 放弃？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/该坚持 还是 放弃？ - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年06月01日</code></pre><p>,</p>\n<p>,今天回答：<br>,什么让女生不开心，怎么破<br>,《挽回的错误做法》   (音频讲解）<br>,单身久了，我真的喜欢她吗？<br>,女生说这句，怎么回？<br>,该坚持追 or 放弃？<br>,《成真恋爱学》视频：女生喜欢的真男人到底什么样？做到这3点！<br>,《内心建设的3个方法》   (课程订购)<br>,<br>,哥们，<br>,<br>,是我，成真。<br>,<br>,今天儿童节快乐吗？<br>,<br>,你还是儿童吗？<br>,<br>,不是年龄到了，你就真长大了。<br>,<br>,要真长成一个大人，你得告别内心的那个小孩。<br>,<br>,和他挥挥手，说声永别。<br>,<br>,舍得吗？<br>,<br>,做小孩，很多好处呢。<br>,<br>,获得大人的关照，获得别人的保护，让大家觉得你可爱。<br>,<br>,出了什么事，有别人帮你顶着。你不用负责，不用承担。<br>,<br>,小孩到大人的最大区别就是：依赖。<br>,<br>,从一开始的生存依赖，生活依赖，到经济依赖，情感依赖，到选择依赖，决策依赖。 需要别人替你做主。<br>,<br>,在爱情上，我直说了，一个没长大的小男孩，和一个成熟的真男人，哪个女生更喜欢？<br>,<br>,你小时候，依赖妈妈，妈妈不依赖你。妈妈对你的是爱。你对妈妈的不是爱，是依赖。<br>,<br>,婴儿的时候，你没妈妈，就活不下去。 这是依赖。不是爱。<br>,<br>,现在，如果你没了她，就感觉天塌了，活不下去。这也是依赖。不是爱。<br>,<br>,当你不再依赖她的时候，你才有能力给她爱。<br>,<br>,她才会收到爱。<br>,<br>,这不是方法。但却又是真正的方法。<br>,<br>,儿童节快乐！<br>,<br>,<br>,对了， 今天下面回答的5个问题，我推荐你认真读完。 希望带给你突破。<br>,<br>,<br>,你的哥们，<br>,<br>,成真<br>,2018.6.1<br>,<br>,P.S. 今天儿童节，送你个东西。<br>,<br>,我要送你的是一段20分钟的视频《内心建设的3个途径》。<br>,<br>,在这个视频中，我分析了你痛苦的根源，并给出了解决问题的方向。以求能让你直面自己的内心，找到自己的问题所在，并从中解脱出来。因为很短，我不能展开了去讲，以后有机会我会再展开讲讲。<br>,<br>,我相信，如果你领会了其中蕴含的意义，那么你就离充满自信不再迷惘的成熟男人更近一步。<br>,<br>,但我免费赠送给你这个视频课程。 原因有3个：<br>,<br>,1  就这个短视频课程，我没法向你保证，你学了后一定能明白，能感觉自己有收获。 这个课程很短，我讲了这3个途径，虽然也有一些讲解和解析，但我没有详细展开。 我只是介绍了这3个途径是什么。 更多靠你自己悟性了。 所以，必须免费给你。<br>,<br>,2.  这个视频，因为时间紧，人手有限，视频拍摄和视频画质都并不是最好的。 虽然，内容都有，但这内容的载体，我个人认为达不到收费的标准，哪怕是1块钱。 所以，就免费了。<br>,<br>,3  很短，内容不系统。<br>,<br>,你可以点击下面的按钮 免费订购<br>,<br>,《内心建设的3个途径》 视频课程<br>,<br>,价格： ¥0元<br>,<br>,<br>,什么原因她不开心，怎么破<br>,<br>,真哥你好，你的很多文章对我的内心建设都很有帮助，我也逐渐自信起来。现在有个难题，女朋友有时候会莫名的不开心，故意不理我，我就会很难受，胡思乱想，睡也睡不好。明明知道这样做不对却控制不住，请问怎样能在两人相处中放平心态？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,关键在“莫名”二字。<br>,<br>,我替她保证：她绝对不是“莫名”不开心，只不过你没察觉到她不开心的真正原因，所以对你来说，就看上去像“莫名”了。<br>,<br>,女生不开心分两种： 一个是因为你的，另一个不是因为你的。<br>,<br>,因为你不开心的，往往离不开2个原因：<br>,<br>,1. 她感觉你不够爱她<br>,<br>,2. 她觉得你不够男人<br>,<br>,不是因为你的，那就是因为事情，和其它人，跟你没关系。比如，她早上被她妈骂了一顿，憋着气，不开心。这种时候，你要学会允许她不开心。<br>,<br>,所谓允许和捍卫她有不开心的权利，就是你能hold住她的不开心情绪。<br>,<br>,不要她一有情绪，你就立刻要做些什么让她情绪没有。<br>,<br>,比如逼问她，“宝贝，告诉我，什么让你不开心？ ”<br>,<br>,或者劝她，“有什么好不开心的，别不开心了。”<br>,<br>,当然还有最糟糕的，“别闹了。”<br>,<br>,这些话，都是在潜沟通里告诉女生，你不许她不开心。<br>,<br>,而且，你把她的不开心，不当回事，当作是在“闹”，漠视了她的情绪。<br>,<br>,她的不开心，恰恰是她最真实的自己，是她这个人。<br>,<br>,你否定了她的情绪，就等于否定她这个人。<br>,<br>,你为什么会不许她不开心呢？<br>,<br>,首先，你可能没有分清楚，她的不开心是因为你的，还是不是因为你的。 在你心里，只要她有情绪，不开心，你一股脑全把它看成是因为你的。<br>,<br>,其次，意识到，不是所有的事情都是和你有关，因你而起，意识到自己是众生之一。<br>,<br>,这背后更深的原因：你潜意识里认为很多事情都是因为你而起的，你是世界的中心。 好事情也是因你而起，证明你厉害，同时，你觉得不好的事情你自然也觉得都是因为你。<br>,<br>,你觉得都是你的责任。 你造成了她生气。<br>,<br>,所以，特别自责，着急，焦虑，想要解决她的生气的问题。 因为她的生气，在你这，就证明了你做得不够好。 变成了你无能的提醒和证据。<br>,<br>,因此你难受。<br>,<br>,为了让自己不难受，所以不能让她继续生气，要解决她生气的问题。 这就导致了你潜意识里不允许她生气。<br>,<br>,结果她是越生气。<br>,<br>,因为我刚才讲的这些逻辑，挺绕的，但对女生来说，她天生明白，她不是用理性思维去过一遍逻辑，而是她的感受直接能感受到这里的区别，所以才会更生气。<br>,<br>,这个问题，我发现很多哥们碰到，但有的可能还没意识到。 我一直想找机会讲一下。 打算下一期《成真恋爱学》的视频节目里更具体讲一下这个问题。<br>,挽回的错误做法<br>,(录音讲解)<br>,<br>,女生提分手的心态经历了哪些过程？为什么你挽回她她反而觉得你不爱她，不尊重不懂她。（本期不挽回说的是她不爱你的条件下，不是你当初甩了她，或者不是她想结婚你不肯等不及了。分手挽回具体微信回复“挽回”可看）<br>,<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后。<br>,<br>,单身久了，我真的喜欢她吗？<br>,<br>,真哥我可能单身久了，我都不知道什么是爱，什么是喜欢，什么是好感！有时候好像很容易喜欢一个人，当一个人静下来的时候就会问自己喜欢她什么，只是性吗？还是什么，找不出喜欢她的理由，好像又不是真的很喜欢，只是好感而已，有时候很想找她聊天，但是我内心没有非她不可的那种坚定，所以很困惑！<br>,<br>,成真回答：<br>,<br>,<br>,我感觉，你怕。<br>,<br>,1. 你怕喜欢错。<br>,<br>,你期望有一个绝对正确的选择，这样你安心。 为什么会怕？ 怕，是因为怕错了后，承担不了后果。<br>,<br>,小时候，做错事，是不是挨过打、骂？ 刻在你的记忆里了，感觉千万不能弄错。 错了会有后果。 不想承担那样的后果了。<br>,<br>,方法就是问自己：如果最后真选错了，后果自己能承担吗？ 愿意扛吗？<br>,<br>,我补你一句吧，你再怎么没选好，地球照样转，天也不会塌；饿了还吃饭，困了还睡觉。<br>,<br>,2. 你怕付出感情后受伤。<br>,<br>,你怕对她付出了你的真感情，真爱上了，结果她走了，不喜欢你了，或者拒绝你。<br>,<br>,那，如果咱永远看住自己的心门，关起来，不付出，这样确实就不会受伤。 因为即使她最后离开你，拒绝你，你不会太难受。 你毕竟也没对她付出多少真感情。<br>,<br>,怕受伤，再正常不过了。<br>,<br>,但你接下里要权衡，一直这样不付出，自然不会受伤，但也不会感觉到真爱；要么学会付出感情，自然会有受伤的风险，可能会心碎，但会体会到真爱。 你当下的人生更想要哪个？<br>,<br>,<br>,女生说这句，怎么回？<br>,<br>,“不过，我怕，最后对你的依靠性太高了，会变成你的负担，最后被你抛弃。”女生对我这么说，我该怎么办？<br>,<br>,成真回答：<br>,<br>,<br>,既然你费这个劲来我微博里问我（而且，还不知道到底会不会被我回答），我感觉你是喜欢她的，真心在意她的。<br>,<br>,你可以看着她的眼睛告诉她：“那也是甜蜜的负担。我要你这个负担。”<br>,<br>,<br>,该坚持追 or 放弃？<br>,<br>,成真哥 我一个大四女生 偶然间我看到了你的微博 看了好多你的视频 文章 很喜欢听你说话 还有那些一针见血的看法 也都是从男生的角度出发为他们排忧解难的，但是作为女生 我有一个爱而不得男生 家庭经济条件好 学历比我高 我们曾经是初中同学 之前有过好感 但一直没有结果 这么多年 我还是时不时的对他有想念感觉 我是不是该有点自我认知 放弃幻想跟能他有朝一日在一起。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,两点： 1 你把自己已经看扁了； 2 一直停留在幻想<br>,<br>,在你心里，你幻想和他在一起，你觉得如果能和他在一起，你就“赚”了。 这个源自你的爱情价值观。 这里不深究。今天下面送的免费课程里具体讲了这个问题。<br>,<br>,这个想法看似把那个男生地位抬得老高，感觉无比尊重。<br>,<br>,但其实，你把那个男生当成了完成你爱情幻想的一个工具。<br>,<br>,在你的幻想中，你想象像他那样的一个男生，和你一起，像偶像剧言情剧情节一样，经历跌宕的爱情故事。<br>,<br>,他是最符合你幻想的那个爱情剧的男主角。<br>,<br>,你这么多年，真正想念的不是他这个人，而是你心中的那个男一号。 你甚至可能并不真正了解这个男生。<br>,<br>,假设你对他的描述是：<br>,<br>,“他爱烫头，因为他觉得把头发烫得立起来，显得人更高，虽然他已经1米78了，可能因为他发育晚，小学好几年一直很矮小，坐第一排。 所以，他还很爱健身，把自己搞得很壮。 ”<br>,<br>,那我感觉你真地挺爱他这个人的 。<br>,<br>,所以，我怀疑，当你真正去接触和了解他真实的人的时候，你心中的幻想会被打破 （可能你心里知道，所以一直不敢去做），你可能就没那么执着他了。<br>,<br>,当然，也有可能，你在了解熟悉他真正的这个人的过程中，你发现，自己还是一样爱他的，他的缺点问题你都能接受。那自然就是一段美好的感情，预先恭喜你。<br>,<br>,这里的关键是：<br>,<br>,你要明白，现在，你其实还没有爱上他。<br>,<br>,你只不过对他感兴趣。<br>,<br>,那就先以同学加朋友的身份，增加一些接触，约出来聊聊天，喝喝茶，让你可以真正了解他，让他也可以有机会了解你。<br>,<br>,你甚至可以直接对他说：“某某，最近有空吗，我挺想找你喝个咖啡（茶）。 我对你挺感兴趣的，如果聊下来，彼此感觉还想继续接触，那就继续，如果任何一方不想继续，那就不再约了。你愿意陪我出来喝个咖啡吗？”<br>,<br>,而不是一上来就言情剧戏码十足地表白，“我好爱你，你是我的眼，给我一次机会吧。” 对方被你吓跑。<br>,<br>,这次选你这个问题，也是因为很多哥们对女生，也和你一样。以为自己爱的死去活来，其实爱的是自己心里对爱情的幻想。<br>,<br>,而这个幻想，其实也不是你的，大多是你看的那些言情剧给你灌输的。<br>,<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,<br>,真哥，我最近喜欢上了一个同事（她单身）虽然她来了半年，但和她一直没什么交际。正式认识应该是一个星期前吧，我加了她微信，这几天也一直聊着。平时我觉得她对我有好感，现在我也挺喜欢她的，说不上喜欢哪里，就是喜欢。昨天我打算请她去吃饭，她跟我说来大姨妈了身体不舒服，所以没去。今天想着就给她煮了个红糖水给她送到楼下，但她一直不肯下来。我有点苦恼，这是为什么啊？我都还没开始表白呢…我到底死在哪个环节了，我困惑<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,女生喜欢的真男人到底什么样？做到这3点！<br>,<br>,<br>,<br>,<br>,<br>,P.S. 今天儿童节，送你个课程。<br>,<br>,内心建设才是对男人真正有效的。 我一直想讲内心建设的根本核心途径是什么。 有3个途径。 我在下面这个视频课程里讲了《内心建设的3个途径》 。<br>,<br>,这个视频大概20分钟不到。 我讲解了这3个途径。 是最根本的，能连根解决你现在碰到的感情问题，建立自信的真正有效的途径。 绝不是学一两个技巧套路。<br>,<br>,这个内容在我心目中，是价值连城的。 谁要是看明白了这3个途径，真这么去做了，去审视和叩问了。 他必会突飞猛进，像换了个人似的。<br>,<br>,但我免费赠送给你这个视频课程。 原因有3个：<br>,<br>,1  就这个短视频课程，我没法向你保证，你学了后一定能明白，能感觉自己有收获。 这个课程很短，我讲了这3个途径，虽然也有一些讲解和解析，但我没有详细展开。 我只是介绍了这3个途径是什么。 更多靠你自己悟性了。 所以，必须免费给你。<br>,<br>,2.  这个视频，因为时间紧，人手有限，视频拍摄和视频画质都并不是最好的。 虽然，内容都有，但这内容的载体，我个人认为达不到收费的标准，哪怕是1块钱。 所以，就免费了。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"让她说这句话，就可以跟她调情了 - 成真恋爱学","link":"2019/让她说这句话，就可以跟她调情了 - 成真恋爱学"},"next":{"title":"说了这句话，她把我删了 - 成真恋爱学","link":"2019/说了这句话，她把我删了 - 成真恋爱学"},"plink":"http://gue.xyz/2019/该坚持 还是 放弃？ - 成真恋爱学/"}