{"title":"让她无法拒绝和你亲热的1个技巧 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/让她无法拒绝和你亲热的1个技巧 - 成真恋爱学","updated":"2019-09-07T03:59:45.537Z","content":"<pre><code>让她无法拒绝和你亲热的1个技巧\n\n    发表于：2016年12月26日\n\n\n\n     点击上方“成真”关注我们今天回答：－推进关系的4个方法（强烈推荐 | 全干货）－1个快速让你和女生亲近的技巧－问她这个问题，她更想聊下去 附聊天记录（录音讲解）－她对你爱答不理？你一定做了这件事－晚上改下午，一下就约出来！－怎么提高相亲成功率－让她无法拒绝和你亲热的1个技巧这周《到我碗里来》是一位外向开朗的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：推进关系的4个方法（看到最后一个问题，点击图片就能观看）这期的视频 “推进关系的4个方法” 强烈推荐，全干货，教你怎么和她迅速变得亲密。11个快速让你和女生亲近的技巧一个大学同学，现在大四了，突然觉得很心动，但是以前都没怎么说过话，怎样开始追她，才会不显得突兀，让她更容易接受呢？现在她单身，而且有想脱单的意向。成哥能支个招吗？谢谢。—————————成真回答：兄弟，你心动得很是时间。大四绝对是追女生的一个绝佳时间。你们相聚的时间越来越少，而且，女生即将步入社会，她会想工作以后接触的人都很现实，远没有大学生之间这么单纯真挚的关系。所以，你在女生眼里就有了独特性（单纯真挚）和稀缺性（即将分别），女生本能地，就会觉得你还是很有吸引力的。这个时候你追她会容易很多。而且因为即将分别，此时女生对大部分男生容易暴露的需求感过多的问题， 更能接受。你和她是同学，你去和她说话，本身就是一件很正常的事，一点也不会突兀。除非你直接手捧鲜花，跪在她面前表白，那就不仅是突兀了，是吓人！你只要正常地去和她说话，聊得多了自然就会熟悉，亲近起来，然后你按照我们的4个步骤的快速吸引流程去做就行了。接下来，我就告诉你一个快速让你和女生亲近起来的技巧：请她帮忙。注意，是小忙，是女生随手就可以很容易帮到的忙。 比如你可以让女生帮你打印表格、交文件、取快递、或者改论文格式等等等等。如果你去帮助一个不太熟悉的人，甚至是不喜欢的人，其实是经历了一种认知失调，你的行为和你之前对他的态度之间发生了矛盾。为了缓解这种失调，你会尽力说服自己：这个人是好的、值得帮助的。从而注意并强调了他的优点，而淡化了自己本来跟他不熟的事实。同样的，你麻烦女生帮你个小忙，她对你的好感度会迅速地上升，瞬间和你更亲近！而且，这些都是发生在女生的潜意识里，她甚至自己都意识不到，就很自然地被你吸引了。一旦建立了良好的吸引，你再单独约女生，就太容易了！如果你想快速吸引到女生的话，可以去看我们的《快速吸引》，按里面的步骤去做。2问她这个问题，她更想聊下去附聊天记录（录音讲解）成真老师：你看看我的问题在哪里，我该怎么做呢？？？—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3她对你爱答不理？你一定做了这件事成真大哥，你好，我一直关注你。几个月前，我喜欢上一个女生，一直对她特别好，她对我印象挺好，只是对身高不满意，平时我们在一起说话说不完，但是和她聊天爱答不理，几乎不回，我坚持下班有时间就去找她，两个人就一起吃吃饭、聊聊天，全都是消费。她也给我说过因为前男友关系暂时不想身体接触(牵手、拥抱……)。还有如果我不主动联系她，她只有需要我的时候才会给我发消息。成真大哥，我该怎么办？—————————成真回答：哥们，你一直关注我到底在关注我哪里？！ 你到底看了我的《成真恋爱学》视频教学了吗？ 还是你订了我mishangwo.com网站上的免费吸引学邮件教程？我看你啥都没看进去。 你用鼻子看的吧。 其实我在我的教程、视频中都说过无数次，不要讨好女生，但是你现在还是“坚持”下班去找她，还 “全都是消费”。我现在可以很无情地告诉你，你现在对这个女生来说，就是个有钱的备胎！你对这个女生的消费都是白费。 你觉得女生现在不愿意和你在一起，是真的因为你身高不够高，当你相信认同了，你就已经失败了。因为你已经掉到女生的框架里去了，你就会去想办法弥补她（用你的坚持和消费），这时候你的社交价值就会变低。其实，你现在的问题就是没有建立好吸引，身高不够只是现在女生不接受你的一个借口。只要你能把吸引做好了，你就是不高不帅没有钱，女生一样喜欢你。具体怎么吸引，我的教程里有说，你自己去看一下，我这里就不多说了，因为，我马上要解决你另一个更紧急的问题：接下来你该怎么做。首先如果这个女生下次主动找你是要你帮忙，你就拒绝她。然后你下次把她约出来之后，你可以先尝试着牵一下她的手（具体可以回复关键字：牵手测试），如果她行动上没有拒绝，那你就继续肢体亲密度升级，走吸引的4个步骤。如果，她甩开了，没有通过牵手测试，也很简单，回去后你就不要再去主动找她，冷淡她一段时间（起码一个月），等女生主动联系你，再把她约出来做肢体亲密度升级。4晚上改下午，一下就约出来！看了真哥的教程确实让我学习到了很多，但现在我面临着一个问题，还需要真哥的帮助。是这样的，有个女生那次约出来后去唱歌到了凌晨三点多送她回去到楼底下对她也抱了也亲了也摸了，由于第二天我们都要上班所以就没开房成功。后来我带了两个女生去餐厅吃饭，跟她相遇了，最后打了个招呼，她也向我笑了下。晚上给她打电话约她出来看电影，她以种种理由拒绝了我。说我不想去我累了我晚上要睡觉，后面又说我晚上还有别的事。我已经有快一个月没有联系她了，之前学习你的冷女生，过后再在她朋友圈评论她的说说，我评论了两次，唯独就我的没有回复，真哥我该怎么办啊，求指教。—————————成真回答：你在她家楼下对她也抱了也亲了还“摸”了兄弟， 问题就出在这个“摸”上如果你送到女生楼下之后，只是一个简单的吻别，或者简单的拥抱，是可以的，没什么问题。但你这种情况，我估计你当时至少舌吻半小时，然后还到处摸。——这里你已经在做肢体升级最后的两个步骤了。你摸女生，摸完之后下一步就是开始脱她衣服，然后就直接啪啪啪了。但是，注意，你说你们第二天还要上班，你还专门写出来，我估计你应该跟女生提出过这个要求。换句话说，女生是能明确感受到你今晚是想要跟她发生性关系的。但是，现实的情况是，你们当晚是不可能发生性关系的，由于客观条件的限制。那么，这个时候，你又在“晚上”约女生去看电影，你觉得女生会怎么想？只有一个想法：你要继续上次没有做完的事。明白我的意思吗？所以，现在你明白为什么女生不愿意出来，还以种种理由拒绝你了吧。不过，你也不要太担心，你这情况完全可以挽回。 现在想挽回女生，其实也非常简单：1. 你明知道今晚不能开房，不能啪啪啪，那你就不要把肢体亲密度升级的最后两步做了，只是简单的抱抱，亲亲，就可以了，不要摸她。那么你下一次再约女生看电影，女生的期望也就是在拥抱，亲吻的阶段，她不会有太大的心理压力，她基本就不会拒绝你的。当然，如果你这个时候，客观条件可以，你能够把她带到一个比较私密的安全的场合，你还是可以进行最后两个步骤的肢体升级的。2. 现在你已经犯了这个错误的情况下，要扭转局面，很简单，你就不要“晚上”约她出来，改到白天约，比如你可以中午约她出来吃个饭。不要让女生往那个方面去想，然后，只要你安排好约会的流程（具体什么流程，等看完最下面的这期视频后，看一下《成真恋爱学》“怎样一次约会搞定她”那期，在我微信里回复“约会”就行），你跟这个女生就没有什么问题了。5怎么提高相亲成功率成真老师，过年家里给安排了一个相亲的女生，看了她的微信头像（还没有聊过）听漂亮的，我自己条件一般，工作稳定（工资不太多），之前也没怎么谈过恋爱，更别说相亲了，不知道相亲应该注意点什么？还有，我个子不太高，一米7出头，担心女生会嫌弃。怎么能让她满意呢？马上要相亲的，急急急！—————————成真回答：兄弟，你是专门来骂我的？你一米7出头还说自己个子不高？那我1米65身高，在你眼里是不是算半个残废了？算了，虽然你在骂我，但我就不跟你计较了。你马上就要去相亲了，时间紧迫，不说废话，直接给你干货：“3招增加相亲成功率”点击下方图片即可观看这期视频节目6让她无法拒绝和你亲热的1个技巧我和女友交往都4年了，一直不让我全垒打，怎么办啊，女友是个好女孩，说是她家里不让，家庭比较保守，可是我们这正是二十来岁的年纪，我又不能出去找小姐，但是憋着也很难受，每次都用手也不好不是，怎么办啊？—————————成真回答：用手也不好？是不是没用润滑油？一直弄，磨破皮了吧？用了润滑油可能就不会那么不好了。女生一直说她家里不让。你肯定是在想要那个之前，去口头问女生了。比如说晚上和女生吃火锅的时候，靠过去跟她说“哎，今天晚上咱能不能……嗯？”你去问，女生的回答当然是“不让”啊。你这样去问肯定是错的。我一直在强调：你想亲女生，想和女生上床的时候，千万不要去口头问，口头问等于寻求认可。比如你带女生去旅游，不要问女生“是订一个房间呢？还是两个？”你就直接订一个房间。晚上你带她吃完饭回去，你们很自然地就在一个房间里面了。然后你也不要去问，而是按照我教程里讲的，肢体亲密度升级的方法和步骤，温柔而且坚定的，一步一步做下去。例如，我在教程里面讲的，进到房间之后，你先让女生去拉上窗帘。让她为你们接下来要做的事出一点力。然后你不要显得很着急，你可以打开电视或者放个音乐，先和她聊聊天，聊到一半，你就亲过去，亲着亲着你就去摸她。摸的时候要遵循由浅入深的原则：从最不敏感的部位开始摸，到比较敏感，最后才是最敏感的部位。刚开始你可以隔着衣服，顺着女生的线条从肩膀慢慢地往下摸到后背，再到腰，在腰部可以停留稍长一点的时间（差不多15秒左右）。然后沿着大腿外侧继续往下摸腿，再慢慢地回来摸到臀部，又回到腰部。在腰部停留一会之后，你就可以把手伸进衣服里面摸了。从腹部一点点往上，往后绕到背，然后回来到胸……然后慢慢地开始脱她衣服，进入前戏……接下来我就不说了，你懂得。这整个过程都要遵循前面说到的由浅入深的原则。如果到这个时候，她拒绝一次，你就把手放回安全区（女生没有拒绝你的部位）停一会儿，再做一次，她又拒绝，第三次她还是拒绝，那你才可以真正肯定说：她真的是不愿意的。其实像你这种情况，都已经交往4年了。只要你按照我们的教程，每一步都做对了，肯定是可以的。你还有一个隐性的错误： 你说“女友是个好女孩……”你这句话背后的观点是：女生如果想做那个事儿就不是一个好女孩了。这种观念我在教程里有提到过，是一种思维的社会化定式。关键是这种观念是阻碍吸引的。女生在这方面是非常敏感的，她很可能是能够感觉到你这种想法的。她就会在潜意识里觉得： 你想做，如果我给你做了，那你就会觉得我不是个好女孩，然后就不会再喜欢我了。看最新一期《成真恋爱学》节目：推进关系的4个方法 （全干货 、强烈推荐）点击下面图片观看： 强烈推荐这期《成真恋爱学》视频课程  “推进关系的4个方法”  全是干货，价值125元，点击上面图片可以免费看。 荐16050 号女生称呼：敏敏 居住城市：成都 性格特点：外向开朗 兴趣爱好：你的爱好就是我的爱好！ 什么星座：摩羯 自我介绍：既能群居又能独处的我！ 想找啥样的：体贴，温柔，责任，正直，上进，幽默。你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：M6050，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」这期视频 “推进关系的4个方法” 全是干货，强烈推荐！点左下的 “阅读原文”，就能看，或者先收藏。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"让她说这句话，就可以跟她调情了 - 成真恋爱学","link":"2019/让她说这句话，就可以跟她调情了 - 成真恋爱学"},"next":{"title":"说这句话,90%的女生会拉黑你 - 成真恋爱学","link":"2019/说这句话,90%的女生会拉黑你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/让她无法拒绝和你亲热的1个技巧 - 成真恋爱学/"}