{"title":"这9个行为让你显得不自信 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/这9个行为让你显得不自信 - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2016年02月25日</code></pre><p>,</p>\n<p>,<br>,一个人的不自信往往是在细节中流露，而女生又是极其关注细节的，如果你有下列行为，不要难过，我见过的男人几乎都有下列行为：<br>,<br>,1<br>,坐立不安，烦躁紧张产生的小动作。和女人讲话时，没事一会儿摸一下自己鼻子，摸一下自己脸，或者双手不知道往身体哪里放，一会儿放在口袋，一会儿拿出来。或者抓抓头，挠挠背等等一系列习惯性小毛病小动作全部去掉。因为这些动作很容易传递自己很紧张的讯号。和女人讲话为什么要放松，紧张为什么不好，就不用我讲了。<br>,<br>,<br>,<br>,肩膀绷得太紧。缺乏笑容。和女人讲话太过严肃，像事谈判一样或者假装”深沉”。这是男人怕别人不把他当回事的时候的过头的反面表现。或者说是心虚的表现。几乎每个女人都很容易察觉出男人各种心虚。<br>,<br>,<br>,<br>,<br>,讲话太快。讲话太快表明担心别人会打断你讲话，或者担心别人马上就会失去兴趣听你讲，但是你又要别人听到你讲的话，想把一些有趣的东西讲出来，这样在他们失去兴趣之前你就可以保住他们的兴趣，所以想最短时间内讲完。在女人眼里，这是非常不自信的表现。<br>,<br>,<br>,习惯性口头语。类似，“对不对？”，“你知道吗？”等等。我高中做演讲的时候有一次讲了30分钟，一共说了47次”对不对”，你猜猜，是谁第一个提醒我的？对了，一个女人。因为女人特别注意这种东西。这些口头语是在寻求他人的认可，像是要别人在你说话的时候，不停对你说“你说得对”，这就是寻求认可。<br>,<br>,<br>,讲话太轻柔或者大嗓门。太轻柔，传递给女人的讯息是你害怕侵犯到别人的个人空间。换句话说，你不够男人。嗓门大，一则是传递不够成熟，二则是害怕别人知道你不够男人，故意大声，但是没有掌握好度，也是过头的反面表现。<br>,<br>,<br>,自己笑自己。自己讲了一个笑话，然后自己就开始笑。或者自己讲话讲到一半就没事傻笑。或者别人问你话，你不知道怎么回答，只好傻笑等等。这个表明你无法承受社交压力，讲了笑话怕别人不笑，怕冷场，自己来填补。你可以试试看，没有任何表情非常自信的看着对方。<br>,<br>,<br>,<br>,<br>,回答别人问题回答的过早或者太快。表明你对这个谈话太看重，对这个说话的对象（我假定是女的）表现出过早过多的兴趣。太看重这次聊天的机会。<br>,其实就是在告诉她，我觉得我能和你聊天就是我上辈子修来的福，等于告诉她，我觉得自己配不上你。<br>,<br>,<br>,第一时间回到之前在谈论但是后来被打断的话题。这个行为表明很费劲想赢得别人的认可。当一个话题被打断，可能是对方接电话，突然问你一个问题，或者是突然遇到一个熟人等等。你抓住第一个可以插话的空间，开始继续你刚才要讲的话题，这样看上去你一直在等这个机会回到这个话题。为什么你这么急要回到那个话题呢？因为要寻求他人的认可，你以为她如果听了你要讲的话会给你认可或者认为你很棒。所以，不要急，等到她说“你刚才讲到那个。。。。。。”的时候，在回到前面的那段话题。如果，对方没有提起，那就不要再讲那个话题了，即使你认为那个话题很好，很值得讲，或者有些人是前天晚上辛辛苦苦准备的话题，都不要讲了。别人不提，表明她其实不感兴趣。讲了也是白讲，反而透露出你寻求她认可，得不偿失。<br>,<br>,<br>,<br>,<br>,急于表明自己的兴趣。比如在进入互相了解和熟悉之前，每次没听清楚她说什么，就急着问“你说什么？”同样道理，过早显示太多兴趣了。如果没听清，就转换话题。切断她讲的话。还可以直接用男人底气十足的语气开玩笑地说，“你刚才说的我一个字都没听清楚（看着她，沉默几秒钟）。。。。。但是，你刚才讲话的样子很可爱。”加上坏笑，整个时候你都深深地看着她的眼睛，同时记住讲话要稳，要慢。<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"过年相亲可以问的10个问题 - 成真恋爱学","link":"2019/过年相亲可以问的10个问题 - 成真恋爱学"},"next":{"title":"迅速找到一个新女友的方法（附5个步骤） - 成真恋爱学","link":"2019/迅速找到一个新女友的方法（附5个步骤） - 成真恋爱学"},"plink":"http://gue.xyz/2019/这9个行为让你显得不自信 - 成真恋爱学/"}