{"title":"这样约女生99％会答应！ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/这样约女生99％会答应！ - 成真恋爱学","updated":"2019-09-07T04:40:53.677Z","content":"<pre><code>发表于：2017年10月13日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>,• 如何约到年轻女大学生<br>,• 读懂这句话，看透女人心<br>,• 这样约女生99％会答应！ (聊天实录 | 音频）<br>,• 约会后女生冷淡，怎么破？<br>,• 女生这话不是要分手，千万别误读<br>,• 这种恋爱观永远追不到女生<br>,<br>,这周《到我碗里来》是一位爱聊爱运动的美女护士，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。<br>,<br>,这一期讲：如何约到年轻女大学生（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,哥们，<br>,<br>,是我，成真。<br>,<br>,十一长假过得怎么样？<br>,<br>,今天下班的时候，我一个女同事说她在家“咸鱼”了8天，感觉过得好快。<br>,<br>,我记得，上小学初中的时候，一堂课40分钟。<br>,<br>,感觉40分钟好长啊。<br>,<br>,而到了现在，40分钟好短啊。<br>,<br>,当时40分钟感觉是一大块时间，是要做什么正事的。<br>,<br>,现在，40分钟甚至成了所谓的碎片时间。<br>,<br>,可能有人排队等吃饭的，就要排40分钟。<br>,<br>,但，时间是不会变的。<br>,<br>,当年的40分钟，到今天的40分钟，我相信，老天给的都是每分钟60秒，40个60秒，一秒不多，一秒不少。<br>,<br>,但我的主观感受却完全不同。<br>,<br>,那问题来了：<br>,<br>,对于我的人生来说，是不是我的主观感受更重要？<br>,<br>,是不是我如果觉得这40分钟长了，它就长了？<br>,<br>,我觉得这40分钟很短，它就是短的？<br>,<br>,我们今天不讨论哲学问题，不讨论唯物论还是唯心论的问题。<br>,<br>,我们只谈，日子过得爽不爽的问题。<br>,<br>,客观上，我们没法增加我们生命的长度，因为老天给每个人的时间都是一样的。<br>,<br>,但幸好，我们活在世上，只要我们自己活得爽，就爽了。<br>,<br>,所以，如果我们自己觉得这时间长，它对我们来说，就是时间长。<br>,<br>,当你觉得你的时间长，你就等于比别人获得了更多的时(sheng)间(ming)。<br>,<br>,你就赚了，不是吗？<br>,<br>,他一个假期，你也这个假期，但你主观上感觉过得时间比他多，那你就赚到了时间，赚到了生命。<br>,<br>,时间=金钱<br>,<br>,而，生命是无价的。<br>,<br>,赚翻了，不是吗？<br>,<br>,<br>,那怎么可以赚到更多时间和生命呢？<br>,<br>,方法很简单。<br>,<br>,当你重复做同一件事情，每天过同一种生活，你就会感觉时间很快就过去了。 你主观上就会感觉，好像啥事都没经历，一眨眼时间就没了。 流逝了。<br>,<br>,当你在尝试和做新的事情，去新的地方，和新的人相处，你就会感觉时间被拉长了。<br>,<br>,这是我们人大脑的一个特性。 大脑处理新的信息的时候，会更好地，更慢地去接收和归类。<br>,<br>,大脑处理之前处理过的信息的时候，就熟门熟路，看都不看就直接接收和归类。<br>,<br>,这样，你自己主观感受获得的时间就变少了。<br>,<br>,当你的生活一尘不变的时候，你就会觉得你经历地时间很少，一会儿，时间就没了。<br>,<br>,当你在经历新事物，游历新地方的时候，你就会觉得你经历的每一个小时，都是饱满的。<br>,<br>,<br>,这里，还有一个似乎对你不利的因素。<br>,<br>,就是年龄。<br>,<br>,随着你年龄越大，是不是经历自然就越多？<br>,<br>,当你经历的东西越多，你就会觉得时间走得越快。<br>,<br>,所以，从18岁到25岁，你会感觉时间很多，过得很慢，你有充裕的时间可以挥霍。<br>,<br>,但25到30的时候，你会发现，好像过得很快，一下就快30了。<br>,<br>,过了30之后，你更会觉得，时间更快，马上40，50，然后就成你爸，你爷爷的年纪了。<br>,<br>,因为年龄越大，经历越多，你大脑处理过的信息越多。 时间感觉越快。<br>,<br>,所以，有些老年人似乎无法接受新生事物。<br>,<br>,而接受和经历新的东西，会让你的时间变长。<br>,<br>,接下里的问题就是，我要变长的，最好是让我爽的时间，而让我爽的时候，比如喷射的那一刻，是不是永远感觉不够长？<br>,<br>,这个解决的方法其实很简单。<br>,<br>,我也想听听你的想法。 这里我只能一周发一次，你可以到我微博来，我们讨论一下。<br>,<br>,我微博： @成真mishangwo<br>,<br>,这个可以在新浪微博里输入  @成真mishangwo   找到我。<br>,<br>,也可以直接点击访问这个链接： <a href=\"http://www.weibo.com/mishangwo\" target=\"_blank\" rel=\"noopener\">www.weibo.com/mishangwo</a><br>,<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,1<br>,读懂这句话，看透女人心<br>,<br>,真哥，刚才和喜欢的女孩视频聊天。她说我天天和她闲聊，她要考不上英语6级就是我造成的。整得我一分多钟也没说出来话。视频就那么开着。她突然来了句“咋这么听话啊”，然后又聊了几句，她就看书去了。这个该怎么破？（女人心，摸不透啊）<br>,—————————<br>,成真回答：<br>,<br>,女生说：你天天和我闲聊，我要考不上英语6级是你造成的。<br>,<br>,什么意思？<br>,<br>,听起来有点像是在抱怨你：“哎呀，你总是找我聊天，都打扰我学英语了”，<br>,<br>,但是，女生没有这么说。<br>,<br>,她说的是：“我要考不上英语6级是你造成的”。<br>,<br>,听出区别没有？<br>,<br>,其实这里，女生有点在跟你撒娇的味道。说明女生心里面跟你的距离很近了（女生不会对一个不熟悉的，不喜欢的男生撒娇）。<br>,<br>,如果女生是真的不想跟你聊天，她会直接说“我要去看书了”。（对，女生最后也真的这样说了，那个时候她已经真的不想和你聊天了）<br>,<br>,在女生说“我要考不上英语6级是你造成的”这句话的时候，她还是想和你聊的。但是，哥们，你没听出来女生的意思，然后你一紧张啥都说不出来，冷场了。<br>,<br>,即便这样，女生还是主动打破冷场，说“你咋这么听话啊”（这是一句调侃你的话，说明女生想要继续跟你聊）<br>,<br>,从这2句话就能看出：这个女生还挺想跟你聊天的，只是你一直没看懂，自己把自己搞得很紧张。<br>,<br>,很多哥们就是这样和女生聊天聊死的。<br>,<br>,其实，他们都是犯了一个错误——只听到了女生说话的表面意思。<br>,<br>,但是，他们不知道一件事：女人嘴不懂女人心。女生的话，不能只听表面意思，否则越听越错，你越不敢聊。<br>,<br>,教你一个万能的，不会再理解错女生的技巧：你别听她说的那句话是啥，你看她的行动。<br>,<br>,比如：女生说“我要考不上英语6级是你造成的”，但是她的行动是什么？——天天给你视频聊天。<br>,<br>,再比如，有的哥们来问我“我约了女生3，4次了，每次都约得出来，但是发微信就回得很慢。她是不是不喜欢我？”<br>,<br>,同样的道理，还是要看女生的行动：约了4次都出来，这个就是对你好感最大的证明。<br>,<br>,记住一句：行动远比语言更能看透人心。<br>,<br>,2<br>,这样约女生100％会答应！<br>,（附聊天记录 |录音讲解）<br>,<br>,<br>,您好，成真哥，接下来我该怎么做？<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,约会后女生冷淡，怎么破？<br>,<br>,跟女生第二次约会后，可能说了句“那你喝柠檬水就白喝了，都不回我信息！”，冷淡了两天，又给她发了两句话，她没回信息，但看到她在群里和朋友聊得火热，我该在群里聊吗？<br>,—————————<br>,成真回答：<br>,<br>,“那你喝柠檬水就白喝了，都不回我信息”<br>,<br>,这句话我一开始看错了，我还以为是女生对你说的。<br>,<br>,我又看了一遍，发现是你说的。<br>,<br>,所以，你体会一下，这句话给女生的感觉是什么？<br>,<br>,——娘娘腔。<br>,<br>,这是小女生才有的口气啊。<br>,<br>,“哎呀，你都不回人家信息”<br>,<br>,“哼，你的柠檬水都白喝了”<br>,<br>,感觉到没有？所以，你这根本不是“冷淡”，你是“抱怨”。而且还是典型的小女生的“抱怨”。<br>,<br>,“看到她在群里和朋友聊得火热，我该在群里聊吗？”<br>,<br>,这个问题很简单，你可以在群里聊，但是，不要只跟她聊！<br>,<br>,恰恰相反，你要跟群里的其他人聊得火热，男生女生都可以。对她反而不要主动聊，如果她主动跟你聊，你要回（不要故意不理她），但是你要客气礼貌地回，友好但不主动。<br>,<br>,这样做原因很简单，就是让女生改变对你“娘娘腔”的印象，让她感觉到：你有自己的生活节奏，你不会围着她转。<br>,<br>,4<br>,女生这话不是要分手，千万别误读<br>,<br>,真哥，急，快帮帮我。前天我女朋友给我打电话说她是喜欢我的，和我在一起相处挺愉快，也很舒服，对我的印象也很好。但觉得在男女关系上我还是慢热，她认为自己也是个慢热的人（我理解的意思是我在男女关系推进上不够快，没抓好时机，关系推进太慢了。这个是我的问题）说觉得我们做朋友比较好，问我好不好，我口头答应了“好”。这两天我切断了和她一切联系，但我喜欢她，想挽回她，想抓住她，把她追回来，不想错过。最后一步亲密度升级前的牵手、搂抱、拥抱、亲吻都做了，现在我应该怎么做？我一直在关注你的教程，你铁粉。<br>,—————————<br>,成真回答：<br>,<br>,这个女生并不想要和你分手，她是很典型的“假性分手测试”<br>,<br>,因为你的根本问题是：没有及时推进关系，导致女生都嫌你“太慢了”。<br>,<br>,这个时候，女生会有两种心理猜测：<br>,<br>,1: 你是不是不喜欢我，不想跟我继续下去？<br>,<br>,2: 你是不是不懂我，你不知道我需要什么？<br>,<br>,但是，她并不确定，所以她要测试你一下，看看你的反应。<br>,<br>,所以，女生才会说觉得我们做朋友比较好，还问你“好不好？”<br>,<br>,真的要跟你分手，她不会问你“好不好？”，她只会说“我们不合适”或者“我们还是做朋友吧。”<br>,<br>,所以，你现在就当女生的话没有说过，你还是主动找她聊天，把她约出来，按照正确的肢体升级步骤去升级你们的关系。而不是走分手挽回的路子，那就跑偏了。<br>,<br>,5<br>,这种恋爱观永远追不到女生<br>,<br>,我挺有钱的，后面发现有钱对吸引没用，现在信心没有了，怎么办啊？<br>,—————————<br>,成真回答：<br>,<br>,哥们，我要恭喜你！你已经在吸引女生的道路上甩掉了一大半男人！<br>,<br>,你说你信心没有了。那只能说明，你从来没有真正拥有过它。<br>,<br>,你之前一直没有真正的自信，你有的只是一个错误的观念：只要有钱就能吸引到女生。<br>,<br>,类似的还有：女生都喜欢长得帅的，我脸不好看／我秃顶／我不到1米7，女生不会爱上我的。<br>,<br>,这种观念误导了很多人！<br>,<br>,然后，你这个观念遇到现实了：你有钱，但你的钱并不能帮你吸引到女生。然后，你的观念崩塌了，你的自信反而更少了！<br>,<br>,哥们，这其实对你来说是件好事，错误的观念会导致错误的行为，错误的行为会导致错误的结果。如果你一直坚持用钱吸引女生，你会一直失败。<br>,<br>,现在你扔掉一个错误的东西，就是你开始建立真正自信的关键。因为，你开始认识真实的自己。<br>,<br>,下一步，你要做的是：接受真实的自己。<br>,<br>,你不需要依赖金钱，你自己本身就可以很有魅力。<br>,<br>,关于这一点，我建议你去看我教程里专门一章讲“核心自信”的“本我”部分，更详细地了解你的“本我”，内容有点理论，建议你多看几遍，如果你能够真正体会“本我”的力量，你会发现不一样的自己！<br>,<br>,<br>,<br>,<br>,练<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：她是不是有点喜欢我，对我有好感？求回答。<br>,<br>,聊天纪录：<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,如何约到年轻女大学生<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,16084 号女生<br>,<br>,<br>,<br>,1、我的名字：刘静<br>,<br>,2、居住城市：武汉<br>,<br>,3、性格特点：跟不熟的人不聊，跟熟的人很能聊<br>,<br>,4、兴趣爱好：运动，电影，美食，旅游<br>,<br>,5、星座：水瓶<br>,<br>,6、自我介绍：我做护士，平时没什么机会接触男生，现在到了结婚年龄，家里催的太紧了，所以想找个真爱结婚。<br>,<br>,7、想找啥样的：无不良嗜好，对父母好，并且对我好<br>,<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：L6084，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>, 戳这里，看最新视频<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"这样和女生打招呼更自信——3步打招呼法 - 成真恋爱学","link":"2019/这样和女生打招呼更自信——3步打招呼法 - 成真恋爱学"},"next":{"title":"这样聊会被拒！如何巩固感情？【下周四直播预告】 - 成真恋爱学","link":"2019/这样聊会被拒！如何巩固感情？【下周四直播预告】 - 成真恋爱学"},"plink":"http://gue.xyz/2019/这样约女生99％会答应！ - 成真恋爱学/"}