{"title":"这么做, 会让本来喜欢你的女生讨厌你 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/这么做, 会让本来喜欢你的女生讨厌你 - 成真恋爱学","updated":"2019-09-07T04:13:36.907Z","content":"<p>**</p>\n<pre><code>        这么做, 会让本来喜欢你的女生讨厌你\n\n            发表于：2015年05月21日\n\n\n\n            点击上方“成真”可以订阅哦！1我是一名大学生，最近被感情事情所困惑，而且已经大三下学期了，正准备考研，能不能和你聊聊呢，成真老师/::&lt;  同学都劝我认真复习考研，不要再追一个不喜欢我的女生了，都劝我考研过后再去追，可我就是放不下，她是大二的，我是大三的。 我一翻开书满脑子都是她，根本看不下去书，真恨自己，/::&lt;，望成老师在百忙之中抽空解答，学生不甚感激----------------------------成真答:   考研其实没那么重要。 考不上明年再考，再考不上找工作，你的人生可能因此更精彩。 所以，考研不应该是你顾虑的重点。 你现在的情绪是你最大的宝藏！下一次，当你碰到这样的“放不下”不知道是什么时候，满脑子都是她的状态，看不进书，这种状态很好。 很宝贵，很难的。 我现在其实很留恋，也很怀念这个情绪状态。 我不跟你扯蛋。你要看到你现在的情绪对你的价值。 情绪的成长一定是在情绪中发生的。 如果你没有这种情绪，你就得不到这个情绪的成长，你的情商的提高。 就像所有人劝你放下姑娘，认真考研，我也可以这样劝你，但我很清楚，这样没用，你依然看着书，想着她，我最多给你支点招，让那个不喜欢你的女生对你态度转暖，让她对你感兴趣等等。 这些我教程里讲过千百遍，不啰嗦了。 但这些从你人生长远看，都是小事，3个月后，半年后，你回头一看，呀，当时怎么这么二呢。 相反，我要告诉你的是：1 情绪是波浪，一波一波来的，而且每一波都有开头，高潮和结束。 你从现在开始，关注自己的内心的情绪，看看一天中什么时候最想这个女生，情绪的开始是怎样的，高潮大概多久会来。 高潮来后，你一定会有冲动去联系她，去找她等等，我不拦你，也拦不住，你心里明白都无济于事，但你还会去做，对吗？ 这就是情绪战胜你的理智。 你好好观察自己的情绪，直到过了几个小时，还是几十分钟，你发现这波情绪降下去了。 我以前一般和哥们在一起的时候，不会情绪太厉害， 但往往自己一个人回家后，躺在床上，睡前，这样的情绪会来一波。 早上起来有时也会来一波。 2 观察你情绪降下去，你会发现，你情绪降下去的时间会越来越短，之前可能要一天，后来就会变成半天，之后2个小时等等。 你下次再来情绪，想要冲动做事的时候，你就会有体会，你就会知道大概再过3个小时，现在的感受，和情绪和冲动就会没有。 这时你的情商就提高了！哥们，你现在的状态太好了！ 是你提高你情商的绝佳机会！珍惜吧。 最后再说一句，考研其实没那么重要，你喜欢的女生也没那么重要，当时当刻，对你最重要的就是乘风破浪这波情绪，你之后受益终生。 甚至马上就有效果，你会发现，当你自己能处理好这些情绪后，原来不喜欢你的女生就会喜欢你，再加上我教你几招，你发现这个女生其实很好追到。 同时，当你自己能处理好自己的情绪后，考研什么的也不会分心，自然也会考好。 两全其美，在此一战。 2我和女朋友吵架了，我说了一句，我感觉在她眼里只有金钱我该怎么做她才会原谅----------------------------成真答:   你知道你说这句话，你女朋友在潜沟通信息里听到的是什么话吗？她听到的是：“我内心不相信你会真正喜欢我，爱我这个人。你眼里只有金钱。 ”她还听到的是：“我是个孬种。我对我女朋友不满意，我既不接受她的这点，但我依然想要和她在一起，还要祈求她的原谅。”你的选择很简单，如果你真认为她做的不对，你可以选择离开，你可以选择冷静一段时间，你可以选择不接受。 但你嘴上说不接受，批评她这点，但实际上又和她在一起，而且她不理你，反而你要祈求她原谅。 这不是孬种是什么？所以，如果说女生一开始生气是因为你一时生气说了一句气话（伤人的气话，这些伤人话，不该说，但有时难免。 只要你诚心道歉说你不是这个意思，只是你当时生气脱口而出，你知道她眼里除了钱，还有你。 这就会缓和她的气。） 这句气话背后的潜沟通信息会让女生觉得她和你在一起是不是正确的决定，因为她突然发现你很孬。 也就是说，如果你不接受她做的，你可以离开。  她内心会对你尊重。 你一方面不接受，一方面又要粘着她，她自然就可以随时对你发脾气，你的地位也会越来越低。 你们的关系就会走下坡路。 她对你会越来越无所顾忌，你这个恋爱谈得也会越来越辛苦，直到最后无法维持下去。 3我以前幼稚不太喜欢这种教人泡妞的课程，因为现在渣男越来越多，玩弄女生的感情。可是后来我才明白，您的课程也可以让好男人找到真爱，还能让女孩子开心。这样才不会让渣男为所欲为！对于，未经世事的靠谱男人来说，您的课程真是太伟大了！支持您！我想学习的是女生的思维方式，她们喜欢什么样的男生，喜欢与男生保持什么样的关系地位，至于其他的还是因人而异，需要我自己随机应变了----------------------------成真答:   别以为你现在不幼稚。 我的课程也没那么伟大。渣男能对你喜欢的姑娘为所欲为是你痛恨的。 但你要忘记他们。 他们和你没关系。 不要因为对某件事的讨厌而促成你去做另一件事。 出发点有问题，结果一定会有问题。 你想学习的是女生的思维方式，这点很好。   确实男人和女人思维差别很大。 很多男生就是不了解女生的思维方式，导致错过很多机会，误判女的意思。 但你要注意的是： 你要学的是女生的思维方式，了解她们是怎么想的。 你要学的是女生作为整体和男人的思维差异。你的心态不能是为了迎合女生去了解个别女生的喜好。 去了解她喜欢什么，然后自己就去做什么，去迎合她。 这样的做法是不长久的。 4成真你好，我喜欢过一个女生，以前因为互相吸引在一起了，但是因为性格不合适就分手了，分手我的心态也不太好，一直纠缠女生，她人很好不想伤害我所以总是强调做朋友，还总是和我讲一些她自己的事情。后来我的心态一直没调整过来就彻底放弃她喜欢上别人了，之后我们就是纯朋友我没有动过别的想法，她也喜欢过别的男生，也被伤害过。而最近这段时间我俩交流频繁彼此又产生了兴趣，她能感觉到我喜欢她，前几天约她去看电影她刚开始爽快的同意了，可是后来她又想拉着自己的闺蜜一起去，我也同意没有表现不满，再后来她突然有个紧急事情不能来看电影了，我虽然知道这个事不能不去办但是还是很生气，一气之下就质问她现在喜欢不喜欢我，她说她不要说，我说我明白了，如果不喜欢的话我可以现在离开你，她说她不希望我离开，我们现在也可以聊得很开心。我说聊得开心是因为喜欢你，她说她都知道。这事儿过后我就感觉特别尴尬，很喜欢她却不敢再和她放得开的聊天，感觉没话可说了，我现在应该怎么办…----------------------------成真答:   你的问题很简单，是一个男生的典型错误。因为不自信，所以女生一点小行为，让你放大她对你的喜欢或者不喜欢。  一般女生不会在这么短的时间里，没有特别发生过什么的情况下，从喜欢变成不喜欢。 这是你自己的不自信和过于敏感。 不要去质问女生，大方点，女生反而更加喜欢你。 去质问，本来没什么事，反而你小气让女生减少对你的喜欢。 女生现在也对你挺好，是你自己心里不敢放开聊。 因为你心里有个魔障，就是你得明确知道女生喜欢你，你才敢放开聊。 但很明显，你放开聊，她才会更喜欢你。 你自己也是有放开聊的能力的，只是你自己选择不让自己放开。 都在你控制中。 你问我，我自己不想放开聊，但是我又想放开聊，成真你教我怎么办？ 你看看你自己的问题，是不是明白了吗？你如果有问题问我，最好是发电子邮件到 jason@mishangwo.com \n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"这9个行为让你显得不自信 - 成真恋爱学","link":"2019/这9个行为让你显得不自信 - 成真恋爱学"},"next":{"title":"这么做，就能追到任何女生. - 成真恋爱学","link":"2019/这么做，就能追到任何女生. - 成真恋爱学"},"plink":"http://gue.xyz/2019/这么做, 会让本来喜欢你的女生讨厌你 - 成真恋爱学/"}