{"title":"高情商挽回狠招，前女友比之前更爱我","date":"2019-09-06T04:38:03.195Z","link":"2019/高情商挽回狠招，前女友比之前更爱我","updated":"2019-09-06T04:37:04.625Z","content":"<p>高情商挽回狠招，前女友比之前更爱我<br>立挽爱 今天</p>\n<p>很久之前初夏老师，在看一些韩剧的时候，总觉得那些太过夸张的失恋之后做的一些事情太过让人心寒，总是觉得这是电视剧的效应。</p>\n<p>直到我自己去，亲身经历过才明白了，原来一切都是有可能的，曾经你们可能一起去想过彼此的未来，想着拥有对方，一日三餐，一人一狗，但是最后你会发现，现实最终狠狠的给了你一个巴掌。</p>\n<p>那么问题来了，到底是什么原因导致你们曾经爱得那么热烈？最后分手的时候却好像彼此的一切都是假的，幸福也都是假的，爱情不堪一击吗？</p>\n<p>也不是，这个时候各位兄弟们心里想的念的就是希望女生能够重新回到你身边，那么我们今天就来解决这个问题。</p>\n<p>大家好，我是立挽爱最专业的狙击挽回长期关系的金牌导师初夏，专业的婚姻家庭咨询师，主要解决：婚恋挽回，狙击真爱，魅力提升，根据你和女孩的不同情况进行一对一的专业分析。通过女人心理，找到她真正的需求从而对症下药。微信：wyjs003</p>\n<p>学员小张找到我的时候，他跟我说老师您好，我叫张扬，自己的是一家投资公司的小老板，女朋友呢，是我们在一次朋友的聚会上认识的，我们现在已经在一起快两年了，记得当时穿着一件黑色礼服，特别的美艳，当时就吸引到了我。</p>\n<p>我们聚会上跟她简单喝了几个酒，以后她活泼开朗的性格更让我觉得这个女孩特别的喜欢，喝酒的时候下意识的去问了一下，她是否单身，加了微信以后开始主动找她聊天。</p>\n<p>我没有怎么谈过恋爱，我也不是一个浪漫的男人，软软她答应了跟我的交往。当然我也知道这也是朋友的有意撮合。</p>\n<p>而另外一方面的软软也觉得我这个男人比较合适，对她也足够的体贴，刚开始在一起的时候我们很是甜蜜，她说什么我都做什么不管要求多么的过分，我都会去接受。</p>\n<p>我也一直觉得很幸福，但是后来是不尽人意，最开始两个人只是简单的吵架后来就到了分手的，阶段。</p>\n<p>不知道为什么，她总是觉得我对她不够好了，我并没有去想最初一样对待她，我们每天在微信上面也聊不了几句话。</p>\n<p>她总是喜欢拿我跟她的前男友对比，说她前男友对她很好很开心，我很难受。</p>\n<p>但是我觉得这些在我们的感情之间并不是问题，我忍着开个玩笑就过去了，但是没有想到她却变本加厉，一而再再而三的我就开始跟她去吵架。</p>\n<p>但是每次吵架以后主动认错的人都是我，她每次都会原谅我，但是我依然觉得我们的关系大不如从前，她对我永远都是冷冰冰的，我说话她也不理会，永远只是跟手机在过日子。</p>\n<p>有一天她从外地回来了，我买了一束花，然后订了一个高级的餐厅，想要给她一个浪漫的惊喜。</p>\n<p>但我没有想到我去接她的时候，看到她跟一个男的两个人有一点暧昧的，走了出来，我知道，那个男生对软软有点儿暧昧。</p>\n<p>当时我就很生气，而且我明显发现，软软看到我的时候有点不知所措，当时并没有说什么。</p>\n<p>但是回到家以后我发现软软她竟然不来跟我解释，我当时就跟她过去抢手机，想知道她到底跟谁在聊天？</p>\n<p>我还没怎么看呢？她立马又抢了过去，说我是神经病，于是我们立马吵架之后，她说分手，看着她收拾东西离开了，其实她走以后我就很难受。</p>\n<p>但我觉得不是我的错，后来不管我再怎么去哄女生就是不理我？</p>\n<p>其实在这个案例当中，张扬的问题在很多兄弟们身上也都发生了，很多兄弟们也都会出现这样的问题。</p>\n<p> 大家好，我是初夏，专业的婚姻家庭咨询师，主要解决：婚恋挽回，狙击真爱，魅力提升，根据你和女孩的不同情况进行一对一的专业分析。通过女人心理，找到她真正的需求从而对症下药。微信：wyjs003</p>\n<p>那么他犯了以下几种错误：</p>\n<p>1，根本不知道女人的需求</p>\n<p> 两个人已经出现问题，开始吵架，但是这个时候学员并没有去进行改变，两个人也缺乏适当的沟通，只会一味地进行口舌之争，导致最后感情彻底失败，女生觉得男生厌烦。</p>\n<p>2，低能量的情绪</p>\n<p>发现第三者的时候学员并没有从自己身上找到问题，而是这样导致两个人彻底崩裂。</p>\n<p>3，每个人都有的占有欲</p>\n<p>男生得不到女人的一个回应的时候，这个时候就想着要去利用极端的手段，获得女人的关注，加上前期两个人的各种矛盾，最后激烈吵架分手。</p>\n<p>在清楚了，学员他为什么跟女生分手以后，我们在开会的时候做了紧急措施，最终拟定了，这样的一套挽回方案。</p>\n<p>一 正确的调整自己的心态</p>\n<p>在跟张扬沟通的时候，我发现他虽然一直都是在控制自己，发现他其实还是很激动的，是真的很爱女生。我都感觉他要哭了，其实这个时候心态存着很大的问题。</p>\n<p>这个时候立马我通过电话给他进行一个专业性的心理辅导，那么辛苦一个多小时，我的一个耐心的心理疏导之后也恢复了正常。</p>\n<p>具体的讲了，他的一个错误，那么他也慢慢的知道了自己究竟错在了哪，并且这个时候积极的配合我，并且重新建立二次吸引。</p>\n<p>二 创造价值进行二次吸引</p>\n<p>就是说得到对方第一个回应的时候，我们要先去改变自己，比如说是在整个学习的过程当中禁止他们有再次的一个接触，也不允许再次联系。</p>\n<p>那么在整个的一个学习的过程当中，我们给学员的一个形象包括他的一个心里状态进行提升，帮助他的各项方面都进行了一个指标的测试。</p>\n<p>最终的我们给他拟定了一系列的课程，也就是说方案开始指定学习的过程当中的，学员很明显的有一个心态的改善。</p>\n<p>他也明确的知道了自己错在哪了，那么他有问题呢，也能及时的跟我进行沟通，不会再像之前那样随意行动。</p>\n<p>1 外形</p>\n<p>基本的呢我们会对学员的外形进行改造，由于这个学员他是做个体经营的，那么再加上他的一个外形，整体都是单调的。</p>\n<p>他的工作产生了一个很大的差异性，那长久的一个就自己工作的一个状态下，已经没有了这样的一个男性魅力，很容易让女生产生视觉疲劳。</p>\n<p>我们团队的专业导师根据他的性格给他定了一个改造方案，也瞬间的改造成了当下女性最喜欢的一种打扮，加上自己的自身优势，精致度有了明显提升。</p>\n<p>2 生活</p>\n<p>最终他的一个生活，包括他的一个工作状态进行了一个规划，在原有的一个工作，上面增加了很多额外的一些休闲运动，让他积极的去做，自身的一个生态建设包括修养提升，参加朋友聚会等等。</p>\n<p>3 展示面</p>\n<p>我们在展示面呢也给她做了一个基本的一个技术指导，那么让他发一些他近期的工作包括整体的改变后的价值展示。</p>\n<p>我们也安排了他在朋友圈跟女生进行互动点赞。</p>\n<p>4，初次见面</p>\n<p>我们安排了他跟妹子的首次见面先从聊天上，进行指导。</p>\n<p>得知目标是做首饰销售之后，我们接着参加朋友生日会理由，要求女生帮自己进行挑选作为一个邀约理由。</p>\n<p>因为这个时候是两人正式的第一次见面，我们帮他进行了一些课程上的培训，还有心理上的疏导，通过这次见面学员在女生的心理的二次形象慢慢回升。</p>\n<p>女生跟他也开始主动联系，这个时候我们启用了专业的代聊服务，在沟通的过程当中详情介绍女生在跟她聊天，当中所说的话阐述的是什么意思？</p>\n<p>成功的帮助学员建立起了两个人之间的依赖感。</p>\n<p>5，最后一击</p>\n<p>根据张扬的一个反馈，两个人已经进入暧昧期只不过差一个明显的仪式感，最后接着两个人约会，给女生制造了一场浪漫的惊喜，两个人重归于好。</p>\n<p>所以说，如果想要去改变就赶紧来找我吧，感情当中也许只是差你的一个主动。</p>\n<p>大家好，我是初夏，专业的婚姻家庭咨询师，主要解决：婚恋挽回，狙击真爱，魅力提升，根据你和女孩的不同情况进行一对一的专业分析。通过女人心理，找到她真正的需求从而对症下药。微信：wyjs003。</p>\n<p>差你的一个勇敢，你们两个人就在一起了。</p>\n","prev":{"title":"怎样追女孩百分百成功？教你怎么追女生","link":"2019/怎样追女孩百分百成功？教你怎么追女生"},"next":{"title":"第一篇博客","link":"2019/第一篇博客"},"plink":"http://gue.xyz/2019/高情商挽回狠招，前女友比之前更爱我/"}