{"title":"［聊什么］怎样用幽默吸引女生(附幽默对话） - 成真恋爱学","date":"2019-09-07T04:15:03.137Z","link":"2019/［聊什么］怎样用幽默吸引女生(附幽默对话） - 成真恋爱学","updated":"2019-09-07T04:13:35.437Z","content":"<p>**</p>\n<pre><code>        ［聊什么］怎样用幽默吸引女生(附幽默对话）\n\n            发表于：2018年06月26日\n\n\n\n            哥们，过去，我常常会和我的朋友们去思考这样的一个问题，为什么有的男人可以吸引到女生，为什么有的却不能？我想你已经看过我的一些东西了，不会再用那些老套的回答了吧？是的，这个长相、身高、钞票没有关系。这是因为，有些男人让女生觉得有趣，有些男人让女生觉得和他们在一起会无聊。我想，这个观念你一定接受。女生碰到那些让她们感觉无聊的男人，她们会搪塞他们，敷衍他们，（总是回答“嗯”，“哦”）。她们会逐渐减少和他们接触，减少回他们短信、接他们电话的次数，她们会对他们越来越冷淡……直到从他们的人生中永远消失。而那些懂得如何吸引女生的男人们，他们无时无刻不被各种各样的女生们围绕着。女生知道，只有这些男人才可以给她们带来真正的乐趣。看看男人们到底做了什么让女生们觉得无聊。到底什么导致了无聊？所谓无聊，没劲，归根到底，就是一切都在预料之中。你知道，这一刻是这样，下一刻还是这样，下下一刻还这样。举个最简单的例子， 一部无聊电影的最大特征是什么？就是你能八九不离十地猜出电影里老套的故事情节。比如电影《无极》你连看10遍，那就是非常非常非常无聊。所以，老套=无聊。 一切在预料之中=无聊。送花给女生，老套！请女生吃饭，老套！买东西给女生，老套！总是取悦女生，老套！还有最最严重的，在交谈的时候总是赞同女生，老套！所有的这些老套的做法，永远不可以让女生产生那种叫做“吸引”的情绪。如果你要改变这一切的话，那么下面几点你必须注意：1）知道自己哪些行为会让女生觉得无聊2）学一些吸引女生的技巧3）学会幽默这些东西，其实我在我的电子教程里，都已经讲的一清二楚了，这里我不一一重讲了，今天我着重讲得是第三点幽默，如果你对上面2点感兴趣的话，你可以去下面地址，下载我的教程（免费试读）：点击这里去拥有你的《迷上我》教程你得意识到，女生感觉到被吸引和男人是不同的，男人喜欢外表，而女生更被人格、个性、自信、男人味和其它一些让她们“琢磨不透”的东西吸引。当然，女生还喜欢让她们笑的男人，我可不是让你去扮演滑稽小丑，那可不是什么好方向。如果你在女生面前做那些搞怪的动作，发出奇怪的声音，没错女生是会笑，但是你在她眼里就真的成为一个小丑了。换句话说，你和她再也没有发展的可能了，她只有在实在无聊的时候才会来找你。当你不再好笑时，她就会毫不留情地离开你。你可不想这样吧？那就去用更加男人，更加体现智慧的方法——幽默。好，我们先来举个例子吧。打个比方，如果在你的聊天工具（QQ微信)上有个女生对你说：“在吗？”你会怎么回答？ “在”，“在，什么事？”那么她对你说：“在吗？你答应约我的，怎么没人了？”你会怎么回答？回答你忘记了，回答你正准备做这件事情，告诉她事实，还是向她解释什么？如果是我，我会这么回答：女生说：“在吗？你答应约我的，怎么没人了？”我回： “您好，成真出差了，我是他秘书，请问你有什么事？”她说：“秘书？ 他什么时候聘用你的啊？ 我怎么不晓得？”我说：“昨天半夜，他托梦给我的。”她说：“你的身材一定很好喽？ 他要求很高的呢”我说：“我前腿较壮实，但是后腿比较纤细。”（她知道，我家的狗前腿粗，后退细）她说：“哈哈哈！！！！！ 那请你转告，问他有时间一起吃饭吗？”我说：“ 汪汪。。。转告中。”其实，这是我今天早上和一个女孩聊天的聊天记录，我们来分析下：她：在吗？你答应约我的，怎么没人了？这是这个女孩期待的回答，或者她能预料到的回答是什么？对了！比如：“不好意思，这两天太忙了，忘记了。下个礼拜补上。”对不对？当然这个回答女孩自然觉得合理，但这个回答：“您好， 成真出差了，我是他秘书，请问您有什么事？” 明显是出乎女生意料的回答，比”不好意思“要有趣多了。我敢保证，她在回我的时候，脸上是带着笑容的。而且，这个回答让她真地琢磨不透，到底是不是成真的秘书，还是成真在开玩笑。琢磨不透时，女生是绝对不会无聊的。顺便这里透露了一个小窍门，就是让女生吃不准，让她猜的时候，女生就是打着灯笼也找不到无聊的感觉。她问: ”秘书？ 他什么时候聘用你的啊？ 我怎么不晓得“这个时候，你再想一想，她一般猜的到回答是什么？对了！就是类似  “没有啊，和你开玩笑的。”但如果我还是想在这里告诉她这个信息，就是我其实是在开玩笑的，但又要不无聊不老套，不在她的意料之中，那就很简单，继续扮演这个角色，但往夸张，不可能的情况上去拉，比如回答：成真: 昨天半夜，他托梦给我的。（明显这不显示，就表明了我在和她开玩笑。 而且她一般不会想到我会说托梦里聘用人。）她： 你的身材一定很好喽？ 他要求很高的呢这里就是她在和我调情了。。。。。。呵呵。。。。。。也是我喜欢和女生聊天的一个重要原因。和女生调情趣味无穷。当然，下面继续给她她意想不到的回答：成真: 我前腿较壮实，但是后腿比较纤细。她怎么也不会想到，我竟然说的是一条四条腿的狗！而这个方法就是教程里具体讲解的故意曲解女生。 所以下面她会大笑：她: 哈哈哈！！！！！ 那请你转告，问他有时间一起吃饭吗？成真: 汪汪。。。转告中……如果你的问题是什么是幽默的话，我想我已经解答了，说白了就是说话不老套，说话更有意思。让一切不在她的意料之中，如果你怎么做的话，她会觉得：1） 你很自信2） 你很聪明3） 你很放松4） 你很有意思这里每一点都足以让女生立刻对你产生那种叫做吸引的情绪。我知道，有很多男人在自己喜欢的女生面前他不敢这么做。因为他们害怕被女生拒绝。在这里，我只想对你说一句，我不想你成为“很多”男人中的一员，一旦你做了他们不敢做的事情的时候，你就比他们更有机会得到那个女生。所以立刻，去网上找一个女生去试我给你的那些方法，当然也包括，幽默，去想想怎么样可以出其不意。最后，我想说说很多人问我的一个问题。很多哥们问我同样的问题，这里包括一些和我关系很好很好的朋友，他们在自己各自的领域中都非常成功，但是他们就是不知道怎么样去“培养幽默感”。所以，为了这些兄弟们，我不得不在今天拿出我的看家本领了。为什么我把它放在最后，因为道理很简单。我只希望那些，真的看到最后的人才能看到它。呵呵，开个玩笑。不过那些中途离开我的电子教程的朋友，真的有点可惜了，好东西永远在最后。好，我希望你意识到：幽默和逻辑合理的正好相反。 一本正经规规矩矩没法幽默。 只有在规矩之外，超越逻辑的才会有幽默的效果。留心自己身边，然后想象出那些不合逻辑，不符现实，稀奇古怪的东西，不一定想出来的东西一定要好笑，关键是不符实际，夸张，不可能。就可以起到锻炼你大脑的幽默感，让你以后更容易不假思索就说出幽默的话。1） 想象那个你特别喜欢的女生， 她是多么的优雅， 时尚等等，然后想象一下她突然放了一个五雷轰天超级响屁，而且是连环屁。（你笑了吗？）2） 抬头看一下你周围离你最近的一个人，记住一定要是人，然后看看那个人，想象一下，那个人的脸上的那张嘴突然之间消失了，然后原来放嘴的地方变成了一个屁眼。 继续想象一下那个人和你说话的样子，想象会是什么样子？3） 一个最容易开始练习的方法就是：在原有的基础上进行夸张。比如，很多汉字都有边旁部首，比如，最常见的 “的” 这个字，  你找一张白纸，然后把左边的   “白”字旁写得很大很大，越大越好，然后把右边的 “勺” 写得很小很小， 你就会发现有戏剧性的效果出来。引申出去，没事看到外面的事物，也可以想象一下，把他们的局部放大很多倍，看看会得到什么效果。比如，你一定见过草莓。 草莓上有黑色的一粒一粒的痣。 想象一下，如果哪天你见到一个草莓的上的痣比草莓本身还要大好多倍，这会是什么样的景象？你想象得出来吗？有没有已经感觉到有点接近你大脑处理信息的极限，感觉你的大脑无法为你很好地描绘出这幅图片？你已经感觉到你在锻炼你的大脑。 就像你举杠铃一样，只有重的，才有感觉。好，那继续。想象一下，如果你的电脑显示屏，突然变成了一个苹果。 这个苹果是怎么样的呢？是红色的蛇果？黄色的？ 还是青苹果？还是红富士？还是黑色的苹果？嗯……黑色的苹果……很好！进一步想象，万一苹果上也有显示，也可以上网，聊QQ，会是怎么样的呢？很好……继续……你的想象力现在有没有被打开？比如，你的显示器突然长出了头发？ 还是金发，又长出了耳朵，一动一动的……呵呵，坚持去做一段时间这样的练习。很快你身边的女生们，就会开始喜欢你的幽默，喜欢和你聊天。到时候，你只要知道接下来该如何一步步巩固吸引，然后再学一些肢体语言的技巧，抱得美人归就不再是难事了。最后在提醒下《迷上我》教程的下载地址（包括免费试读）：点击这里去拥有你的《迷上我》教程 你的哥们，成真后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 jason@mishangwo.com 来问我, 我每一封邮件都会看的。\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"［聊什么］加上女生微信，怎么立刻和她聊得火热？ - 成真恋爱学","link":"2019/［聊什么］加上女生微信，怎么立刻和她聊得火热？ - 成真恋爱学"},"next":{"title":"［聊什么］聊什么让女生喜欢上你？ - 成真恋爱学","link":"2019/［聊什么］聊什么让女生喜欢上你？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/［聊什么］怎样用幽默吸引女生(附幽默对话） - 成真恋爱学/"}