{"title":"［懂女人］她有男朋友, 前男友怎么办？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［懂女人］她有男朋友, 前男友怎么办？ - 成真恋爱学","updated":"2019-09-07T04:40:53.647Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,又在老地方见面了，今天我挑选了几个哥们的情况。把这些问题串在一起看，试试看你会不会得出什么共通点？ 会不会有什么感悟？<br>,具体什么东西你看下去便知道，还是老样子先看问题，再看我的解答。里面一些实际的观念、技巧和方法，你可以直接借鉴。<br>,<br>,情况一<br>,<br>,成真大哥。拜读了您之前的文章进步很多。十分感谢。<br>,现在的我很是苦恼，我爱上了一个有男朋友的女孩。之前我们是在一个公司，我成功的吸引到了她，但我现在离开了以前的公司去到了一个很远的城市。在离开之前我和他已经发展到了接吻这个阶段，她也愿意和我在一起。<br>,但是在离开的时候我想带她走没有成功，原因是太突然太仓促找不到和现在男友分手的理由，要我给她时间。<br>,当时没办法，我设法和她签了承诺书约定给她两个月的时间让她和她男友并跟我走，承诺书的内容包括我要在两年之内买房全部财产交由她处理等等。<br>,在这之后我就去了现在的城市，离她很远。在这期间我去看过她两次，并成功发生了关系。但是现在已经离我们约定的日子已经很近了，我现在问她和她男友分手有无计划。<br>,但是她一直说时间太短。当时头脑发热才会答应这么短的时间做到。我现在很苦恼。还有，在承诺书上已经约好，如果两个月之内她做不到我会用我的方法逼她们分手。<br>,我跟她说我手里有手写的承诺书并且还录了音，我会将这些统统拿出来。但是她现在一直说我不会这么狠心，还说如果我这样做了她会两个都不要，问题是承诺书上已经约定我可以这样做而且她不会怪我。<br>,我明白女生都是很情绪化，我现在也时不时的在逼他，而且今天我还告诉了她我有她男友的号码。其实我并不想出手，我只想让他们和平分手。<br>,成真大哥我用你的迷上我成功找到了真爱，我真的不想放手，但是现在我不知该怎么做。请帮帮我，十分感谢。<br>,Andy<br>,<br>,<br>, 我的解答<br>,Andy,<br>,<br>,首先我要说的，你之前做的大部分的东西都很好。<br>,你可能有所疑问，你已经和她发生关系了。按照整个吸引流程来说，你已经走到最后一步了。并且这是在女生有男朋友的情况下。<br>,并且很明显，这个女生已经被你深深的吸引！<br>,但，为什么我却还是说“大部分东西”做得很好。而不是直接说你做得很好。<br>,可能真的是因为我的要求比较高。<br>,从你的来信中的一些细节我看到你还没有完全理解吸引女生到底是怎么一回事，这个说实话，让我有点生气：<br>,1）你和女生做了约定，或者承诺。“我设法和她签了承诺书约定给她两个月的时间让她和她男友并跟我走。”<br>,2）你试图用你的方法去逼他们分手。<br>,想一想为什么要有承诺？<br>,你一再的向她承诺，一再让她向你承诺，让她写承诺书。<br>,因为害怕失去，因为缺乏安全感，因为要保险，因为觉得没有承诺就没有办法永久把女生留在身边。<br>,你试图想用承诺去约束女生，而不是在想怎样保持和她的长期吸引。<br>,难道她和他的男朋友就没有过承诺，有！一定有，我们男人都喜欢这么做。那么她到底是应该和你的承诺还是和她男朋友的承诺。这不就把她推向矛盾的两难的境地？<br>,你让她如何选择？所以你要用你的方式去“逼”她。如果你真的这么做了女生会觉得什么？<br>,她会觉得：<br>,1） 你完全不理解她的难处；<br>,2） 你不爱她，否则你不会让她陷入困难；<br>,3） 你缺乏自信，所以你总是要用承诺、约定，和逼她这样的方法去“威胁她”；<br>,4） 你不再是她想象中可以给她带来快乐的人，因为你总是试图让她不舒服。<br>,而你要做的是：<br>,1，包容，并且继续吸引她。<br>,试想下，如果你有两个女生，一个天天盯着你，天天叫你和另一个分手，而另一个什么都不在乎，只是天天开心得快乐得和你在一起，你选哪个？<br>,不要做那个天天盯着她的男人。你要摧毁另一个，只有表现的比另一个更有魅力。<br>,而魅力包括包容、豁达、不在乎，你也可以继续和别的女生约会，这不矛盾。<br>,但是你和她在一起的时候一字不提她的男友，就当没这个人存在一样。<br>,她自然会做选择，而且如果你这样做的话她的选择自然是你。<br>,2，忘记你所谓的承诺或约定，彻底忘记。<br>,我记得在我的高手支招音频节目中有一个哥们和一个非常有魅力的女生保持了8年的关系，你如果听过那期，你可以学习下他的长期吸引女生的方法。当然以后我还会专门讲到如何深处异地，用微信和电话保持长期关系，如果你还没有听过我的高手支招：<br>,<br>,点击这里获得《高手支招》<br>,<br>,如果你还想和她在一起，最近没有打算换一个目标的话，请用我《核心教程》里告诉你的方法，这些方法可以教会你如何吸引她，如何对她保持长期的吸引，如何让她即使在和她男朋友在一起的时候也会无法自拔的想着你，从而彻底“摧毁”她的男朋友。如果你还没有<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,你的哥们，<br>,成真<br>,<br>, 情况二<br>,<br>,成真你好<br>,首先我要感谢你，我用了你书上写的方法让我跟一个我喜欢的女生有了暧昧。记得我是11月12号在街上主动找她要联系方式认识的，我们算是同行，要了电话，送她到了车站。<br>,中途直到2010年的最后一天我们都只是在网上聊聊而已， 但是昨天她给我说要来机场接人（忘了说我是在机场工作的，她以前是一家航空公司的空姐）所以让我陪陪她，我本以为等她接了朋友，她就走了。<br>,谁知道她1点钟就到了机场，说她朋友是晚上19点才到。 我一听才知道她真是过来找我玩的。<br>,中途我让她很开心  我们一起去做了很多几岁小孩才会做的事情，中途肢体接触也很多，但她就是不让我亲她的嘴，我想亲她的嘴五次，都未果。<br>,现在说说问题：<br>,我知道她来找我是因为她前一天很郁闷，因为她在QQ签名上面写下了“我想去死”。<br>,SO 我觉得她昨天来找我是因为她刚失恋，很不开心。所以她昨天来找我纯粹属于想放纵一下 而不是出于真心的， 至少初衷不是 。<br>,三十<br>,<br>,<br>, 我的解答<br>,三十，<br>,<br>,我不知道你小子是怎么做的，但是显然你在搭讪女生这个方面做得不错。<br>,她居然，特地跑来找你，并且和你待了6个多小时。下次如果有机会，你可以来分享一下你的认识她的经验。<br>,好了，我们言归正传。<br>,其实你的问题还是在于不是很了解怎么去做肢体升级。<br>,显然，这个女孩喜欢你，她来见你，愿意和你肢体接触。<br>,你要相信的是，她现在和你站在一起，她特地早来了6个小时，是为了期待和你在一起会快乐。<br>,所以，你的肢体接触，和索吻，亲吻都显得过于平凡，而且跳了步骤，这样会导致女生反感。<br>,类似这样的肢体亲密度升级是需要按照一定步骤一步一步升级上去的，只要按照这样的既定步骤一步一步来，就不会有问题。<br>,我在我教程里有具体的“亲吻”技巧，以及如何一步一步实现肢体亲密度升级的步骤。你现在可以立刻回到这两本书里面去复习。<br>,我这里再次强调一下，这不是一本小说，而是像字典一样的工具书。所以除非你已经对里面的方法可以技巧已经烂熟于胸，运用起来也胸有成竹了，那么你才可以完全放弃它。<br>,否则每次碰到问题的时候第一时间回到教程中去复习你具体碰到问题的那一章节。<br>,你的哥们，<br>,<br>,成真<br>,<br>, 情况三<br>,<br>,成真,你好.<br>,我是你寫的書(迷上我)的讀者. 你的書可以說是一場及時雨!  實在是非常及時.<br>,因為我在這段時間裡,正在追求一個同班同學.(我是大學生,三年級)雖然說是及時雨,但也只被淋濕了,知道點點你的心血,還未進行消化和吸收.<br>,所以小弟特意寫信致你,希望你能輔助輔助小弟,將不勝感激.<br>,那麼,事情是這樣的,昨晚8人去唱k,埋單的時候我付錢比她慢,而且當時情況難以把握,是aa制,我以為有人先墊,就慢了.然而今天她發短信說我再次令她失望.因為我沒有搶先付錢,沒有作為男生的風度!她也直說她很重視風度.<br>,<br>,wbf<br>,台湾<br>,<br>,<br>,<br>, 我的解答<br>,wbf，<br>,<br>,那个女生是在测试你。 不过，话说回来，既然是测试你，就说明她对你还是有兴趣的，如果她本来就不考虑你，那么她连测试都不会测试你，连后面对你说的“再次失望”都不会说了。<br>,不过，你千万不能跌入她的框架。 她的框架是她在挑选你。 所以，她在那里指手画脚，对你评头论足，挑你的毛病。<br>,你要在潜沟通里把这个框架转过来，变成她在追求你，变成你在挑选她。<br>,比如， 她发微信：“你没风度，再次令我失望”<br>,你用教程里教你的故意曲解，回：“就是啊，我也弄不明白，我这个没风度的男人到底哪里让你这么着迷？”<br>,明白了吗？<br>,不明白，回到教程里的“故意曲解女生”的技巧，把这个框架的问题再看一下。<br>,有问题继续问我。<br>,你的哥们，<br>,成真<br>,<br>, 情况四<br>,<br>,成真大哥：<br>,您好，看过不少你的文章。最近遇到了一件十分苦恼的事情，希望您能够帮助我。<br>,我和她是朋友介绍认识的，见面后聊的还可以，后来联系也比较多，但是过了几天她告诉我她是有男朋友的，大学里的，谈了4年。<br>,前几天相亲是因为和男朋友闹矛盾好久没联系了，而且她男朋友在外地上学，离得比较远，还没毕业，家里条件也不好，她家人很反对他们交往。<br>,她就糊里糊涂和我见面了。她是在和我相聚40分钟车程的隔壁城市上班。<br>,她说她和我在一起感觉很开心，就和哥哥一样，我们也比较能聊得来，但是对我没有那种男朋友的感觉。<br>,2个月时间她来我这也玩了好多次。<br>,有几次住这边的，一开始睡觉都穿着衣服，不让靠近。后来经过几次就好了，不过因为我是想和她谈的，就没不好的心思。<br>,她和我在一起的时候还经常给她男朋友打电话，还让我不要出声。<br>,和她相处了一段时间后那天她说她发现已经喜欢我了，她说有种想和我在一起生活的冲动，说以后我们还是不要再联系了（我和她在一起对她很好，她住我这边的时候我都是无微不至的照顾她、关心她，当然也经常打击她，和她开玩笑）。<br>,她意思就是：无论长相、家庭条件、还有对她的关心我都比她男朋友强。<br>,要是一开始选，她会选我，但是她有男朋友了，她舍不得，因为她们谈了四年，而且她男朋友要是失去她就一无所有了。<br>,前几天她回去后发了条消息，说她已经爱上我了，她不能那样做，趁情况没有糟糕就赶紧停止，然后就把我QQ删了，这几天我们也没有联系，那天给她打了电话她也接了，就和朋友一样聊了几句。<br>,她意思和她男朋友分手她一方面是舍不得，毕竟谈了四年了，她男朋友也离不开她；<br>,另一方面她不想因为和我好上了，然后和她男朋友分手。她觉得这个不是一个好女孩做的事。<br>,我也是真的比较喜欢她，现在不知道该怎么办，希望您能够给予指点。<br>,谢谢。期待您的指点。<br>,永远<br>,<br>,<br>, 我的解答<br>,永远，<br>,<br>,我猜想，你可能会想如果她现在没有男朋友，那你们可能现在已经成为男女朋友了。<br>,你可能觉得，就是她那个该死的男人阻碍了你得到她。<br>,你可能在想，如果有什么办法可以让她的男朋友退出，消失，那就好了。<br>,你可能在想，如果我有办法劝服女孩放弃他的男人那就好了。<br>,……<br>,我理解你的想法，事实上或许你现在很难相信，但是的确这是事实，我和你碰到非常类似的情况，而且不止一次。<br>,所以，我非常理解，你现在可能会去做些什么：<br>,1） 去试图说服她放弃她的男友而和你在一起。<br>,2） 有意无意地去提到她男朋友，甚至含沙射影的去说她男朋友的“坏话”。<br>,3） 加强对她的关注，甚至是讨好。对她更加好。<br>,如果你想让她彻底放弃你，重新回到她男朋友身边的话，那你就逐一按照上面3条去做。<br>,如果，你还想得到她，并且让她深深得被你吸引的话，那么忘记上面这些。按照我给你的方法去做。<br>,下面我要告诉你的东西，可能会让你大吃一惊，所以你要做好心理准备去接受我说的东西，我们一起来做三下深呼吸，我没和你开玩笑，一起来做……<br>,吸气<br>,呼气<br>,吸气<br>,呼气<br>,吸气<br>,呼气……<br>,好，准备好了，你有没有想过，其实她的男朋友正在帮你吸引她？<br>,觉得不可思议？<br>,但这是千真万确的事实。<br>,我想从某种程度上来说，其实你已经知道，你激起了这个女孩那种被我们叫做“吸引”的情绪了。<br>,那我们从头来说，为什么她会来和你见面（你们是朋友介绍的），为什么她会答应你的朋友来和你见面？<br>,无聊吗？<br>,不是，而是她对她的男友失望了……<br>,她的男友已经没有那么让她吸引了，所以她要找另一个可以激起她吸引情绪的男人，来填补她情感上的缺失。<br>,所以，你们才有机会相见，你才有机会吸引她。<br>,还有她主动发消息给你告诉你“她已经爱上你了”。你要知道要一个女生做这样的事情是非常不容易的事情，要一个女生口头、主动向你“表白”是非常非常不容易的事情。<br>,我再重复一遍，这是非常不容易的。当然，可能你用了一些我讲的吸引技巧。但是在这个结果上，还有一个功臣，那就是她的男友。<br>,如果不是因为他所做的一些事情，当然我们不知道具体是什么，反正那些愚蠢的行为，导致了这个女生极度渴望一个比他更加有魅力的男人，恰巧有机会碰到你，你做得不错。<br>,所以，你现在该怎么做？<br>,如果你按照上面被我们否决的三个方面去做的话，那么你现在对女生建立起的吸引，会很快消失。<br>,女生会开始觉得你烦，觉得你不是她想象中可以吸引她的男人，最终女生会放弃你，回到和她在一起4年的“傻”男人身边……<br>,因为这是我们很多哥们都会碰到的一个误区。 我估计她那个谈了4年的男人一开始也能让她感觉到吸引的感觉，只是后来就不注意了，没有去和她建立吸引，巩固吸引了。<br>,所以她找到了你。<br>,但如果你开始和她那个4年的男友一样地对待她的时候，你和她本来的吸引也就是消失了。这时，在她眼里，她就会继续选择那4年的男友，因为你和他一样，但他比你多出4年的回忆和感情和磨合，所以，即使女生嘴上说多么爱你，如果她的行为还是离开你的话，这是你要深思的问题。<br>,（因为不得不承认，当她这样和你说的时候，你很难再去和她坚持，因为你的坚持会变得无理，这是从女生角度说，比较好的一种说分开的方式。）<br>,我建议你可以这样试试，这对你长期来说，提高吸引力来说是一件非常好的事情，可以加深你的印象，让你知道什么行为可以吸引女生，什么行为可以破坏吸引。<br>,但是，如果你把她看得很重的话，千万不要尝试。<br>,你现在要做的事情非常简单：<br>,<br>,1） 开始只字不提她的男友。完全无视他的存在，如果她提到那个男的时候，你只是很坦然的说：“看来他对你很好，你很幸福。”<br>, 然后立刻岔开话题，最好说些有意思的事情，让她换一种情绪。比如可以说“你知道吗，今天我碰到一个很有意思的人，他的名字叫，毛荣荣（谐音“毛绒绒”。）<br>,</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［懂女人］为什么向女生“解释”反而让女生讨厌你，正确的做法是什么？ - 成真恋爱学","link":"2019/［懂女人］为什么向女生“解释”反而让女生讨厌你，正确的做法是什么？ - 成真恋爱学"},"next":{"title":"［懂女人］怎样判断女生是否喜欢你？ - 成真恋爱学","link":"2019/［懂女人］怎样判断女生是否喜欢你？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/［懂女人］她有男朋友, 前男友怎么办？ - 成真恋爱学/"}