{"title":"［约出来］7招破解约会聊天尴尬 - 成真恋爱学","date":"2019-09-07T04:15:03.137Z","link":"2019/［约出来］7招破解约会聊天尴尬 - 成真恋爱学","updated":"2019-09-07T04:13:41.317Z","content":"<p>**</p>\n<pre><code>        ［约出来］7招破解约会聊天尴尬\n\n            发表于：2019年01月02日\n\n\n\n            哥们，之前我们聊了是什么阻碍了你在女生面前发挥魅力，阐述了我对于个人魅力的理解，并提出我认为真正能产生魅力的因素—内在价值。 我相信当我们了解了这种所谓通过内在价值建构的交流机制的原理后，就能在社交中更有效地展现自身的个人魅力。 如果你忘了，可以先去复习一下《迷上我》：点击这里去拥有你的《迷上我》教程但是，还是应该提供相应的“术”来帮助你使这套逻辑成型。 今天，先来解决约会（主要针对初期约会）尴尬的问题。 首先，如之前所说，你不是没有魅力，所以不要有你不行, 你肯定会被讨厌的想法。 然后，我们来解决约会最大问题——不知道聊什么。 确认过眼神，彼此都是不善言辞的人。 不怕你会外语，就怕中文我都招架不起。 拿什么拯救你，这充满沉默的时间陷阱。 兄弟，不要怕，怕就输了。 读完这篇文章，希望能给你点武器，助你对抗沉默时光。 以下是我给你的建议： 给普通挑战者的指南： 1. 约会当天的早上 / 前往目的地的途中，收集信息。 微博/电视/报纸/网络—记下在意的有用的有价值的消息。 用于对话陷入沉默的时候，不经意地提出。 比如：张学友要来开演唱会了，你喜欢他吗？ 注意，请不要硬切进这样的话题，请一定要用在大家都不知道说什么好的时候，而且要自然。 如果对于自然拿捏不好，还有下一条。 2. 给对方创造对话引起话题的契机——聊聊现在的状况。 比如“今天好热啊”，“今天走了蛮多路，你累了吧”等等。 这些对话会引起对方的反馈，而且因为没有什么实际内容，对方更容易切进自己想聊的内容。 然后你只要顺着聊下去就可以了。 如果不知道怎么顺着聊下去，还有下一条。 3. 尽量向对方感兴趣的话题靠拢（我以前讲过的聚光灯理论） 在对方的话语里找她的兴趣点比直接问她喜欢什么更容易获得好感。 比如她聊到自己的狗。 你就可以顺势推出：你喜欢狗啊，你养的什么狗？一天遛几次？有照片吗可以看看嘛？ 请注意对方很可能会推出你也喜欢狗，从而反过来问你的话，这时候最不可以说的话就是：我对狗毛过敏。（倒是挺幽默的） 当然，你可能不能在对话里掌握对方喜欢什么，女生的心思让你琢磨不定，但是你若是要吸引她，你又必须得了解她到底在想些什么。如果你希望在这方面有所提高：点击链接了解我最新的《偷听女生心》课程4. 试着夸奖对方 当对方提出的话题比较刁钻——“我发现你很特别”。 当无话可聊眼看着要陷入沉默——“跟你在一起我觉得很宁静，很舒服，哦，对了，跟我在一起你会有不适吗？” 注意，刚才这句话的要点就在于实在不知道夸什么，就夸现在气氛很好，但为了避免对方产生一种你只顾自己心情的印象， 一定也要问问对方的心情。 这时候如果对方对你尬笑了，你就坦诚地把不好意思表现出来，我以前不是跟你说过真诚就是你最大的卖点吗。 这个时候请使用真诚，把你的不好意思表现出来，再直视对方面带羞怯地告诉她不好意思，你不太会聊天，以求达到一种笨拙的“萌”的状态。 还能把你从险些被她误会的危险边缘救回来。 如果对方例行公事地敷衍，也请照以上的做法拯救自己。 “你很漂亮” “你很可爱” 这样的话可以说，但要分情况，如果对方跟你说话明显心猿意马，那此刻作出这种赞美我猜不会有什么好的回应，甚至会产生反效果。 但是，当两个人比较热络了，气氛比较轻松的情况下，是可以适当的对女生的外表进行赞美的。但请适度，尽量不要超过5个字，因为讲太多会被误认为是油腻的色魔。 附加小技巧：如果是你开车，不知道说什么好的情况下，把音乐打开，还可以顺便聊聊彼此对音乐的兴趣。在播放你喜欢的歌曲时，可以给她介绍这每一首曲子，你的感受，你对这首歌的解读，或者你第一次听，第一次喜欢上这首歌是什么时候，当时发生了什么，以及为什么这首歌到今天你还喜欢。 我们人喜欢的歌有时会随着年龄增长而改变。 如果连着听了你初中喜欢的歌，高中喜欢的歌，大学到毕业后，现在喜欢的歌，就好像间接地走过了一遍你的人生，她也会对你更了解，同时，这些内容都是你内心真实的东西，不会说不知道怎么说。 附加的还有最近去听了谁的演唱会，喜欢什么乐队。并且可以适当了解对方的其他兴趣。 给勇者： 勇者就是不善言辞指数无限级，就是照着稿子念都会走音，也还是要为心爱的女生豁出去勇敢表达自己的哥们。 还有的勇者搞错了方法，误会了聊天，以为输出就是聊好了，其实把时间浪费了，这比不知道怎么处理沉默时间更可怕。 对于这样的勇者，除了以上几点，我跟你再推心置腹一点： 1. 要知道对方可能跟你一样紧张 所以不要着急不知道怎么表现自己，多关注一下对面的女生，想办法安抚对方的情绪。 这样做可以达到3个效果。 首先，你会把让对方放松这件事当成任务，你就会自然抽离出当下让你紧张的环境。 其次，当你想着怎么让对方放松的时候，你的紧张情绪就会被正常思维代替。 最后，当你尝试安抚对方的情绪，所展露的温柔会传达给对面的女生，对方会对你更有好感。 2. 不要使用消极的词汇或者展露消极的态度也许你有很多无处安放的抱负和雄心，也许你怀才不遇。 但我相信，今天你们相见，不应该是为了让她安抚你的情绪。 为什么不一起创造更多更美好的时间呢？ 3. 不要不懂装懂或者大谈特谈 有些朋友可能害怕露怯，怕暴漏自己的不善言辞，或者把海阔天空当成自我标榜的手段，所以无所不知无所不晓，大谈特谈，都不给对方一个说话的机会。结果就是你空谈一场，然后谈空了你们交往的可能。 那你问聊什么，请参照普通挑战者指南。 给勇者的“尚方宝剑”： 如果你不善言辞，就干脆不要去咖啡厅或者有大量谈话机会的场所，去游乐场之类的地方吧，这样还能积累谈资，吃饭的时候能聊一聊。 而且玩了一天的话，互相都很累，吃饭的时候话不多也不会奇怪，但有一点，你必须表现出自己的开心并询问对方是否疲惫是否开心。 不要畏惧沉默。害怕沉默才是最危险的。 一味陷入对沉默的畏惧只会更加限制你的思考，更不要强行地引出不合时宜的话题。 要知道沉默是很正常的事情。就是再熟识的两人也不会是话语不辍的。 其实，有时候沉默的时光，也是值得珍惜的，如果对彼此的认定足够，什么都不说，就任时光默默流逝，也会是很享受的选择。 重要的是有余裕去感受这样的时光，而且，如果你拥有这种余裕，对话就会很自然地产生。 对了，有人问我怎么说情话，但是我觉得情话不用学。 李白用“云想衣裳花想容”哄女孩，放到现在就相当于“想要有直升机，想要和你飞到宇宙去”吧。 所以，想学情话？听听周杰伦就好啦。 或者，你想更全面地改造自己，可以坚持听我的《高手支招》音频节目一年的时间，我会请各种各样的在吸引女生方面很在行的男人（当然还有一些所有男人都梦寐以求的超级大美女），通过采访让他们告诉你他们的独家秘笈，所以认真听每期的高手支招，坚持1年的时间，会彻底改变你，让你成为吸引女生的成功男人。点击这里获得《高手支招》你的哥们， 成真后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 jason@mishangwo.com 来问我, 我每一封邮件都会看的。\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"［推进关系］怎样和喜欢的她更进一步的发展 - 成真恋爱学","link":"2019/［推进关系］怎样和喜欢的她更进一步的发展 - 成真恋爱学"},"next":{"title":"［推进关系］追了她很久，该放弃还是坚持？ - 成真恋爱学","link":"2019/［推进关系］追了她很久，该放弃还是坚持？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/［约出来］7招破解约会聊天尴尬 - 成真恋爱学/"}