{"title":"［被拒绝］什么导致表白被拒, 什么使女生接受你表白 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/［被拒绝］什么导致表白被拒, 什么使女生接受你表白 - 成真恋爱学","updated":"2019-09-07T03:59:53.127Z","content":"<pre><code>［被拒绝］什么导致表白被拒, 什么使女生接受你表白\n\n    发表于：2018年06月22日\n\n\n\n    哥们今天，我要和你讲的是表白的问题。 下面我会讲到：5个让你表白不会被女生拒绝的方法，什么导致女生拒绝男人的表白，而什么导致女生接受你的表白， 以及万一表白失败，怎么办。  问题成真大哥好， 首先非常感谢你，我已经追了大半年的女孩，起初我不知道怎么和她说话，学了你教的东西后，我开始用你说的“善意地耍女生”和“话块连情”的方法，尤其是关键词话术的方法，很好用，和她一下就聊开了，不会再冷场了，呵呵，关系开始密切了，经常在网上聊天和打电话。 可是后来我忍不住跟她表了白的。具体情况是这样的，一天晚上我跟她聊电话，聊着聊着，我觉得气氛差不多了，就用了一个比喻的方式表白，但是没有直接去表白，当时她没什么反应，支支吾吾的。 后来第二天，她跟我说有些东西不讲到明的话，她不明白的。（因为我对这个女孩已经很了解了，她是一个很保守的女孩，也从来没有谈过恋爱，所以假如她没有意思跟我发展的话，是不会说这些话的。）于是我当时被胜利冲昏了头脑，就直接表白了。结果她说：&quot;她害怕，缺乏勇气，不知道自己能不能适应。平时朋友那样相处还好的，当越来越近的时候，就有了一种抗拒感。。。。。。”要我给点时间她适应。大约过了一个星期后我问她怎么样，她好像有点后悔似的，说自己好像还不想拍拖，那我就说下星期我生日会跟她约会，假如你出来的话，就默认我们的关系，假如你不出现的话，那么以后我们就是陌生人了。而在这之前我们还好像以前一样。现在我生日还没有到，我也不知道到时候会怎么样，在这两天我也约过她去看电影之类的。 成真大哥，你觉得我还有机会吗？我这样做对不对呢？希望你能在百忙中抽空回复小弟。 谢谢成大哥啦！！ 一直关注你的， 奉旨表白   我的解答奉旨表白？  哥们，既然你的网名叫奉旨表白，那你就直接和她说：“我是奉了太皇太后的懿旨来向你表白的……” 我想这样结果还会好点， 至少她也搞不清楚你是真表白还是开玩笑…… 她要是问你哪个太皇太后，你就说：“你妈。” 她要是问你表白什么，你就回答：“表白我对你的……抗议。” 她要是问你抗议什么， 你就回答：“抗议你很烦，总是问我这么多问题……” 有点感觉了吗？  好，你坐稳了，那我就正式开讲：  其实，你的情况非常普遍！ 很多男人和你做了同样的事情，他们和女生聊着聊着觉得气氛差不多了，就表白了。而且往往你都是用那种试探性的方式去表白，就像你说的“比喻的方法，不是直接的方法。” 然后女生就“支支吾吾”的敷衍下，“我还没想好”，或者就当作没听到，装傻。我得声明，这算是比较不错的结果了。 我见过更糟糕的，女生直接决绝“我觉得我们不合适”，“我觉得我们还是做朋友比较好。”…… 我就被女生这么拒绝过，而且不止一次。其实这所有的一切，可以被翻译成一句话：“你没有吸引到我！” 只是，我们很多男人，看不懂这个情形，他们不去改变方法，反而坚持原来错误的（使得他们被拒绝）的方法。 所以，绝大多数的男人，会再一次，第三次，第四次，去告诉女生“我真的，喜欢你……”，“你不用现在决定”，“我只是要让你知道我对你的感觉。” 结果，我想你大概知道了，女生更加坚定了自己的信念——拒绝你！（不再婉言，是“直言”）。 关于表白 这个问题我想我已经在我的《迷上我》核心教程，《高手支招》音频教程，和我的电子周刊中用100种不同的方法讲到无数遍了。 令我困扰的是，依然每天会用同样的问题来问我。就像你的E-MAIL中，几次提到这两个字“表白”。 这就好像是在说：“如果我要让她喜欢我，那我就得先向她‘表白’。” 错！大错特错！ 这里我可以肯定的告诉，表白永远不可能让女生感觉到“被吸引”……永远不会！ 其实你隐隐约约的已经在你的邮件里同意了我的观点。你邮件中有这样说过：“于是我当时被胜利冲昏了头脑，就直接表白了。”  如果你现在已经意识到，是你的“表白”把事情搞砸了，并且你希望找到挽回的方法的话，那么你在看下去之前先看看这个：http://www.mishangwo.com/biaobaiwanhui  好，我们接着说， 表白是冲昏了头脑的行为，就是这样。 但，如果有人问我在男人吸引中有没有比表白更加糟糕的行为？恩～～～我得想一下，因为这个的确很难找…… 但是的确有！它就是： 你所说的那种“用比喻的方法表白”，说着是婉转的表白，等等，我这里统称为—— 试探性的表白 这个是十分少见的“顶级”错误！ 如果表白是“炸弹”的话，那么这个试探性的表白就是“核武器”，直接摧毁你和女生在一起的可能。我真的想不出，女生除了拒绝你，还有其它什么选择了。 你现在是不是很难接受？觉得不可思议？甚至觉得，这个家伙在胡说八道？！ 我可以告诉你，我很认真。 如果你真的想知道结果，并且找到解决它的方法的话，那么控制好自己的情绪，让自己平静下来，然后看下去。 我在我的核心教程中谈到过，女生判断男人时有个超级雷达：潜沟通。女生是通过，你的言行举止，肢体语言，来判断你是一个什么样的男人，从而决定要不要被你吸引。 好，确保你明白这点后，再看下去！ 我问你个问题： 为什么要“试探性”的表白？ 仔细想想： 为什么要“试探性”?  为什么?  为什么…… 你在想吗，请确保你的脑子在和我一起转动。 有什么事情，是要试探性的？ 如果你很确定结果是什么，你需要试探性吗？ 如果你事先知道她的回答是“我也喜欢你”，你需要试探吗？ 如果你自信自己的社交价值比她高， 你需要试探吗？ 或者，更进一步说，如果你很有自信她一定喜欢你，你需要试探性吗？（你需要表白吗？） 好，我们再换一个角度。 如果你对她的回答无所谓，你需要试探吗？如果她说“我不喜欢你”、“我不会和你在一起”你觉得也没有问题，那你需要试探性吗？ 所以，试探性是，不确定、没信心、害怕结果不好或者说没有安全感的表现。 而女生的“八核”500000000GHZ速度的超级雷达（潜沟通），最善于捕捉的就是男人传递出的这种信息。 结论，结论还要不要我帮你下？ …… 试探性的表白=不确定+没信心+没有安全感的男人行为，女生永远永远永远……正无穷个永远不可能被这样的男人吸引，所以她们只能无奈的选择拒绝。 所以，不要去表白，更不要去试探性的表白。 现在把这句话写在醒目的地方，你必须牢记！！！ 因为，表白这个行为本身就会导致女生觉得你缺乏魅力！ 当然，如果这是你第一次经历这样的情感波折，成真恭喜你。特别是在大一，你还有时间可以尽情地去感受这样对某一个女生的动情但是又略带青涩害羞的这种感觉。甚至，成真要说，你可以去享受这种痛苦和纠结。因为，我相信这可能是你最后一次再感受这样的纠结了。 在你从这个纠结中学会很多东西后，并且勇于跨出你那个青涩的一步后，你将不再是原来的你，而是一个更加成熟更加男人的男人！ 为什么呢？ 年轻时的青涩害羞，其实并不是对女生很有吸引力。女生喜欢比自己在某一个方面更强一点的男人。 可能是比自己在心智上更加成熟，可能是比自己更加懂某一样东西，可能是能够带给她一个崭新的世界的男人。最起码，是要比自己更加自信的男人。  男人的勇气，自信，有安全感，不怕拒绝的个性对女生是有致命吸引力的。 同时，如果一个女生感觉一个男人缺乏自信，缺乏勇气，那么她可能会觉得不是很有魅力。 所以，她还没有准备好和你在一起。 明白没？ 好，现在我给你两分钟放松下自己，然后继续坐下来，集中精力往下看，因为接下来我要给你的建议可以让你起死回生。 1. 首先，你需要知道的就是，吸引女孩是有一定的过程的。 违反过程这个错误非常普遍。简单讲就是，第一步就是你们两人得认识，起码知道对方的存在。其次第二步也是对你现在来说很关键的一步就是：建立吸引，让她先喜欢你。 之后第三步才是表达你对她的喜欢（这里不包括口头表白）。之后才是互相沟通熟悉等等。  绝大多数男人常犯了一个很明显的错误是：先让她在喜欢你之前知道了你喜欢她。这样对你以后让她喜欢你制造了很大的障碍。不是说不可能，只是目前在你个人的发展阶段可能性比较渺茫。 但是，这恰恰是最关键的。  2. 你要接受这样一个概念，对女生来说，一个有吸引力的男人是不会所谓一棵树上吊死的。 因为这个男人的魅力，有很多其她女生会喜欢他，这个就提供了社交证明，也就是，女生喜欢其他女生喜欢的男人。 看到其他女生都喜欢某一个男人，她们就会想他一定有什么值得我喜欢的地方。这个是女生挑男人的一个捷径。  如果你是一个聪明人的话，你一定能够挖掘问题的本质。 试想一下如果周杰伦刘德华向她表白，她一般来说肯定会接受。因为他们有比她更加高的社交价值，这里我们牵涉到建立吸引的另外一个因素，其实是最最关键和本质的因素，社交价值。  社交价值是成熟的男性都具备的一种气场，它体现在你的举手投足之间，体现在你对女性的尊重和理解，一个拥有如此气场的男人自然能博得女性的好感。所以，增加自身的社交价值可以帮助你蜕变成为成熟男子，自带吸引力。订阅我的课程，告诉你怎么才能提高自己的成熟度。3. 这里最根本的问题就是你要了解男女之间的吸引到底是怎样产生的！  在你掌握这个吸引本质原理之前， 你能做一些事情可能会起到一些帮助的作用： 对这位女孩要大方，大方再大方，大方是指自信，而不是给她礼物大方， 同时和她说话要显得无所谓，友好但无所谓。说白了，就是你要用你的语音语调，肢体语言和你的话语协调一致让这个女生感觉到其实你对她并不是那么喜欢。记住，要友好，但不是讨好，不能对她反而冷淡或者故意不理，也不要硬追硬上。 4. 不要去追她，而是“吸引”她。人类的基本反映，追对应的就是逃，你追的越凶她离你越远。你可能有所怀疑，但是这是事实，你必须接受。我不希望你再等到试了100遍之后，吃了很多苦头，才回过头来接受它。如果你想在你和她关系上有所突破的话，那么你必须现在就接受这个观念。 所以，立刻停止一切“追”她的行为，你不需要对女生口头上说“喜欢你”，你不需要对她明确地表白，事实上，我的经验是，整个吸引过程不要任何口头的明确的表白。  而是把心思放在，怎样让她觉得和我在一起的时间很快乐，很有意思？ 让她喜欢呆在我身边，喜欢天天和我在一起，喜欢和我出去玩，喜欢和我聊天。 那样的话，即使你和她不表白，她也不和你说清楚。你们基本是就是一对情侣。 因为你们做的事情，聊的东西，呆在一起的时间和情侣一模一样。  就像两人没领结婚证，但同居一起好几年了，而且还一起有了孩子，我们国家的法律就认定你们是事实婚姻。 即使你们俩谁都没说清楚，但是你得到了一切作为她男朋友的好处，这就是事实恋爱。 等事情成为事实之后， 周围的朋友，包括她的好友，都会不约而同地把你们看作是一对情侣。 这时候，如果你还想和她说清楚，或者表一下白，她答应你的几率远远比一开始高出几十倍！ 对于她来说，她不需要动任何脑筋，不需要做任何犹豫。 因为和你在一起很开心，很有意思。 所以，她就喜欢，期盼和你在一起做很多事。 不需要她做任何艰难的抉择， 渐渐地，既成事实了，她答应你也是顺理成章的。  5. 如果你非要对她表露你喜欢她的话，那么记住！不是用语言，而是用你的行为。 语言只是在述说行为做不到的事情，并且口头上的表白，给你带来坏处，我已经说过很多很多很多很多了，我曾经有过这样一个比喻，表白就好像是在丢硬币，正面是“拒绝”，反面是“婉言拒绝”，侧面（竖起来）是答应。如果你每次都很有把握可以把硬币仍竖起来的话，那么你不用再学我的东西了，我改天来和你学怎么扔硬币。否则，别碰这个运气。 用行为？ 是的。你完全可以用一个眼神，一个微笑使你和她都确定你们的关系。比如说充满爱慕的眼神，一次牵手，她对你的回眸一笑或者一个亲吻，都是比突然的莫名的告白要好的确认关系的办法。所以，不要老想着告白，不如享受和你喜欢的女生在一起的时光，把这段时光经营好，你们心意相通了，一切就都会水到渠成了。还有，我最近新写了两本新书，如果你想优化（改变）你的性格的话，你可以去看我的《性格补丁》，如果你想知道在不同场合如何迅速吸引到女生的话，那么我的《不同场合吸引女生的钥匙》一书将帮到你。更重要的是，如果你真的和多年前的我一样愿意并且决心改变自己，并且为了改变自己你真的愿意付出行动，那么，以上的三本书我将免费的送给你。 点击这里去拥有你的《迷上我》教程还有个好消息是，最近我推出了一个全新的课程叫做《偷听女生心》，我邀请了各种女生来我的节目，包括：学生、白领、邻家女孩，还有模特、服装设计师、演员、记者、相亲节目女嘉宾等等等等。这个课程是为了让你全方位地了解女性，通过《偷听女生心》可以让你在短时间内修正自己对女性的误解：点击链接了解我最新的《偷听女生心》课程你的哥们， 成真 后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 jason@mishangwo.com 来问我, 我每一封邮件都会看的。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"［聊什么］怎样才是正确回答女生问你的问题 - 成真恋爱学","link":"2019/［聊什么］怎样才是正确回答女生问你的问题 - 成真恋爱学"},"next":{"title":"［被拒绝］女生的4种假性拒绝 - 成真恋爱学","link":"2019/［被拒绝］女生的4种假性拒绝 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［被拒绝］什么导致表白被拒, 什么使女生接受你表白 - 成真恋爱学/"}