{"title":"这样说话，女生更想你 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/这样说话，女生更想你 - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2015年06月12日</code></pre><p>,</p>\n<p>,<br>,<br>,1 真哥，你说的 “一句双情” 我用了，她对我反应完全不一样了！ 你还没有更多类似这样 “一句双情” 的话术啊？<br>,<br>,——————-<br>,成真回答：<br>,<br>,你不要太high。 要懂适可而止。一句双情，一般10句话里最多一句，别句句都是。<br>,<br>,我也不太喜欢 “话术” 这个词。 这些话，本来就是我举的几个例子，给你感受一下。 关键你要学会，为什么这些话能有这样的效果。<br>,<br>,比如，“你真的好可爱……（停顿，看着她眼睛）……尤其是你生气的样子。”<br>,<br>,或者<br>,<br>,“我觉得我们两在一起不错……（停顿，看着她眼睛）……你可以帮我搭讪其他女生。”<br>,<br>,一句话，两种情绪。<br>,<br>,另一种“一句双情”的模式，类似默认吸引，比如女生漂亮的，平时很多男生喜欢的，她们习惯男生讨好，习惯男生献殷勤，这时，你如果对她说类似下面的话：<br>,<br>,“你爸妈小时候带你一定很辛苦。”<br>,<br>,“别太喜欢我，万一爱上我，你会心碎的。我不想你心碎，宝贝。”<br>,<br>,“这样不行，我得给你找个男人。”<br>,<br>,你其实可以在认识女生没多久，就可以说这些话，甚至可以直接说下面的：<br>,<br>,你： “我们两人不合适，我们永远都合不来的。“<br>,女生： 为什么？<br>,你： 因为我们两找不到大的问题来吵架，所以，我们只能没事找事，专找各种细枝末节的小问题吵。<br>,<br>,有感觉了吗？<br>,<br>,女人之前默认你说不出这样的话，你突然说出来了，这就是情绪的转变，能达到一样的效果。<br>,<br>,<br>,<br>,2 跟女生聊天她就回复 “哦，呵呵” 怎么破啊<br>,<br>,———————————<br>,成真回答：<br>,<br>,你其实不需要女生说什么，你就只想着，女生这句话，我该怎么回复。 她说了 “哦，呵呵” 你就使劲想，“哦，呵呵”这句话我该怎么回复。<br>,<br>,这样脑子太死。 也是我们男生太逻辑的问题。<br>,<br>,不过，不怪你。 这是典型的男性思维。<br>,<br>,女生回答：哦，呵呵<br>,<br>,这句其实就是女生针对你刚才说的那句话，她没什么好说的，或者她不知道怎么继续下去。<br>,<br>,那么，这时，最简单的办法就是：<br>,<br>,<br>,一，你直接另起话题。<br>,<br>,是的！ 你可以直接转换话题，不需要过渡句。<br>,<br>,比如：<br>,<br>,男生：今天要下雨，别忘记带扇  （典型的试图通过关心讨好女生）<br>,<br>,女生：哦，呵呵    （这时，你是女生你能回答什么呢？是不是很难回答，除了 哦 谢谢， 呵呵之外，没什么好说了）<br>,<br>,男生回答： 你小时候是不是不好带？你爸妈带你很辛苦吧。<br>,<br>,是不是瞬间激起了女生的情绪和兴趣，对你一下就很好奇，你为什么这么说，你是怎么看出来的？<br>,<br>,<br>,二，当然，直接针对女生“哦，呵呵”也可以回答，比如：<br>,<br>,男生说：今天要下雨，别忘记带扇<br>,<br>,女生说：哦，呵呵<br>,<br>,男生说：哈哈哈，笑死我了<br>,<br>,女生说：笑什么？<br>,<br>,男生说：你用“呵呵”用得出神入化，厉害！<br>,<br>,体会到了吗？  是不是瞬间你和女生的聊天进入了另一种深度和感觉，不再是肤浅和表面的。<br>,<br>,<br>,3  真哥你好 看了你的教程二个多月了受益匪浅。和了一个女生认识了半年多，就是因为用了你的技巧，这二个月来突飞猛进。耍女人，推拉，冷读，话块连情，时间错觉法等都用了，毫无疑问她已经喜欢上我了。一开始都是用微信聊的，我大部分会运用语音和表情这二种，可以模拟出面对面的感觉。我也很积极的推动亲密接触，约会了二次，总感觉快成了又好像还有一层隔膜。最近一个月我约了她四次，她都用合理的借口推掉了，另我纠结又纠结，又想着你说的无所谓并友好和不在乎女人对你的看法等，最近我发觉对她越来越在乎了。我想问的是，在现在这个阶段，我该如何去做？你说过这阶段不适合耍女人了，我现在是接着进行推拉和话块连情和时间错觉？ 希望成真哥能回答，感激不尽。<br>,<br>,———————-<br>,成真回答：<br>,<br>,你的情况是很典型的成功完成了第一步激起兴趣，成功做到了第二步建立吸引，但你的错误是在成功做好第二步建立吸引后，没有继续推进到第三步，巩固吸引；相反，你不断停留在了第二步建立吸引。  因为你觉得太爽了，之前从来没想到可以这样对女生说话，女生会给自己这样好的反应。 所以，从你自身感受，可能也会觉得很留恋，从实际经验，你也会觉得这样做是有效的。 所以比较留恋。<br>,<br>,但当你已经在微信里建立了吸引，你约她出来之后，就不要再说太多类似推拉等建立吸引的话。 而是要巩固吸引。 和女生产生心与心的沟通。 让她看到你是一个真实的人。然后，不断推进你们的肢体亲密度。<br>,<br>,你现在的问题可能是一方面在建立吸引里停留太久，另一方面约出来后，人家发现你说来说去就刷嘴皮子，兴趣减少了。<br>,<br>,情况已经这样，你接下来要做的，就可以先缓一到两个个礼拜，不要约她，不要主动微信上找她。 然后，下个礼拜重新开始约她，约出来后，注意肢体亲密度升级。 可以参考如何安排完美约会的一天那期成真恋爱学视频来安排你的约会。<br>,<br>,<br>,4 我一直想找一个处女，人品好的菇凉，我想和这样的人携手一生。我现在的女朋友之前骗我说他是处女，可是到后来发现她骗我以后，我很受伤，之前想和他走一辈子，房子和钻戒都买了（还借了她家十万），我对她的代价付出太大，把自己可以给女人的一切给了她，现在才发现自己好蠢，也比较迷茫。现在我的工作是稳定的（在一家央企），长得还可以，就是个子矮了点（171）这点上没有自信，我不想找找什么女神，我只想找一个是处女，人品好的菇凉，我想一辈子和这样的好女孩在一起，可是我该怎么寻找呢？周围的除了同事，也就不剩几个女生了，我害怕搭讪，但是为了找到这样一个菇凉，我愿意改变自己，可是我到哪里寻找这样的菇凉呢？<br>,——————-<br>,成真回答：<br>,<br>,你是在骂我吗？<br>,<br>,你171cm还矮？ 我1米65是不是要跳楼了？<br>,<br>,我不知道你觉得171矮的观念是哪里来的，但我有一点肯定，这个观念一定在吞噬你的自信。<br>,<br>,从你的要求想法看得出，你内心是极度地不自信。 你就想找一个不会离开你，以后没有任何出轨可能的女生，然后把她带进你的生活，从此你就可以再也不用担心找女人这件事了，也似乎不用担心她离开你了。 甚至，你可能对你自己的性能力也不是很自信。<br>,<br>,这个就是处女情结的来源。<br>,<br>,处女让人觉得清纯。 她那里从来没有男人进入过。 她也从来没有体会过其他男人。 所以，你潜意识觉得，她只和你一个人发生关系，即使你像你认为的那样不好，她也不会感觉到不好，因为她只试过你一个。 所以，你的处女情结归根到底是因为你对自己吸引女人的能力极度不自信。<br>,当然，这是你想要的，没任何问题。<br>,<br>,你可以参加各种类似单身相亲活动派对。 也可以让朋友帮你介绍，这样的女生，尤其是年纪不小的，在她家里朋友里都是一个老大难问题，我这里倒是认识几个这样的女生。前段时间也给朋友介绍过。 所以，你只要问一下身边的人，一般总会有一两个介绍给你。另外，有一些快速相亲活动，几十块一次的，我曾经为了考察，也去试过一次，我发现这里的姑娘从颜值来说，一般不高，但因为人多，出现你需要的处女的概率是不小的。 我好多年前去了一次就碰到过一个。<br>,<br>,当然，你不可以直接问女生是不是处女。 但你碰到她以后，可以聊一下她之前的感情经历。 你可以上来直接问，类似这样的问题：你单身多久啦？ 上一次的感情是因为什么分手的？<br>,<br>,但我还是让你想一想。<br>,<br>,你现在的女朋友除了骗你她是处女外，还有什么缺点吗？<br>,<br>,因为你要知道，你现在觉得处女好，是基于你内心的自私的需求，这个需求我尊重的。 但是这个需求不是根据实际的，你们是不是合适，是不是可以走下去的实际情况来的。 而往往，你考虑到这个问题没有？<br>,<br>,一个处女她从来没去外面经历过，现在年纪小，等30岁，40岁以后，就比较容易心痒。 她容易感觉难道自己人生就这样了？ 就和你一直这样下去了？ 我不排除很多就真的这样走下去了，但确实是有一部分会在之后的岁月里觉得不满足。<br>,<br>,相反，有一些之前饱经风霜的女生，因为已经都经历过了，所以她知道自己想要什么样的男生，如果她最终选了你，决定和你在一起，反而之后走得更长。<br>,<br>,所以，我给你的建议是，如果你现在能想明白你的处女情结，如果当下就能包容你现在的女朋友，不要因为仅仅是处女而分开，而是看具体她哪里和你处不下去。 当然，如果你的内心处女情结这块过不了，就不用考虑了，肯定处不下去的，你会觉得各种被欺骗，各种不爽。<br>,<br>,这种情况下，你就两手抓： 一手是继续找你的处女， 继续约会处女，让你更多体会处女是不是合适；同时你也要继续挖掘你内心的处女情结，到底根源在哪里，到底什么让你这么不自信。 同时你也可以从听到的女生的内心真实想法里，来反思你自己之前的一些观念。 比如你说的身高，从你的口气里，就看得出，你对自己171很不自信。 但这个真是值得你不自信吗？<br>,<br>,多想一下。<br>,<br>,5 微信粉丝免费抢先看！最新一期《成真恋爱学》视频节目：“说什么话，让女生会想你”   你可以点击观看（建议wifi下看，当然你流量够就无所谓啦）<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"这样跟女生聊天，再也不用担心没话题 - 成真恋爱学","link":"2019/这样跟女生聊天，再也不用担心没话题 - 成真恋爱学"},"next":{"title":"这样逗女生，女生更喜欢 - 成真恋爱学","link":"2019/这样逗女生，女生更喜欢 - 成真恋爱学"},"plink":"http://gue.xyz/2019/这样说话，女生更想你 - 成真恋爱学/"}