{"title":"怎样回女生微信增加吸引 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样回女生微信增加吸引 - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2016年05月11日</code></pre><p>,</p>\n<p>,<br>,今天回答的问题是： 女生为什么拉黑你，该怎么做？还有第一次约会后，多久再约最合适。微信回复女生一句话，增加性张力。还有，女生不让你碰，怎么破？<br>,<br>,这周的”到我碗里来”，是一位来广东的可爱女生。往下拉，就能看到她。<br>,<br>,老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。<br>,这一期讲：女子拒绝索吻被硬上  这9句千万不能对女生说<br>,（看到最后一个问题，点击图片就能观看）<br>,1<br>,<br>,成真哥，我喜欢的那个女孩把我拉黑了，后来我又用小号加了她，和她很聊得来，我知道她喜欢小号的我。也是在学习你的课程后我才慢慢发觉自己曾经的缺点，让我不断提升自己。可是现在我不能和她见面，即使她喜欢小号的那过我也没用。现在我也不知道怎么办才好，我们就这样做了一年的网友，有时候也觉得追得很疲惫，我们相识四年了。希望能得到你的回复，万分感谢。<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,女生拉黑你就用小号上，兄弟，你牛逼啊！<br>,<br>,自创“小号泡妞法”！<br>,<br>,但是，你在“自主创新”之前，难道没有想过这样的后果；<br>,<br>,1 聊的不好，白聊。<br>,<br>,2 聊好了，见光死！（就是你现在的困境，进退两难）<br>,<br>,如果女生不认识你，你用小号，还勉强算是个办法，但是，女生已经认识你四年了，你再耍这种小聪明，就是下下策了。<br>,<br>,哥们，其实我理解你，你是真的很喜欢这个女生，她拉黑你之后，你联系不到她，很痛苦，没有办法。你不想失去和他联系的机会。但是，忽视了一个很重要的问题。<br>,<br>,女生为什么把你拉黑？你有没有认真想过原因？<br>,<br>,女生一般不会轻易拉黑别人，如果你按照正确的吸引步骤和女生聊，约她出来，肢体亲密度升级，女生会在某些环节拒绝你，约会不出来，或着不回你信息，但是，她还不至于拉黑你，一定是你做了“不正常”的事情，比如，你一个劲的给女生发信息，或者夺命连环，再或者，女生一不理你，你就爆粗口，女生当然受不了，索性直接拉黑你。<br>,<br>,你要理解，女生拉黑的意思是，你做的事情让她一辈子都不想理你了，因为，你已经严重影响到女生的个人生活，侵占她的私人空间了。<br>,<br>,这种情况下，你还用小号加她，你假装另一个人去根她聊，其实是在“违反规则”：从某种意义上讲，你是不尊重女生，女生拉黑你，不想和你聊，这是她的意愿。说轻了，是你不尊重她的意愿。说重了，你是在欺骗她的感情！<br>,<br>,其实，你之前是有一个机会，可以挽回女生的，就是在和女生用小号聊的很好的时候，差不多两周到三周的时候，你就可以把女生约出来，那个时候，你欺骗的成分还没有那么深，你真诚的解释清楚，并且道歉，基本没什么问题。还能够让女生看到你进步和成熟的一面。对你的印象会有所改善。<br>,<br>,但是，现在已经一年了，等于说，你已经骗了她一年，你再解释，女生接受你的可能性比当时低，而且你要做好再次被拉黑的心理准备。<br>,<br>,即便如此，我还是建议你，把女生约出来，解释清楚。<br>,<br>,因为，你自己也说，追的很疲惫，为啥“疲惫”？就是因为你花了很久的时间，浪费在要不要坦白，坦白了她拒绝我怎么办，这些反反复复的精神内耗上。这种精神上的折磨，只会加重你的心理负担，让你在现实生活中很难自信。<br>,<br>,所以，作为一个男人，你要学会的最重要的一件事就是：为自己的行为负责。<br>,<br>,我建议你，不要只是学会一些表面的技巧性的东西，最好能更多在自己内在，心理建设方面下功夫。<br>,<br>,真哥，请问前面吸引工作直到第一次约出来后应该多久再主动找她？怎样才能引起她的心理浮动？有没有一个时间规律？比如人的记忆曲线？20分钟，一个小时，三个小时，一天，三天…谢谢哦<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,<br>,哥们，我看了你的问题，发现你跟我挺像的，<br>,<br>,都喜欢数据和科学研究。<br>,<br>,但是，以我的经验，我告诉你：这种数字上的规律是有的，不过，你不能完全套死公式。即使像记忆曲线这种规律，也只是针对学习和记忆逻辑知识，并不完全适用于感情问题。<br>,<br>,不过，我也可以给你一个大致的时间标准，作为参考。还是那句话，不要套死公式，具体操作的时候，还要结合你自己的实际情况。<br>,<br>,第一次约会之后，要分两种情况<br>,<br>,1 你是按照正确的吸引流程，和约会技巧来做的，很好的建立了吸引，那么，你下一次约她，理论上可以放在一周以内的任何时间里。但是，注意，如果你回去之后就马上就联系，（甚至第一次约会还没有结束你就提出来再约）显得你太猴急。<br>,<br>,不过，时间也不能拖的太久，超过了7天，女生对你的良好印也会消失掉百分之80，甚至还会误以为你不喜欢她。<br>,<br>,所以，最保险的标准是，隔两到三天再约。比如，你是这个周末约的，那最合适的时间，就是下周的周3和周4。<br>,<br>,2  如果你没有在第一次约会的时候，很好的建立吸引，那你至少要3周，再次主动找她。让女生对你的不良印象降到最低。你再按照正确的吸引流程一步一步来，重新建立吸引。<br>,<br>,要再提醒你一下，约会结束之后，最重要的不是下一次什么时候约她，而是对你这一次的约会进行一次“复盘”：<br>,<br>,看看你是否成功建立了吸引。哪里做的不好，下次再做改进。<br>,<br>,怎么知道是不是成功建立了吸引？<br>,<br>,最好的测试方法就是：你第一次约会回来之后，48小时之内，不主动联系她，如果她主动联系你，那就证明你已进成功建立吸引了。而且，就我个人经验来看，只要女生在约会之后的48小时内主动联系你了，不久之后，她愿意被你“推倒”的几率就高达百分之99.99。<br>,怎样回女生微信增加性张力<br>,<br>,我要提问：禀君上，臣有事要奏：我一直学习你的恋爱学，也有所收获，最近喜欢一个女孩，之前约她去华农看紫荆花，她答应了，但临时放鸽子，昨天要她来我家一起做饭，她微信很晚才回：之前我有在微信发和女孩的合照，她觉得我是有女朋友，给我回复，你都有女朋友了，还整天到处撩妹，合适吗？我还没有回她，我这时候怎么做，增加性张力？<br>,<strong><strong><strong>_____</strong></strong></strong><br>,<br>,成真回答：<br>,<br>,卿之奏折，朕已阅。<br>,<br>,汝之愚顿，朕深为折服，阅卷始末，数次吐血不止<br>,<br>,朕已驾崩，此为遗诏！<br>,<br>,好了，不开玩笑，认真说你的问题；<br>,<br>,从你的问题中，我读出来的信息是：你其实很敏感，很在乎女生的反应。你有两处很明显这样的语言表达：“她临时放鸽子”，“她微信很晚才回”<br>,<br>,你在潜沟通里传递的意思是：女生没有及时的给你一个你想要的反应，你就很不爽，很在意。<br>,<br>,我在教程中就讲过，如果你做的事情都是基于女生对你的反应。她反应好你就自信，她反应不好你就不自信，就蔫了<br>,<br>,这种情况你去吸引女生，其实，就是一个定时炸弹，一定会爆炸，因为只要女生给你一点不太好的反应，你就露馅了。<br>,<br>,可能在一个你熟悉的环境，大家对你反应很好的时候，你很自信，但是一旦遇到挫折，你就立刻不自信了，这就是你第一个的问题。<br>,<br>,你的第二个问题：不会邀约<br>,<br>,你第一次就约女生“看花”，目的性太明显。<br>,<br>,一般情况下，你没事会去约隔壁老王看花吗？这其实就是一个变相的表白。女生敢去吗？<br>,<br>,这就是为啥女生一开始明明已经答应了，最后却放你鸽子。<br>,<br>,接下来，你的第二次邀约更加暴露了你不懂女生！女生看花都不愿意去，你用脚丫子想想，女生会愿意去你家做饭吗？可能吗？<br>,<br>,做完饭，后面就是啪啪啪的事了，你当女生傻 !<br>,<br>,第三个问题：你连最基本的建立吸引都没有做到，就急于求成，急着想增加性张力。<br>,<br>,不过，既然你想要一个增加性张力的回答，可以，你就直接回她：<br>,<br>,我没想撩你，姐姐！（记得最后加一个坏笑的表情）<br>,<br>,但是，像你这种情况，在前面的吸引步骤没有做好的前提下，我不建议你这么做。<br>,<br>,<br>,成真，你好。我有问题想问你。我昨天从广州过来深圳找朋友玩。女的。刚刚我们都躺在床上聊天。我想扑通她。然后她极力推开我。后面叫我别碰她。感觉她心情好复杂。后面我问她是不是会连朋友都做不成。她没回答我没追问。过一会我问她是不是现在还不想交男朋友，他说没有。后面我就说无聊去看电影。她说没心情不想去。后面话题聊开了。也没那么尴尬。现在我想你帮我整理下他对我到底有没意思？真把我当哥们？还是备胎？我现在心情还算平静。就是我想不通。昨天来了我跟她还有她闺蜜一起去外面玩还在酒店过夜喝酒。（我跟她聊天聊的很开。很熟了。）<br>,<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,你问我女生到底对你有没有意思？<br>,<br>,你这个大蠢驴！<br>,<br>,你们俩都躺一张床上了，你问我她对你有没有意思？<br>,<br>,别说是女生了，就算是我们男生，如果有一个400多斤的丑女，你愿意跟她躺一张床上吗？你会愿意给她这个机会来扑通你吗？<br>,<br>,换位思考一下，女生会和她不喜欢的男生躺在同一张床上？<br>,<br>,还跟你过夜，还过两夜！这个女生百分之一百对你是有意思的！<br>,<br>,而且，你蠢还体现在你后面问的问题上。我不是讲过很多遍了，这种情况不能问。你偏问，还问的那么烂：我们是不是连朋友都做不成？<br>,<br>,你这不是自寻死路吗！狗带！<br>,<br>,其实，兄弟，我们男生在亲密度升级的过程中遇到女生的拒绝，是很正常的事情啊。如果你连续三次肢体升级，女生都极力反对，那就说明她真的还没准备好，你就退回上一步，耐心等机会再进行升级就好。千万不要表现的很在意。你要在潜沟通里表达出：你很有耐心，没关系，慢慢来，你会等女生准备好。<br>,<br>,而你的表现恰恰相反：<br>,<br>,女生拒绝你就好像是一个天大的事，就是无法挽回了。<br>,<br>,其实，如果女生真是有心拒绝你，她回直接离开房间。她根本不会还愿意留下来和你待在一起，懂不？<br>,<br>,<br>,成哥，怎么看自己的女朋友是不是喜欢自己的？我感觉她只喜欢我的钱<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,哥们，这难道是“撕葱”的小号？<br>,<br>,还是你穷的只剩钱了？<br>,<br>,其实，很多哥们总是觉得女生不喜欢他，是因为他没钱，但是，如果你没有自信，你心里根深蒂固的观点是：女生不会喜欢我。就算你真的很有钱，你也会怀疑女生喜欢的究竟是我这个人还是只喜欢我的钱？<br>,<br>,兄弟，你也没有给我太多信息，所以我只能推测，你很可能是这样一个情况，你因为自卑，总觉得高攀了女生，所以，你就下意识的用钱来弥补你们之间的差距，主动给女生买很多东西，请她吃饭，买很贵重的礼物，等等。<br>,<br>,女生也渐渐习惯了这样的相处模式。<br>,<br>,现在，你又担心女生只是喜欢你的钱。但这不就是你惯出来的吗？<br>,<br>,<br>,其实，你现在最应该关心的恰恰不是女生喜欢什么，而是你自己喜欢什么，你喜欢这个女生吗，你能接受她花你钱的行为吗？<br>,<br>,如果你可以接受，那ok，你们没有问题，如果你不能接受，你就直接告诉她。就这么简单。<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,女子拒绝索吻被硬上  这9句千万不能对女生说<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,到我碗里来： 16010号女生<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,编号：16010<br>,<br>,1 姓名：小吴2 居住城市：广东深圳（祖籍广东惠来）3 性格特点：面对陌生人安静话少，面对熟人活泼开朗。4 兴趣爱好：听音乐。喜欢动物和田园风古风的东西。5 什么星座：狮子座。6 自我介绍：潮汕女子。属羊7 想找啥样的：广东人，最好是潮汕地区的，因为家人不希望我远嫁。生肖属马或属兔的，身高170~175之间，无不良嗜好。<br>,<br>,你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“x6010” ，我发给你更多的清晰照片，和她的联系方式。<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎么说“再见”女生更想你 - 成真恋爱学","link":"2019/怎么说“再见”女生更想你 - 成真恋爱学"},"next":{"title":"怎样改变自己？ - 成真恋爱学","link":"2019/怎样改变自己？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样回女生微信增加吸引 - 成真恋爱学/"}