{"title":"迅速看透女生内心的小秘诀 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/迅速看透女生内心的小秘诀 - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2016年06月01日</code></pre><p>,</p>\n<p>,怎么神不知鬼不觉的看透女生内心？<br>,<br>,马上就教你一个很实用的技巧：<br>,<br>,看女生的眼睛移动的位置，来判断女生这时头脑里的想法。<br>,<br>,这个不是玄乎的东西，而是科学哦。 因为我们人的大脑不同位置有不同的功能。 比如有些地方专门负责调取记忆的内容，有些地方专门负责想象和创造等等。<br>,<br>,而且，告诉你一个小秘诀：我们人的眼睛会透露这个信息。<br>,<br>,比如当女生在“回忆过去”的时候，她的眼睛会转到右边（你看过去的右边，她的左边），右上角；而当她在想象的时候，她的眼睛会转到左边（你看过去的左边，她的右边），左上角。<br>,<br>,当女生的眼睛转到最右上角的时候，就表明她正在调取大脑里储存视觉记忆的地方，也就是她正在回忆过去。 如果女生和你说话，那么这个时候她所说的东西应该就是基于她的回忆，也就是之前有真实发生过。<br>,<br>,如果女生的眼睛转到左上角的时候，就表明她正在调取大脑里创建视觉的地方，也就是她正在想象视觉画面。 这时女生和你说的东西应该都是她想象出来的。<br>,<br>,一次我在《偷听女人心》里面，采访一个美女，我说： 很多男生在床上大半天解不开女生的胸罩。我观察到，我问她这时男生该怎么办的时候，她的眼睛往左上角看了一下。<br>,<br>,这代表什么？<br>,<br>,她在构建那个图像，她在想象男生碰到那个场景应该怎么样。<br>,<br>,所以，可以推断出，女生以前碰到过男生解不开她胸罩的场景，但是那时估计那个男生并没有什么好的解决方法，就这样蒙混过关了，所以女生没有办法去回忆当时那个男生的解决方法。<br>,<br>, 她只能想象一个男生能怎么办，但是她当时因为回忆了过去那个尴尬的片刻，脑子正在处理很多信息，包括害羞，尴尬，好笑等等，一时间应该没有办法很快反应过来，所以也想不出什么方法，最直接真实反应女生内心的答案就是男生自己想办法解开（当然，这个事情当然是我们男人自己想办法解开，不能期待女生来帮忙的。）<br>,<br>,其实，如果你要把你们的聊天往更劲爆的方向去带的话，你就可以故作神秘，然后说：<br>,<br>,“我看出来了，你以前碰到过这样的男生。”<br>,<br>,通过她听到你这句话的反应和表情就可以几乎100%确定。 她当时也会觉得你蛮神的。 同时，你们就可以更深入聊下去。<br>,<br>,要看透女生内心真实想法，还有一个关键点：不能简单机械地听女生“说了什么”，要看她“怎么说”的 ！<br>,<br>,比如女生说，哎，我就是个路痴啊。我方向感好差啊。<br>,<br>,很多哥们就只从字面意思理解，哦，她说她路痴，方向感差，怎么办？<br>,<br>,——帮她下个手机地图app<br>,<br>,这个就是不懂女生心理。<br>,<br>,女生说，哎，我就是个路痴啊。我方向感好差啊。其实，就是女生“情绪化”的表达，她没有具体的求助的含义。<br>,<br>,真要你帮助的时候，她的表述一定是很具体的，有很细节的描述，她不是简单说自己是路痴，而是这样的句式：“你知道什么什么路怎么走吗？坐那一路车更方便？地铁几号线，几号出口？”<br>,<br>,这时候，最好的回答就是直接告诉她具体路线。注意啊，这里，你尽量不要用方向东西南北给女生指路，（女生方向感不太好）<br>,<br>,你就直接说，你从几号口出来，面朝什么大楼，然后往左拐，第一个十字路口，右转……<br>,<br>,有时侯，要读懂女生的内心还有一个难点：女生喜欢说“反话”，但是很多哥们根本意识不到，顺着女生的话接了下去。<br>,<br>,结果也会导致越聊越冷。<br>,<br>,那怎么判断女生那句话究竟是“正话”还是是“反话”？<br>,<br>,很简单：回到你们的对话情景中去，先抛开女生的这一句话，回忆一下你们刚刚谈论的内容，以及女生的情绪反应。<br>,<br>,比如，很多哥们会问女生：你生气了吗？<br>,<br>,女生说，没有啊。<br>,<br>,但是，你们刚才谈话的时候，女生已经很长时间不回答了，或者是简单的嗯，哦，啊，这样带有敷衍意味的语气词。<br>,<br>,这时候，可以基本断定，女生已经生气了，她是在说反话。<br>,<br>,所以，记住一点，当女生说的话，越是具体，就越真实，越是抽象，情绪化的词语越多，她在说反话的可能性就越大。<br>,<br>,当然，针对女生说反话，其实你是有更高段位的回答技巧，就是“故意曲解”。<br>,<br>,这种方式的好处就是，把你放在一个比女生要高很多的位置上。故意曲解在潜沟通的意思是，你是很懂女生的，你也知道女生在说反话，但是，你不是顺着她的话说，而是给她带来一个情绪上的转折，把她的情绪调动起来，这样，你在女生眼里的吸引力就瞬间飙升了。<br>,<br>,比如，你开车带女生出去，你可以看她一眼，说，真漂亮！<br>,<br>,女生说，哼，你才发现我漂亮啊？<br>,<br>,男生说，我是说窗外的风景很漂亮。<br>,<br>,这时候，女生脸上的表情，我愿意拿一百块钱，再看一遍。<br>,<br>,把女人的意思故意曲解成“她在试图追求自己” 的框架，或者曲解成“女人等不急很想要和自己亲热做爱，但是自己不是那么随便，觉得两人发展太快”的框架。<br>,<br>,其实，所谓的故意曲解就是借用原来只属于女人才会说的话。故意曲解她是急着想和你发生关系。就是偷换女人的框架。<br>,<br>,比如：<br>,<br>,女人（不小心）碰到男人一下，男人对女人说：“不要这么着急（我知道你喜欢我），不过男女授受不亲，我不是你想象的那么随便的男人。”<br>,<br>,或者：“不要乱摸我啊／这是性骚扰。我要报警啦。”<br>,<br>,当然，高深一点的，你可以立刻接“推拉法”：<br>,<br>,你说：“不要乱摸我啊，这是性骚扰。我要报警啦……（看着她然后说）……不过，好像你看上去蛮可爱的，好，就委屈我了，诺，让你摸三下，只能摸三下噢！”<br>,<br>,我第一次这么曲解女人的时候，不但看到她看着我的表情，绝对经典！而且她还追着要摸我，到现在都难忘。之后每次都是这种效果。非常管用，即使非常冷的冷美人，我这么一说，她都会控制不住自己的而笑出来。<br>,<br>,还有一次，我对一个很漂亮的美女说：“难道你只想得到我的身体，而不是真心爱我吗？”<br>,<br>,这句话一出口，你会看到女人对我的那种表情，我绝对愿意用１００元人民币换一次再看她这种表情一秒钟的机会。<br>,<br>,这潜沟通出是女人在试图追你，想得到你。（无论是不是她有追你的想法，你这样一说就把框架控制住了，会让她觉得你更有魅力）。因为这是女人一直对男人说的，她从来没有听到过有男人会对她这么说。<br>,<br>,点击“阅读原文”，学习看透女生心理，和追到任何女生的方法技巧！<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"迅速找到一个新女友的方法（附5个步骤） - 成真恋爱学","link":"2019/迅速找到一个新女友的方法（附5个步骤） - 成真恋爱学"},"next":{"title":"这9个行为让你显得不自信 - 成真恋爱学","link":"2019/这9个行为让你显得不自信 - 成真恋爱学"},"plink":"http://gue.xyz/2019/迅速看透女生内心的小秘诀 - 成真恋爱学/"}