{"title":"服从性法则 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/服从性法则 - 成真恋爱学","updated":"2019-09-07T03:59:46.527Z","content":"<pre><code>服从性法则\n\n    发表于：2016年03月09日\n\n\n\n\n                            点击上方&quot;成真&quot;关注我们服从性法则在整个恋爱学中是一个很小的知识点，但是有着极其重要的“江湖地位”，一旦你掌握了其中的奥秘，你就能更有意识和有计划的一步步让女生对你产生吸引，而且整个过程女生无法控制。并且服从性法则这个技巧不像其他的恋爱技巧只在恋爱的某个阶段有用，而是贯穿整个恋爱。所以，今天的这个内容很重要，我要你撑大眼睛往下看，如果现在还有别的正在干扰你的事情，最好先停下，换个时间继续看。在恋爱关系中，我们很“自认”的认为男生要采取主动，主动追求，主动示爱，主动表白，主动牵手，主动去亲女生，直到主动去推进亲密关系的最后一步。而女生只要被动接受就可以了。但你有没有想过，其实真正的主动权其实不是掌握在我们男生手里的，而是女生，为什么？原因很简单，我上面讲到的每一步看似都是男生主动发起的，而实际上女生掌握了最后的决定权，你向女生表白后，女生就调动了她的“主观能动性”来最后“判决”是否要接受你。所以，我们男人表面上发起了主动行为，而女生掌握了实际的“主动权”。这么看我们男生真的很被动，是的真的很被动，怎么办？想到没有？如果，我们有办法在整个过程中的任何关键点，屏蔽女生的“主观能动性”，我们发起的任何主动行为，让女生不过大脑直接接受，是不是你吸引女生，推进肢体亲密度升级的过程会变得更加简单，没有障碍？怎么做？这就要正式引入服从性法则了。服从性法则和我的肢体亲密度升级有一个极其相似的地方，它们都是，也必须是一个升级的过程，你不能对一个刚认识的女生直接说，“给我亲一下”，必须是一个循序渐进的过程，你对女生发出的“服从性指令”必须是由浅入深的。人的身心就像一套程序，而且这套程序有惯性，当你发出一个指令对方服从（执行）了，那么当你发出同等级别或者比同等级别稍高级别的指令对方就更加容易执行，这背后有一整套神经语言程序学 (Neuro-Linguistic Programming)原理，这个心理学课我们今天暂且不细讲，以后有机会了我们再升入，今天你先记下这个结论就可以了。这也就是为什么我在这期视频里讲到，如果你发出了要和女生牵手的指令她服从了，那么你再发出接吻的指令，她就更加容易服从。当然，牵手接吻的指令在恋爱中已经算是比较高级别的指令了，低级别的指令是什么？就是那些不会和你产生肢体接触的指令，比如这期《成真恋爱学》讲到的在给女生拍找的时候，指挥她调整姿势摆pose。中等级别指令，就是非亲密关系中的肢体接触，最简单的比方就是握手。高级别的指令，是亲密关系中的肢体接触指令，有哪些不用我多说了。所以，再强调一遍，整个过程一定是由低级别——中级别——高级别的，不能跳步骤，是个升级的过程。那么服从性指令怎么发？有两种途径：1，言语指令拍照的时候让女生换姿势，就是言语指令。在和女生吃饭的时候，你说：“妮儿，帮我把那勺子递给我。”就是言语指令。和女生逛街，你说：“你走到我左边来。”也是言语指令。简单吧，随时随地，任何实际，都可以发出“从性指令”，好处就是，女生一旦服从了，按照你说的做了，你就可以向中级别推进了，然后一步步向高级别推进。所以，服从性法则还一个很好的测试工具，来判断你们两个的关系到哪个阶段了。2，非语言指令言语指令有一个弊端，我问你，“现在几点。”你的大脑立刻会经历一个过程：我怎么知道现在几点呢？——是看表还是看手机呢？——看表吧——哦，现在8点明白吗，这个过程就叫做逻辑，你发出一个指令女生接受还是不接受，凭借的是什么？就是逻辑判断。所以，言语指令很容易让女生产生逻辑思考，有了逻辑思考就会增加拒绝的可能。因此，非言语的服从性指令更奏效，具体怎么做？你在吃饭，看到边上人的被子空了，你拿起酒瓶或者饮料瓶子，对方很自然的就会拿起杯子，这就是一种非言语指令。这里我插一句考考你，你觉得倒酒的社交地位高，还是被倒酒的社交地位高？很显然，是被倒酒的，所以这个非言语指令还可以反过来做，你举起你的空杯，让对方给你倒酒。再拿握手举个例子，当你伸出手的时候，对方很自然的也会伸出手，和你握手，这整个过程几乎不需要经过过大脑思考的。相反如果你用语言指令去问：“我能不能和你握手啊。”对方脑子里立马飘过的是“我为什么要和他握手，我到底要不要和他握手。”同样道理，你和女生约会，一天的服从性测试下来觉得服从度很高，你和她分别的时候，就可以张开双臂，做出要拥抱的动作，如果她直接抱你那就很完美了，如果她没有采取行动，你再去发出语言指令“来抱一下”，或者再直接抱她。总结：1：现在开始执行服从性法则。2：牢记，服从性法则是一个升级过程，是一个循序渐进，由低级向高级推进的升级过程。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"每周一荐 16004号女生 - 成真恋爱学","link":"2019/每周一荐 16004号女生 - 成真恋爱学"},"next":{"title":"每周一荐 16005号女生 - 成真恋爱学","link":"2019/每周一荐 16005号女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/服从性法则 - 成真恋爱学/"}