{"title":"这样聊微信女生更喜欢 怎么利用聚会搞定女生 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/这样聊微信女生更喜欢 怎么利用聚会搞定女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2016年10月27日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－聚会上怎么搞定女生<br>,－微信这样聊女生更喜欢， 附聊天记录（录音讲解）<br>,－冷淡之后她竟变主动？<br>,－怎么了解女生的爱好？<br>,－想加回女生微信，怎么办？<br>,－女生没聊几句就结束了，怎么破<br>,<br>,<br>,这周《到我碗里来》是一位多才多艺的女生，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：怎么利用聚会搞定女生（看到最后一个问题，点击图片就能观看）<br>,<br>,1<br>,女生没聊几句就结束了，怎么破<br>,<br>,成真哥，你好。我有一个本科同学，研三开始时我们一起找过工作，吃过几次饭，后来就一直在网上聊，聊的还不错。后来我准备读博，她边找工作边做实验，平时比较忙，一直没有约出来过。我有一次出差去了我们研究所的分单位，在郑州，当时她回到了学校，也在郑州。两个地方坐公交要一两个小时，我想去见她，她说怕折腾就算了。我当时想到一直都没有把她约出来过，很生气，就给她发了一句”一直在网上的聊天不是我想要的”，她也没有回复，然后我们有两个月的时间都没有联系过。因为之前有在看你的教程，没有表白过，但是自己太笨，关系也没有升级。平时偶尔会碰到。我又找她聊天，这时她有时回复有时不回复，就算聊也是没聊几句就结束了。我现在想挽回来，请成真哥指导，非常感谢。<br>,<br>,—————————<br>,成真回答：<br>,哥们，你可真够啰嗦的，比我还啰嗦。<br>,<br>,好，我就不跟你啰嗦了，你这个情况我用两个字形容：可惜！<br>,<br>,哥们，你在和女生一起找工作的时候，就可以完全把她搞定的！<br>,<br>,但你<br>,<br>,但你<br>,<br>,唉，太可惜了！<br>,<br>,你说：研三的时候，你们一起找过工作，吃过几次饭。来来来，你告诉我，这是什么？<br>,<br>,这就是约会啊，哥们！你还说你一直没有把她约出来？<br>,<br>,你都和女生一起找工作，还单独吃饭，还不止一次，这就等于约出来，甚至你就根本不用约。你们一起找工作，一起面试，吃饭，有很多共同话题可以聊，基础信任都有，这个时候，对你来说简直时天赐良机，你都不用费劲去约她，就已经跟她约会了，多好的机会！你完全可以直接按照肢体亲密度升级的步骤开始升级，牵手，接吻，甚至上床。<br>,<br>,但是，你在干什么？<br>,<br>,靠，你居然还在聊天！——“后来就一直在网上聊，聊的还不错” 你还挺得意？<br>,<br>,你错就错在这一点，该推进关系的时候没有推进，还一直停留在网上聊天的阶段，女生就是这么被你聊黄掉的。<br>,<br>,女生一看，饭也吃了，聊也聊了，怎么你没有后续了？她立刻就知道你其实根本就不懂恋爱， 不懂女生！吸引就渐渐冷掉了，那她对你也没那么感兴趣了。<br>,<br>,哥们，你已经成功把女生单独约出来了，那接下来，至少在一个月里面，最晚不超过2个月，就要推进关系 （其实吃了2 次饭就可以了，按照我们讲过的肢体升级步骤一步步推进关系，确立关系）<br>,<br>,然后，你还犯了一个错，你对女生说：一直在网上的聊天不是我想要的<br>,<br>,哥们，你给女生说句话的目的是什么？<br>,<br>,你这就是在 “抱怨”<br>,<br>,我教的是成真恋爱学，不是抱怨恋爱学。你抱怨，是很负能量的，肯定是降低吸引的。所以你看，女生就没有回复。一个男人，跟个娘们一样抱怨，一下子暴露了你强烈的需求感，女生是很嫌弃的。<br>,<br>,而且，你要去见女生，这个要求提的也很不合适，像你这样去看女生，一下子要花2小时，女生心里负担很大，她会想：哎呀，你花费了那么长的时间，这么折腾，那我一定要对你好啊——这就是一种道德绑架。<br>,<br>,其实你换个方式约，约出来的成功率会高很多。<br>,<br>,你就直接说：唉，我下午要去哪里哪里吃饭，跟我一起去。女生很可能就答应了，因为她没什么心理上的负担。如果女生拒绝，你就说OK，下次你再找一个机会重新约她就可以了。千万不要在邀约这件事情上让女生感觉到为难和负担，这些负面的心理会导致女生拒绝你的可能性很高。<br>,<br>,哥们，你这个情况，包括你犯的错误其实都是很经典的，也是很多不懂吸引的哥们经常会犯的错误。<br>,<br>,——该升级不升级，然后又在女生面前暴露很负面的情绪，导致女生对你的好感降低。<br>,<br>,所以，你现在想挽回，就必须把之前的这些错误改正，然后好好学习一下怎么正确的和女生进行肢体亲密度升级，知道自己接下来每一步怎么做。<br>,<br>,然后，冷静一段时间，差不多2个月左右，不要主动再联系女生，等她主动联系你。然后你再按照我们讲的吸引的流程，重新建立吸引，巩固吸引，肢体升级，确立关系，一步一步进行就可以了。<br>,<br>,2<br>,这样聊微信女生更喜欢  附聊天记录<br>,（录音讲解）<br>,<br>,成真哥你好，关注你有段时间了，有个问题一直困扰我。以前和我在一起的女生说跟我在一起都不自在，就因为我话太少了，不会聊天，有时在微信上聊着聊着就不见人了，所以我今天也特地截个图 (我今天刚聊的人) 但是后来就没回我了，想问问到底是我聊的不好，还是怎么的？<br>,<br>,<br>,—————————<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,<br>,3<br>,冷淡之后她竟变主动？<br>,<br>,成真大哥您好，我最近在追一个女生，我对她比较体贴，我也是一个比较阳光自信的一个男生。跟她单独约过几次出去后，她问我：“如果我最终还是没能喜欢上你，我们还能做朋友吗？”我回答到可以啊，但是我还是挺伤心的，后来她跟我解释，这是因为她跟她前男友谈恋爱，但是后来已经没有感觉了，但是她还是一直跟他谈着，不久前才分手的。她对我说：她每次开始前都会想着分手这种比较奇葩想法。 如果我有喜欢的就不用等她那样子，因为我感觉她已经不会喜欢我了，我跟她冷淡了几天。过了两天后她主动来找我问我：你怎么不来找我呢？ 反正她比以前更加关心我了，就连聊天有些小态度也变得更好了，所以我想问一下 ，我们现在是处于什么情况呢？<br>,—————————<br>,成真回答：<br>,<br>,<br>,哥们，在回答你的问题之前，我先纠正你一个观念：“体贴”不等于你是个“阳光自信“的男生；体贴也不等于“吸引女生”。<br>,<br>,很多男生都有这个观念：只要我对女生好，体贴她，照顾她，她就会喜欢我。<br>,<br>,OK，如果这个观念真的正确，那结果应该是你越是体贴，女生越是喜欢你 。但是，你应该已经看到了，你体贴的时候，女生的态度是什么——拒绝。<br>,<br>,后来，你冷淡了，你不体贴了，女生的态度一下子一百八十度大转变：比以前更加关心你了，就连聊天有些小态度也变得更好了。<br>,<br>,看出来了吧，体贴被拒，不体贴女生反而倒贴。所以，体贴不等于吸引女生。<br>,<br>,女生说：“如果我最终还是没能喜欢上你，我们还能做朋友吗？”女生说这句话，什么意思？<br>,<br>,这个是拒绝，但是又不是完完全全的拒绝。<br>,<br>,女生表达的意思我替你翻译一下：我不喜欢你，但是，我暂时还没有找到更合适的男生。虽然我还不够喜欢你，但是我又不想马上失去你，因为你还是挺关心我的，我也挺想要被关心的。<br>,<br>,这也是为什么，后来，你冷淡之后，女生反过来主动的原因：她感觉到马上就要失去你了，她有了危机感，她紧张了。<br>,<br>,这是什么？这就是情绪。<br>,<br>,你无意间对女生用了一次“推拉”，成功地调动了女生的情绪，重新吸引到了女生，你在女生眼里的吸引明显是提高了。<br>,<br>,所以，接下来，你还是非常有戏的，只要你不要再犯之前的那些“体贴”的错误。你的重点是放在，按照我们《迷上我》核心课程里讲的肢体亲密度升级的步骤，一步一步进行肢体升级。那接下来，你和这个女生应该会很顺利了。<br>,<br>,其实，你如果之前在和女生约会的时候，差不多两到三次之后，就可以直接进行肢体升级，牵手，接吻，甚至上床，但你一直没有推进关系——你不敢。你总是在等，等女生口头答应。甚至你还在等着女生主动。如果当时，你就大胆的进行肢体升级，基本上就可以搞定了，女生也就根本不会跟你说什么“最终还是没能喜欢上你”这样的话了，甚至她会主动约你！<br>,<br>,4<br>,怎么了解女生的爱好？<br>,<br>,真哥，刚关注你没多久就用你的方法撩到一个喜欢的妹子(她是大学生比我大半岁)，是在一起兼职认识的，聊了一周就约出来了做了我女朋友当然也发生了关系，最近两天和她聊天我感觉我很不自然，相信她也感受到了。我好想了解她的兴趣爱好，但又不知道怎么去了解。(她说她是吃货，很喜欢吃小零食)。<br>,—————————<br>,成真回答：<br>,<br>,<br>,兄弟，你都已经跟女生发生关系了，你还聊什么天啊？你这不是在开倒车吗？<br>,<br>,你说不知道怎么了解女生，OK，我现在就给你一个最简单的了解女生心理的判断指标：肢体关系。<br>,<br>,正常情况，一个女生愿意跟你有肢体亲密的行为，比如牵手，拦腰，搭肩膀，这些就是女生喜欢你明显的暗示。比如你现在这个情况，已经和女生发生关系了，这就是最明显的女生喜欢你的指标——你已经达标了。<br>,<br>,但是，哥们，针对你这个情况，我必须提醒你一句：就算我告诉你所有了解女生的技巧和方法，也没有什么用，对你没什么帮助，因为你还有一个更致命，隐藏更深的问题，你自己没有意识到。<br>,<br>,——你不相信女生真的会喜欢你。<br>,<br>,虽然你追到了女生，但是你总觉得不是真的靠你自己追到的，你还是不相信你自己是值得女生喜欢的。你很不自信，你怕女生跑掉。<br>,<br>,其实这个时候，最应该担心不应该是你啊，应该是女生，她会想：你是不是就是为了睡我，你睡了之后会不会抛弃我？<br>,<br>,但是，现在却是你在担心，你的思维是：女生不会喜欢我，女生一旦了解我，就会嫌弃我，会离开我。如果你一直按照这个思路走下去，那你接下来很容易犯一个错误，而且这个错误会直接导致女生离开你，哪怕你们已经发生过关系。<br>,<br>,这个错误就是——讨好女生。<br>,<br>,所以，你所谓的“想要了解女生的兴趣爱好”，不是你真的关心女生喜欢什么，而是你想了解女生的喜好，然后投其所好，讨好女生，让女生喜欢你。比如，你说女生喜欢吃小零食，那你就想要给女生买小零食（估计你现在已经这么做了）<br>,<br>,你的逻辑就是，一旦你知道了女生喜欢什么，你可以投其所好，那女生就会喜欢你，你就可以留住她。说白了，你要通过讨好女生，来控制住女生，让她留在你身边——因为你自己是没有魅力的，你是吸引不到女生的，所以你必须通过这些外在的东西留住女生。<br>,<br>,所以，你不是真的对女生喜欢什么很感兴趣，你只是害怕女生离开你。<br>,<br>,但是，很奇特的一点就是，往往你越是真心的想要去了解女生的兴趣，你反而不需要费力去找方法，你本能的就知道怎么做。越是你自发的，越是很容易；越不是真心的，越找不到方法。<br>,<br>,所以，我不是说不要了解女生的喜好，恰恰相反，我们男生真的需要去了解女生，不仅仅了解女生的喜好，还有女生的心理，女生的情绪等等，这些都是非常有吸引力的，而且，对你们的关系长期发展也会帮助很大。<br>,<br>,但你了解女生的目的不能是因为害怕失去她，你就讨好她，然后控制她，那你的出发点就错了，之后你的行为，也一定会导致一个错误的结果：就是女生离开你。<br>,<br>,关于为什么你会不自信，你和女生已经发生关系了，却还是很害怕失去她，你可以自己思考一个问题：究竟你对自己身上的哪一点不自信？是觉得自己没钱，长得不帅，还是学历不高，不够成熟？<br>,<br>,这里我之所以提到学历，是因为你说，这个女生是大学生，从你这句话我看出，你应该不是大学生，你还专门提出来，女生是大学生，也说明你对学历还是比较介意的，而且你很担心女生介意。<br>,<br>,但是，女生真的介意了吗？<br>,<br>,——显然没有，不然你也不会一周就追到她。<br>,<br>,注意我刚刚带着你走的这个思考的过程，就是找到一个你认为的自己不自信的地方，然后客观的去分析，是不是真的就是因为这个点，你吸引不到女生，这个思考的过程本身就是一次心理建设，让你对自己更了解。其实，真正客观的去分析自己，去了解自己，就是建立自信的关键一步。<br>,<br>,5<br>,想加回女生微信，怎么办？<br>,<br>,成真大哥，我有个喜欢的女孩发了她几次微信没回，所以我就把她的微信号删除了，不过有时电话还有在联系，她说我心胸这么小，还说她也经不回她的朋友这是正常，可我说反正又不聊天要微信干吗？有电话号码就行了，大哥你说现在我要不要把她的微信加回去，删了差不多有二个月了，可她没有删我的微信号。<br>,—————————<br>,成真回答：<br>,说你胸小？<br>,<br>,那就多练练。<br>,<br>,哦，看错了，是心胸小。<br>,<br>,说你心胸小，是好事，你不用介意。其实以目前的状况，你想搞定她真的很容易。轻而易举，这个我马上说。<br>,<br>,但先说一个事，兄弟，你看似问的是要不要加回微信，其实不是。你现在不是被女生拉黑没办法了，要我帮忙挽回性地加回来。 现在是你自己删了女生，而她没有删你。所以，从技术层面讲，你随时可以把她加回来，所有的主动权都在你这。<br>,<br>,之前这个女生没回你微信，你以为她对你没意思，就删了她。 但没想到，女生在你删了她之后还留着你的微信号，还跟你联系，还会说你心胸小，还向你解释，可见女生还是在意你的，她不想失去你。<br>,<br>,这你自己也感觉到了，所以你又觉得你还是有希望的，你想加回她的微信。<br>,<br>,所以，你真正问我的是：我现在如果加她回来后，怎么搞定这个女生？因为我害怕重新加回来了，结果女生还是不回我微信，不和我聊天。<br>,<br>,我知道，你最怕的就是被女生拒绝。我们男人骨子里都怕，但你程度更大。<br>,<br>,而且，你脑子里还有一个观念：女生不跟你聊就是表示她不喜欢你，就是拒绝你，你就没希望了。你害怕被女生拒绝，被她删，所以你就选择先删了她，这样就不是女生拒绝你，而是你拒绝她。<br>,<br>,好像这样就不会跌份，你还可以对自己说：你还是受女生欢迎的，只不过这个女生是我删了她。 ——你一定要把自己摆在一个很高的地位，在你的世界里不能是女生拒绝你，一定要是你拒绝女生。因为你无法承受被拒绝。<br>,<br>,造成这种非常害怕被拒绝的情况，往往是曾经有过一次你全身心地付出后，被女生无情地拒绝，那次对你内心的伤害太大，痛的记忆太深，所以，你现在无论如何都要避免自己再一次这么痛。<br>,<br>,现在的情况，你要搞定这个女生很容易！<br>,<br>, 因为很明显你已经吸引到她了。接下来就按我们教程里讲过的吸引流程巩固吸引，先在微信聊几句，然后约会出，然后一步步去做肢体升级就可以了。但在你加她回来之后，你要解决这两个问题：<br>,<br>,1  更了解女生，了解吸引的运作方式，知道她不回你不一定是代表她不喜欢你，代表完全没戏。<br>,<br>,2  深挖一下，自己内心那个伤痛的地方，是什么让你这么害怕被拒，以至于摆在眼前的机会，都一定要自己先拒绝，一定要让自己错过这样的机会。<br>,<br>,我们吸引学里有一种做法，在起初吸引女生的时候，你在推进和女生关系的时候，目标就是要让女生对你说不，要让女生拒绝你。 这样你才不会错过原本可以发展的机会。<br>,<br>,明白吗？<br>,<br>,举个例子，你明明这个时候，往前多做一步就可以亲她的，但你没做，因为害怕被拒，这就浪费了机会。相反，你就去尝试亲她，她明确拒绝你了，你这就知道了，你和她的关系目前真实的进展。 然后，你继续吸引，等下一次再去亲她就行了。<br>,<br>,被拒本身不会破坏吸引。<br>,<br>,包括，很多哥们明明和女生聊天聊得很好，但心里会忐忑，会自己主动中止，怕犯错。 这么做的最终结果还是你和她没在一起，没追到她。 只不过，你可以自己安慰一下自己，说：“哦，是我没有继续，不是她拒绝我的。” 你自己心里可能好受一些。<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,怎么利用聚会搞定女生？<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16034 号女生<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,1 称呼：李娜<br>,2 居住城市：哈尔滨<br>,<br>,3 性格特点：外向<br>,4 兴趣爱好：跳舞，画画，写字，玩<br>,5 什么星座：双鱼座<br>,6 自我介绍：我不喜欢自来熟，我家教比较好，所以有责任心，有爱心。<br>,<br>,7 我喜欢情商高的，比较man的，有目标，生活积极向上的男生。<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：L6034，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"这样聊，马上就能约出她 - 成真恋爱学","link":"2019/这样聊，马上就能约出她 - 成真恋爱学"},"next":{"title":"这样说话，女生更想你 - 成真恋爱学","link":"2019/这样说话，女生更想你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/这样聊微信女生更喜欢 怎么利用聚会搞定女生 - 成真恋爱学/"}