{"title":"她似乎对我有点好感，下一步怎么做确保不会走错？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/她似乎对我有点好感，下一步怎么做确保不会走错？ - 成真恋爱学","updated":"2019-09-07T03:59:46.527Z","content":"<pre><code>她似乎对我有点好感，下一步怎么做确保不会走错？\n\n    发表于：2016年01月08日\n\n\n\n    ^点击上方“成真”可以订阅哦！今天回答问题里面有一个超干货视频，讲通过一次握手让女生对你产生好感。 具体握手方法。 干货。 1 成真哥 元旦那天晚上她喝多了我帮她理发型时她就主动抱了我 后来我也牵了她的手 第二天她打电话来道歉并让我别误会她喜欢我 现在她可能是不想见我 她到底怎么想的 我该怎么做________________成真的回答： 啊呀，兄弟啊，你让我怎么说你呢？你嫩啊！ 太嫩了！她都主动抱你了，你咋只牵手呢？ 你当时其实连一句话都不用说，只需要用特定地眼神，特定的表情看着她，然后就，然后就，然后就……就没后面的问题啦。 从你的描述，明显姑娘把你当备胎的备胎。那晚，如果你把肢体亲密度升级顺势都做完了，姑娘就不会把你当备胎了。 我说得够直白了吧。 其他人，特别是女生，看到估计又要喷我了。 喷吧。 我问你，姑娘，从这男生的字里行间，你感觉他是不是个好男生？ 他还帮你梳理头发？ 你怎么就不知道一旦女生真和他谈起来，之后不会发现他原来比之前看上去要好很多，其实有很多优点，只不过这家伙太嫩，看到喜欢的女生就怂了。 2 有个不是很熟悉的女生，请我看电影，是对我有意思吗？________________成真的回答： 废话！ 当然啊。 你小子运气不错啊。 3 成真哥，我想问一下怎么样才能刚认识握个手什么的，就让女生觉得不那么平淡？________________成真的回答：就为你这个问题，我这期最新的《成真恋爱学》讲的就是怎么和女生握手，让她就对你有好感。 点下面图片看吧：4 成真哥看了你的教程后吧，一直没有表白。但是基本上和她已经成了男朋友女朋友的关系，现在第三个月了，最近她老是说工作忙不怎么理我是不是对我没感觉了。（我现在服现役和她是15年探家的时候认识的属于异地恋吧。）________________成真的回答： 刚一看，没表白，我正高兴呢。 后面一看，异地恋……你还好没表白，否则死得更难看。 行了，我理解。  我很尊敬军人。 真不容易。 尤其是谈恋爱的事情。 你这个异地是你没得选。 不能怪你。 怎么办呢？ 既然她说忙，就是不太想理你。 这个时候，你要做的就是后撤。 千万不能盯着她，不断找她。 这样就会谈崩。 你暂且就不要主动联系她了。 等她来联系你。 如果她3个礼拜都不主动联系你。 你可以另外再找起来了。 不要有稀缺思维，全世界就这一个女生一样。 当你有了选择的时候，你在她眼里的魅力反而会变大，你自己对待她的态度也会变得更加自然和自信。 如果3个礼拜里，她有主动找你。 你记住，每次都要你主动结束对话。 千万不要追问她为什么不回。 她若不回，你也不要再发。 记住我的这个原则。 保你平安度过服役时间。 然后，你最大的任务就是等下次有机会见面的时候，把肢体亲密度最后一步做掉。 5 成真老师，我很喜欢看你讲的视频，而且也追到了我喜欢的女孩，可最近她前男友回来找她，她和他复合了，把我抛弃了，我该怎么做呢________________成真的回答：不闻不问。 切断联系。 只有这样才有可能挽回。 如果还能接受她，就坐等她回来。 如果不能接受她这样的行为，立刻开始找新的。 6  我在网上谈一女朋友，怎么能让她接受我？________________成真的回答： 网上谈一女朋友？ 这不叫女朋友，这叫女网友。你不需要问她接不接受你。 只要你能把她在线下单独约出来，这就是她接受你的第一步。 如果单独没法约出来见面。 你还是只停留在网友。 谈恋爱不是在网上谈的。 网上的作用是让你认识更多女生，认识之后永远停留在网上，等于没认识，认识后，就要约出来，看到真人。 人和人之后见面才会产生真实的感情。 否则，网上的都是虚幻的假象的不靠谱的感觉。 除非！除非，你自己很明确，我就是想网上找一个女网友，可以陪我说说话，我可以和她谈谈我的心里话，仅此而已，不管她在哪。 那可以。 你得到的是网上一个陌生人对你的安慰和谈心。 但你始终要记住，这不是真的女朋友。 只是网友。一些哥们在网上谈很久的原因，其实还是在逃避现实世界。 这点我一定要戳破你，这样对你才有帮助。 最后再提一遍：网上聊天的目的就是认识，然后约出来。7 成真哥，看了你的视频真的是顿悟啊，我也有问题想要问你，我现在是一名学生，会弹吉他和唱歌，也上过晚会，长的也不错，所以有一些女生喜欢我，现在我有一个喜欢的女生，最近我们的关系好像（自己不确定）更近了一步，我给她打过2次电话了，2次都能聊半个小时左右，然后我就找借口让她先挂电话，最近发现我的空间和签名她都点赞，我也不确定是不是偶然，因最近我和她聊天比较多，所以我就想问，我下一步怎么做好一些，我怕走错一步就错过了。________________成真的回答： 已经犯错了啊你！打了2次电话，每次能聊半个小时？ 还找借口让她先挂电话？ 我不是说了，打电话，得你先挂电话吗？ 你还找借口让她先挂电话？ 这演得是哪出啊？ 我还说了，给女生打电话不要聊家常。男人给女生一开始的时候打电话不要说太多，尤其是你已经和她时同学，本身就有很强的社交信任，你打电话完全可以直接把她约出来，然后你们再聊你们电话里聊的事情。 电话这种东西是近100年才发明的，而女生喜欢上男生的那套机制在我们人类的大脑里已经进化了几百万年了。 所以，女生喜欢男生和电话这种东西是不匹配的。 是需要还原到古代，人和人当面见面才会产生喜欢的。 所以，你电话30分钟白聊了，而且还把你本来可以见面聊的话题都聊完了。 好在，我看到你的情况描述，目前还没出大问题，但你记住，接下来，千万不要在电话里聊天了。 接下去的电话，就直接约她。 关于给女生打电话具体要怎么说，说些什么，我之前一期成真恋爱学里 “1通电话提高邀约成功率” 里面详细讲到，你直接手指戳这个标题：成真恋爱学里 “1通电话提高邀约成功率”。你把她约出来后，安排好那天的约会流程和套路，不是你简单的以为就吃顿饭，而是要有一整套流程。 具体我在 《成真恋爱学——一次约会搞定她》里详细介绍过。 你自己进入成真恋爱学频道里找一下吧。 8  成真大哥，我是一个准备结婚的人，最近朋友给介绍了一对象，联系了几天，聊的很来。本来应该像你说的快速推进关系，可确实有事情短时间不能和她见面！我昨天也打电话给她讲说10天后去找她 ，要她请客，她也答应了。可我怕这样的感觉等不到10之后 ，因为每天聊天很可能聊到最后就冷了……求指教啊！大哥！膜拜中……________________成真的回答： 我今天最喜欢的问题就你这个。 因为解决起来最容易。 首先，你做得很好，10天后去找她，要她请客。 很好。 然后，你就担心会不会冷？  我给你简单分析一下：首先，这是你朋友介绍的对象？ 她肯定是单身。 10天之后，她肯定还是单身。 一般不会这么巧，这么快。 10天就谈了一个新的。 如果真这么快，那估计也不是这10天的事，而是人家早就酝酿了。 那，你即使没这10天的时，早晚还得碰到这事。 到时候你更麻烦。 你已经说了，你和她聊得来。 即使你和她没怎么聊。 你也不用担心这10天。 她是你朋友介绍的。 你们都没怎么聊，你正好有事，10天后回来，那你们继续聊呗。她肯定是愿意出来见你的。 你现在最担心的就是我们男生开始患得患失。 因为你觉得你和她已经聊上了，而且还很聊得来。就像你买股票，钱花进去了，投资了，你也看到涨了一点，你开始担心了。 什么时候抛？ 会不会10天后股票跌呢？ 尤其现在熔断也暂停了……热度已经有了，就怕10天你不在，人家对你的热情就降低了？ 呵呵。 假设你喜欢Angelababy， 正好人家给你介绍了Angelababy，你和她挺聊得来的，然后Angelababy对你说：不好意思，接下来10天我还要拍戏，10天后我来找你。 你对她的热情会降低吗？ 明白了吗？ （……啊呀，板砖？ ……晓明，晓明，晓明，别 别 别，我只是拿你老婆举个栗子……话说，你老婆病了，快去看看人家……）就怕你10天里，因为你自己的不安全感，患得患失，不停地去发消息给她，反而流露过多需求感，导致吸引流失。 9 最新一期《成真恋爱学》视频： 怎样一次握手让女生喜欢你点击下面的图片观看：点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"她回微信变慢了, 怎么破？ - 成真恋爱学","link":"2019/她回微信变慢了, 怎么破？ - 成真恋爱学"},"next":{"title":"她出轨，是因为我不够好? - 成真恋爱学","link":"2019/她出轨，是因为我不够好? - 成真恋爱学"},"plink":"http://gue.xyz/2019/她似乎对我有点好感，下一步怎么做确保不会走错？ - 成真恋爱学/"}