{"title":"她出轨，是因为我不够好? - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/她出轨，是因为我不够好? - 成真恋爱学","updated":"2019-09-07T03:59:51.407Z","content":"<pre><code>她出轨，是因为我不够好?\n\n    发表于：2019年08月22日\n\n\n\n    今天回答：送礼物给女生,她哭了是怎么回事?她出轨，是因为我不够好？01送礼物给女生，她哭了是怎么回事？真哥，你好，我女朋友有一段时间跟我说特别想和我结婚，但是过后又说不想了，还拉黑了我。之后，我换了个手机号给她打电话，还送了她一个她以前很想要的耳机，她哭了，但说三个月后再和我见面，这是怎么回事？我们之间还有希望吗？                   成真回答：哥们，你女朋友有一段时间跟你说特别想和你结婚，但是过后又说不想了，这中间有没有发生过什么事情？比如这期间你做了什么事情让她寒心了，你们吵架了之类。如果没有，问题可能不出在你身上，而是出在你女朋友身上。你女朋友可能是没做好准备。就像我之前给一个哥们推荐的电影“饭祷爱”（又名《美食、祈祷和恋爱》）一样，影片中朱莉娅罗伯茨在去印度寻找心灵之旅的时候爱上了一个男人，一度想要和这个男的结婚，但是在结婚前却退缩了。男的怎么做的？男的没有去追问，你怎么了？你为什么退缩了，而是选择默默地陪伴和等待，让女生知道，无论任何情况，我都会尊重你。相比结婚，我们之间的感情和你的快乐更重要。女生说想结婚但随之又后悔这种情况，大部分是因为女方曾经受过伤害遗留下的后遗症。比如女生的原生家庭可能不幸福，爸爸经常家暴，母亲软弱无能爱抱怨，父母经常争吵等等让她觉得婚姻是一件很可怕的事情，也或许是她之前对某个男生付出很多，但是那个男的却伤害了她。不过，你的做法很对。首先，你没有不停地追问，而是冷静了一段时间，然后换了个电话号码联系女生，还送了她耳机，你说她都哭了。她为什么哭了？哭是一个情绪到了一个顶点，忍不住我才会哭的。对吧？什么会让她这么激动？我猜是两个原因，第一你换了个电话联系她，这个行为恰巧给女生提供了价值，为什么？因为那个时候她有点后悔了，后悔自己把你拉黑了，但是她不好意思跟你说抱歉，也不好意思接你的电话，为什么呢？因为拉黑就是断联的意思，她和你断联但还和你联系，这显得她很贱一样。所以对她来说，最好的一个情况就是你找另外一个电话给打过去，这样她可以完全脱责。我接你电话不是因为我后悔了，不是因为我手贱，而是你换了一个电话我根本不知道。所以在这里，你就给了女生一个台阶下。第二是女生觉得愧疚和感动，你看，我都拉黑你了对吧？你不仅不生气，过了一个月还惦记着我这个耳机，然后还特地花功夫去换了一个手机号码来给我打电话来送我这个耳机。这说明什么？说明你是真心地对我好。你很考虑和照顾我的情绪，不让我难堪，给我台阶，还真诚地爱着我。但是她为什么不说现在就复合，而是说三个月以后见呢？为什么要再说这段话？可能是，她想看看这三个月会有什么变化。第一，她想看看三个月不联系后，你是否还爱着她，她可能不太有安全感，想知道你会不会变心？会不会三个月后不爱她了，就去找其他女人了？第二，她想看看三个月不联系后，她是否还爱着你。她可能对自己也不是很有自信，想知道三个月后她是否还会喜欢你。不过，女人是情感的动物、是依靠感觉的动物，她说我现在不结婚，但感觉对了，她可能明天就结婚。事实上时间应该不会比三个月长。如果你接受这个时间，你可以先去忙工作什么的，然后平时联系不需要太频繁，节日的时候送送祝福就行。假如女生想通了，你们也不需要谈什么恋爱了，可以考虑结婚了。02她出轨，是因为我不够好？真哥，我特别喜欢一个女生，因为我配不上她，只能拼命赚钱，去年运气好赚了100多万，开心地带她去住遍了上海最好的五星级酒店，但是一个月前我却发现她出轨了一个带她去开快捷宾馆的男生。我很生气，也有点怀疑自己，是不是自己不够好？我该怎么办？                   成真回答：哥们，因为我们很多人会认为说这个女生不喜欢我，是因为我不够好，所以她才会挑另外一个男的。你也这么认为，对吧？但是有没有一种可能性是这样的：你的好，她不能欣赏。中国有句古话，叫龙配凤、扫帚配簸箕，龙和凤都是天上飞的，扫帚和簸箕都是地上的，天上飞的配天上飞的，地上的配地上的，这毫无疑问对吧。现在我问你，在你们的关系里，谁是龙？谁是凤？谁是扫帚？谁是簸箕呢？你肯定会说，我是簸箕，她是凤。但事实上你刚好搞反，你是龙，她是扫帚。为什么呢？虽然你自身的价值感很低，你看你的表述中说“去年运气好赚了100多万”。但是，据我所知，一般人运气再好都不可能从零做起，就能一年赚100万的，你能做出来，这本身就是一个能力的证明，一个能力的体现。在中国范围来说，你年入百万已经算是富人阶层了，对吧，车房都已经不是问题。所以这一点上来讲，你的能力方面，你的资格方面，没有任何的问题。你最大的问题就是你主观上以为自己有问题：你明明是一条龙，却认为自己是一个簸箕。你是龙，你想找一只凤，对吧？然后，你看到了这个扫帚，你觉得凤后面不是有个尾巴，而这个扫帚后边也有个尾巴，有点像凤。所以，你错把扫帚当成了凤凰，开始一点点投入感情。你也是做生意的，你做生意的你投入肯定想回报好，你投入了就想要回报，你投入在情感上也是会想要回报的，是吧？但是对方是一定不会给你回报，因为对方不是凤，而是扫帚，扫帚可不知道龙是何物，也不认为龙很高贵，她想找的只是簸箕。前面说了，你自身的价值感很低，所以你其实是龙，但误以为自己是簸箕。这种情况大多数和你小时候内心的需求不被父母看见有关。小的时候，你父母可能没给过你无条件的爱，什么是无条件的爱，就是你无论考试成绩第几名，父母都是爱你的，吃饭都给你一个鸡腿。但是还有一些家庭不是这样，有一些父母不是特别合格，他们对孩子的爱有很多附加条件，比如说你考了第一我才爱你，给你个鸡腿，第二我就不爱你了，鸡腿给别人。在这种家庭里成长起来的孩子，会因为长期在匮乏状态里而陷入“稀缺陷阱”，明明是自己的能力很强，却要找个借口说是因为幸运；明明自己比对方优秀，却认定自己配不上别人。现在，如果你想要改变，你必须先从意识上改变：你要意识到你是一条龙，不是一只簸箕的事实。同时意识到对方这个女生她不是一个凤凰，她是个扫帚。其次，你还要知道的是：不是你不够好，而是你们不匹配。因为她是扫帚，她即便抓了一条龙，她也没有办法去扫地，扫地还是需要簸箕，所以她不会认识到龙的价值在哪里，她要做的是，去寻找匹配她的簸箕。我前面讲的这些，不知道会不会给你造成一个误解，就是龙、凤是高于扫帚和簸箕的，其实龙、凤、扫帚、簸箕都是平等的，并没有谁高于谁，但是它们是不同的，因此龙和扫帚是不匹配的。所以，你现在要做的，是去找匹配你的真正的凤凰，你理解吗？\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"她似乎对我有点好感，下一步怎么做确保不会走错？ - 成真恋爱学","link":"2019/她似乎对我有点好感，下一步怎么做确保不会走错？ - 成真恋爱学"},"next":{"title":"她对你冷淡,可能是一种喜欢的信号 - 成真恋爱学","link":"2019/她对你冷淡,可能是一种喜欢的信号 - 成真恋爱学"},"plink":"http://gue.xyz/2019/她出轨，是因为我不够好? - 成真恋爱学/"}