{"title":"牵手了，但下一步怎么做 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/牵手了，但下一步怎么做 - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2015年10月09日</code></pre><p>,</p>\n<p>,1跟一个女生一直是好朋友，她生日时我们一起出去吃饭看电影，中间我牵了她很多次手，但感觉她有几次想推开我的手，送完她回家后她微信我说其实我们现在是什么关系，我说我吓到你了，她说没事，睡觉吧，我说晚安。这女生到底几个意思，还有我是喜欢这个女生的，求真哥支招！！<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真回答：<br>,<br>,你问她有几个意思？ 兄弟，我挑你回答是因为你这个问题不回答你不行啊。<br>,<br>,你现在是100000%的关键时刻。 走错一步就麻烦了。<br>,<br>,为什么？<br>,<br>,这个女生，对你是有意思的！！！你现在是完完全全是有戏的。<br>,<br>,但是！<br>,<br>,你现在的想法和做法，感觉你马上就要做蠢事，其实很多哥们就死在你可能马上就要做的事情上，一做，女生发现原来你是孬种，是不懂女生，不懂吸引的。 立刻就变没戏了。<br>,<br>,她微信问你：“我们现在是什么关系”<br>,<br>,你的问答 “ 是不是吓到你了？”    WTF???<br>,<br>,我1000%保证，她没有被你吓到。<br>,<br>,现在被你吓到的人，是我，是我，是我， 我我我我我！<br>,<br>,千万别问下去了。 我真担心你在没看到我这个回复前，继续问下去，问下去，你就完了。<br>,<br>,你回答  “是不是吓到你了？”  等于在潜沟通里，告诉女生： “我知道你不会喜欢你，我对自己也没自信，没感觉你会喜欢我，我斗胆拉了你的手，所以会害怕你是不是被我吓到了。”<br>,<br>,而且，你还流露出，感觉拉手是件大事的感觉，会吓到她。<br>,<br>,你的框架应该是：<br>,<br>,如果，你心里1000%清楚，这个女生被你迷住，你对自己很自信。 这时你去拉她手，你内心应该是什么感觉？<br>,<br>,是不是应该觉得： “这个女生看到我拉她手，内心一定高兴死了，像我这样的高价值男生，主动拉你的手，这是对你的欣赏。 你如果要推开几次，那我理解，这是你作为女生害羞的正常，但我知道你内心其实很爽。”<br>,<br>,试想一下，如果你内心是这么看待这个问题的，你还会问女生 “吓到你了吗？”<br>,<br>,所以，一句 “吓到你了吗？” 背后女生听到的是很多其它的信息，你要学会你说的话的背后意思是什么。 否则，你死都不知道自己怎么死的。<br>,<br>,<br>,2 成哥 你好，我想说一下用了你教的方法话块连情跟一个微信女的聊了一会发现有好多话聊不完，还能开开荤玩笑对方也能聊几句，可是一到了自己在意的人聊天的时候就找不到了，对方也是有一句每一句的，最后不了了之了，怎么办成哥，我这宁愿不跟她们聊，也想跟她一个聊，求支招！！ 你的铁粉<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真回答：<br>,<br>,我亲爱的铁粉，你别以为你说自己是我铁粉，我就对你只说好话了。<br>,<br>,唉， 还是先表扬一下你吧。 至少你把《话块连情》掌握了，用得挺好。 这个情况咱们用脑子理性地想一下就明白了：<br>,<br>,1 你已经会话块连情了，能聊了，实际情况聊得还不错。 这说明了什么？ 你外部的技能已经掌握，不是你不会聊天的问题了。<br>,<br>,2 碰到那一个你特别在乎的女生，你就又聊不来了。 这个还是不是聊天技能的问题？ 明显不是了。 这个就是你内心的心态问题。<br>,<br>,也就是说，你内心现在非常依赖女生在聊天中给你的积极反馈。 女生给你的反应越好，你感觉你们聊的越好，你感觉越好，你就越自信，然后你各种话题，创意，想法都源源不断，越聊越好。<br>,<br>,但碰到那个不怎么给你反应的女生，或者前面有几个点没处理好，女生开始给你不好的反馈和反应，你开始自信下降，越下降，你越在乎自己说什么话，越在乎，你越紧张，越紧张，越不知道聊什么。<br>,<br>,所以，解决方案有二：<br>,<br>,一，从内心入手，通过你的理性的大脑在你紧张的时候，告诉自己的理性说：其实我的聊天水平是有的，是会聊的，否则之前的姑娘不会聊成这样。 从而降低你对自己的怀疑。 让自己逐步学会脱离对聊天对象反馈的心理依赖。 简单讲，让你自己不受对方反应的影响，无论对方给你的反应好还是不好，你都可以照常发挥你的聊天水平。<br>,<br>,二，你是属于一开始女生对你反应好，你会发挥越来越好的人。 所以，另一个方案，就是抓住一开始。 女生对你的反馈差，和一开始有关系。有些女生，你一开始就已经奠定了吸引的基础，所以后面越来越好。 但有些女生，你可能一开始就做了失误的事情，导致女生一开始吸引没有建立好。 所以，增强你在一开始建立吸引的能力，更多搞清一开始认识女生时哪些事情不要做，不要说。<br>,<br>,两者一起进行。<br>,<br>,3 成真老师你好 麻烦你帮我分析下一怎么做 谈恋爱四个月了 六月十六认识 到现在，四个月前认识的女孩子在网上找工作认识了我朋友，做美容行业的 通过我朋友介绍认识。那时候她来我这里见过一面一是找工作二是看看我，我特别喜欢她 算是一见钟情。 然后见面后她也没来我朋友店里工作，也不愿意再见我，我一直坚持 所以十月一号 二号 三号 五号 我都是每天过去她那里 下午在回来两三个小时车程，每天我给她做好饭菜送过去遇到现在是自己做化妆品珀莱雅专柜。稳定了她也想抱着试试看，就答应再见面的。 五号睡一起了，她不给我做爱，六号回来下午给我发信息说之前说过没那么喜欢，说不要继续了。我说了很多有答应试着接受我，我打算请几天假去她那里。之前没做什么浪漫的事情，她二十四，我要做浪漫的事情试试，要是她还不接受做爱怎么办？<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真回答：<br>,<br>,哥们，我也是醉了！<br>,<br>,你真是我的好学生！你的所作所为，我通篇看下来，都是我教过的……只不过都是跟我对着干啊！<br>,<br>,我强忍着想骂你的心，你到底学过我教的恋爱学吗？ 怎么都是反着干呢？<br>,<br>,你还每天坚持给她送饭？看来，你每天的生活很枯燥啊，不是围着锅台转，就是围着女生转。<br>,<br>,更令我惊讶的是，5号人家姑娘还愿意和你睡在一起，你不会是在送的饭里面放什么东西了吧？ 女孩稀里糊涂就和你睡在一起了吧？<br>,<br>,好了，言归正传，你说打算过几天，去找她做浪漫的事情，对吧。兄弟，你可长点心吧，浪漫是建立不来吸引的，送饭也是建立不来吸引的，否则的话，那送花的和厨师大哥还愁找女朋友吗？<br>,<br>,记住！ 浪漫，只是在你已经建立了吸引之后，帮助你巩固成果的手段，你想靠制造浪漫来俘获芳心，可你在建立吸引这一步输的一塌糊涂，你这不是瞎胡闹吗！现在，你可以说是很危险啊，我劝你，先消停一会儿，别老围着女生转了，搞搞清楚吸引是怎么建立的，否则，再这样下去，谁会跟你做爱，大概就只有你的右手了。<br>,<br>,4 成真大哥你好，看过你几期问题分析，今天鼓起勇气来问你一个问题，我是一个90后女孩，我们是同一个朋友一起吃饭后来天天出去玩认识的，先前他喜欢我朋友，而我朋友因为他没钱没在市区买房子而不喜欢他，我们认识几年了，现在他跟我朋友没有在联系了，还删了我朋友所有联系方式，跟我到经常联通，几乎天天联系的那种，期间也有类似于对我好感的那种话语，但是没有表面上说出表白之内的话，我也没有真正表面上表白说明过自己的想法和感觉，请问成真大哥，们这是种属于什么关系<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真回答：<br>,<br>,你90后女孩？<br>,<br>,你可以到我的新浪微博 weibo.com/mishangwo 或者 @成真mishangwo , 私信我你的照片。<br>,<br>,我和你私下聊聊，你就不会纠结这个追不到你闺蜜的男生了。<br>,<br>,:P<br>,<br>,5 成真老师，我看你的公众号已经很长，很长时间了。。我有时间就会看你发布的内容，觉得学了不少东西。最近我喜欢上了一个女孩，和她微信聊了三次，前两次特别火，最后一次温度有减。。有个问题是她的年龄比我小9岁，她还不知道，我现在很担心年龄问题，对年龄问题，你怎么看<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真回答：<br>,<br>,年龄真不是问题。<br>,<br>,特别是你比女生大9岁。 一般，男生比女生大，是有利于吸引的。 年龄大的男生往往社会资源更加丰富，阅历见识更多，这些对小女孩来说都是有吸引力的。<br>,<br>,所以，你自己年龄大9岁，完全不是问题。 不要因为自己杞人忧天，导致聊天中流露对年龄的自卑，导致失去吸引。<br>,<br>,年龄差距不影响吸引。 但因为年龄导致自卑，会影响吸引。<br>,<br>,你说到了前两次微信聊得特别火，最后一次不行的情况，我怀疑你也是像之前那位哥们一样，喜欢和女生聊天聊得很火热的感觉。<br>,<br>,你因为太喜欢这个感觉，就希望源源不断享受这个感觉。 而忽略了你们关系亲密度的升级，比如，聊得火热之后，就要升级，就要约出来。<br>,<br>,除非你说，成真，我就打算找这个女生当网友，只求和她在网上聊一辈子，只要聊得好就行。 除此之外，别无他求，那行。<br>,<br>,但我默认，你是想追到她。 如果是， 那你就要在聊得火热的时候约她出来，升级关系。 否则，一方面你聊到后面肯定会热度下降，吸引下降，另一方面，女生也会觉得你没种约我。<br>,<br>,6 成真大哥，国庆我跟我喜欢的女人一起睡了俩夜，但是我们并没有做爱，我住到她那边要几十分钟这样子，但是一个礼拜能见一次，有时候还不能见面的样子。我想爱情要是捅破那一层就没意思了。所以我就忍了！<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真回答：<br>,<br>,你如果想谈这个恋爱的，那下次赶紧把爱做了。 到这一步的时候，该确立的关系，还是要确立。<br>,<br>,除非你就是自己真正很确定自己在做什么，比如，你谈过了无数个女朋友，完全不在乎了，就是喜欢这个追一个人的感受，那可以。 当我没说。<br>,<br>,如果不是，那就有可能是你不懂怎么做最后一步的升级，或者你怕，你怕她拒绝。<br>,<br>,如果是这种情况，你必须赶紧男人起来，做掉她。<br>,<br>,7 最新一期《成真恋爱学》视频： 3个字让女生顿生爱意    表白被拒施技骗吻推倒<br>,<br>,点击下面图片，看我讲课：<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"点评 - 成真恋爱学","link":"2019/点评 - 成真恋爱学"},"next":{"title":"深层次话块连情 - 成真恋爱学","link":"2019/深层次话块连情 - 成真恋爱学"},"plink":"http://gue.xyz/2019/牵手了，但下一步怎么做 - 成真恋爱学/"}