{"title":"微信发这个词，女生瞬间对你没感觉 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/微信发这个词，女生瞬间对你没感觉 - 成真恋爱学","updated":"2019-09-07T04:40:55.947Z","content":"<pre><code>发表于：2017年01月17日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－这样讨好女生，遭反感<br>,－1招迅速推进你和她的关系<br>,－微信发这个词，女生瞬间对你没感觉 （附聊天记录 |录音讲解）<br>,－女生生气了，怎么破？<br>,－这样追女生，她会对你越来越冷淡<br>,－一个小动作，顺利吻到女生<br>,<br>,这周《到我碗里来》是一位开朗大方的美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：这样讨好女生，遭反感（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,1<br>,1招迅速推进你和她的关系<br>,<br>,哥，我相亲认识了一个女孩，三个月了，异地恋，这期间我去过她那三次，每次都是吃饭看电影，身体接触只限于牵手，再过一个星期她生日，我打算买个蛋糕过去和她过生日，再买一个礼物，这样合适吗？我感觉发展的好慢，我现在到底该怎么办呢？<br>,—————————<br>,成真回答：<br>,<br>,你感觉关系发展好慢，没错！<br>,<br>,确实很慢！<br>,<br>,而且，如果你继续这样做，不只是慢的问题了，接下来就有可能谈崩。<br>,<br>,你问我送蛋糕礼物合不合适。 其实你这个问题真正翻译过来是：<br>,<br>,“成真，我和她只限于牵手，你看她生日，我送她蛋糕和礼物，是不是她就愿意和我那啥了？”<br>,<br>,你先跟着我念：<br>,<br>,“你说呢。”<br>,<br>,“你说呢。”<br>,<br>,“你说呢。”<br>,<br>,我送你个蛋糕，然后你就愿意躺床上，分开腿了吗？<br>,<br>,“你愿意吗？”<br>,<br>,如果你不是出于这个目的，就是想要送礼物，形式也不一定要局限于是某件物品，比如女生喜欢登山的，你可以带她去爬山。<br>,<br>,蛋糕如果你准备买也不必买太大的，两个人吃的量就可以了，就买两个小蛋糕也ok。<br>,<br>,不过，就你现在这个情况，可以不用给她送蛋糕礼物。<br>,<br>,现在首要的是不要让女生产生你还在追她的感觉。<br>,<br>,现在你们的关系就像选秀节目，她是评委，一个圈，你留下，一个叉你就立马滚蛋，换一位选手上，选择权在她手上。<br>,<br>,你现在为了拿到这个圈，拼了命地在台上表演。但是她很悠闲，根本不怕你跑了。<br>,<br>,这种陷入“追”的模式，结果一定就是肢体亲密度升级的速度会变得很慢。 而且，这个一慢之后，就容易出错，最后谈崩的可能性极大。<br>,<br>,你要把选择权拿回来，几个方法：<br>,<br>,1.     不要每次都是你主动找她聊天，她结束聊天。<br>,<br>,2.    由于你们是异地相亲恋，她对你了解大多来自介绍人，或者你的朋友圈，所以，好好利用你的朋友圈，让她看到你是个生活丰富的人，别让她觉得你除了上班睡觉吃饭，就是和她“联络感情”。<br>,<br>,3.    约会不要每次都是你迎合她去她的城市，把她约到你的城市，或者去其他城市都可以。像看电影，你其实也有很多事情可以干，完全可以亲到她，我有一期节目《看电影3招亲到女生》，专门讲看电影可以干些什么，你可以去看一看。<br>,<br>,另外一点，很关键。<br>,<br>,你不懂肢体亲密度升级。<br>,<br>,为什么你只能做到牵手这一步？你问她了（这也是很多哥们会犯的）“我可以亲你吗？”“可以牵你的手吗？”<br>,<br>,女生即使内心是很愿意和你亲的，但还是会矜持一下，第一次大多都是拒绝你（假的拒绝），但是你问了，人家也表示了拒绝，你怎么办？还亲不亲？<br>,<br>,如果你真的不敢直接不经过女生同意就亲上去，我其实也讲过很多次，你可以进行亲吻测试，在微信里回复“亲吻测试”，有具体的方法。（如果有哥们还没进展到牵手可以回复“牵手测试”）<br>,<br>,2<br>,微信发这个词，女生瞬间对你没感觉<br>,（附聊天记录 |录音讲解）<br>,<br>,成真哥，这是我的聊天记录。希望你能指导指导我。她现在在外地，过年才会回来吧。您的忠实粉丝半夜来找你。<br>,<br>,<br>,—————————<br>,成真回答：<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,女生生气了，怎么破？<br>,<br>,跟一女生平时出来玩，怎么开玩笑她都不生气。但是聊微信，不知不觉的她就生气了，但我看之前的聊天记录也没毛病啊？就是很平常的聊天而已。成真哥这是怎么回事啊？我该怎么办呢？哦对了，我俩还没确认情侣关系，但是啪啪啪了。<br>,—————————<br>,成真回答：<br>,<br>,哥们，你是真傻啊。<br>,<br>,你和女生开了个玩笑，然后她说：<br>,<br>,“ 你太坏了！我生气了！哼！ ”<br>,<br>,你就以为她生气了？<br>,<br>,你自己也说了，你和女生出来玩怎么开玩笑她都不生气，一到微信，正常聊就生气，一般来说正常人是不会这样子的。<br>,<br>,除非，她不是真生气。<br>,<br>,其实女生在这种情况下生气，反而是一个很好的信号，因为她对你说的话有反应，说明你的玩笑、调情是有效果的，你成功拨动了她的情绪。<br>,<br>,这个时候，你可不要像个傻冒一样，去确认女生是不是真的在生你的气，去求饶。女生一看：你不解风情！这是非常非常降低吸引的。<br>,<br>,（即使女生真的生气了，你也不能这么做，遇到女生真生气的情况下，立马终止现在的话题，换另外一个话题和她聊。）<br>,<br>,但是你要记住一点，即使今天我和你说，女生对你的话有反应是好事，你也不要太高兴，然后去频繁用。<br>,<br>,女生会腻，会厌烦。<br>,<br>,打个比方，就像我们烧红烧肉，放一点点白糖，可以增加味道的层次感，吊一下鲜味，肉会很好吃，但是，你把一整袋糖都倒锅里，这味道，你自己想象一下也知道了。<br>,<br>,最后提醒一下，都啪啪啪了，你还在纠结确立关系的事，包括你在乎她生气，你太在意她的想法和看法，害怕她会离开你。<br>,<br>,不要纠结，正常交往，正常抱，正常亲。<br>,<br>,你纠结这种问题，反而会让你在和她的交往过程中变得不自信，也不利于你的吸引。<br>,<br>,4<br>,这样追女生，她会对你越来越冷淡<br>,<br>,我对一个女孩子好了三年，一直以来就很喜欢她。她以前总和我说不许对她那么好，那样她会依赖我，她会永远长不大的。我和她都是大学了，我正在上大学，而她却在补习，上礼拜回去找她，因为天气冷给她买了衣服口罩防止口裂的唇膏，在一块聊的时候和她说了句我喜欢她，她说一直以来都把我当她哥。成真哥，帮帮我呗。<br>,—————————<br>,成真回答：<br>,<br>,“我对一个女孩子好了三年”<br>,<br>,看了你这句话，后面的基本都不用看，我就知道什么情况了。<br>,<br>,果然……<br>,<br>,一直以来都把你当哥。<br>,<br>,你还是想用“对你好”这种方式来追女生，但这是没效果的。<br>,<br>,这做法背后的逻辑就是： 我觉得本来的自己你不会喜欢，所以我只能通过额外地对你好，嘘寒问暖，来让你能够依赖上我，因此对我好一些，喜欢我一些。<br>,<br>,女生愿意接受你的好，那么，本来你们是很有可能的，却生生被你的“好”给拖没了。<br>,<br>,三年！<br>,<br>,很可能某个时候，女生是期待你有什么行动的，结果你还是在对她好，对她好，什么都没干。那女生只能自己给自己找了个借口：只是把你当哥，来安慰自己。<br>,<br>,记住，衣服、口罩和唇膏什么的，以后就不要再送了。<br>,<br>,但是，我担心你对她好了那么久，一下子让你不送，你还是会忍不住偷偷地送。<br>,<br>,我也没办法天天跟在你屁股后面，盯着你说：“不要送，不要送……”<br>,<br>,所以，兄弟，答应我：<br>,<br>,你要继续送女生东西可以，我理解。但千万不要再说什么喜欢她的话了，你可以开个玩笑啊。比如：<br>,<br>,送唇膏的时候说：“哪 ，好好用着，你的嘴干得，我都亲不下去了。”<br>,<br>,或者送口罩的时候直接给她戴上，然后说：“嗯，还是这样好看些。”<br>,<br>,明白了吗？<br>,<br>,其实你们现在的状态，关系比较亲近，又是异地见面，这是非常有利于你们肢体亲密度升级的。<br>,<br>,下次见面，不要再说什么喜欢她的话，你最好的做法就是直接去牵手，去亲她……<br>,<br>,女生再说把你当哥的话，你也不要在意，不要否认辩解。<br>,<br>,好的办法是，接受，然后顺势逆袭。<br>,<br>,就是你的框架够强大，够大，可以直接吞并她的框架。 吞并的时候，你不需要否定她的框架，而是直接吃进你的大框架里，做法如下：<br>,<br>,你就跟她说：“嗯，妹妹真乖，来给哥哥锤个背。”<br>,<br>,5<br>,一个小动作，顺利吻到女生<br>,<br>,真哥，没到迫不得已我也不会麻烦你了。本人大四单身狗一枚，今年突然喜欢上班上的一女生。刚好前段时间她跑步，我本来也是喜欢跑步的，于是和她断断续续跑了一个多月，晚上操场跑的，一直都不错，虽然是我每次叫她但她也挺积极的。有天晚上和朋友喝了点酒，然后叫她出来，和她去学校附近的公园走了走，聊了天，坐在没人的地方亲她没成功我也没勉强。后面就悲催了，又叫了次没出来，中间我又回去了一个星期没联系她，只是叫她帮我把要交的作业赶一下和取一下我的快递，今天去叫她吃饭没去，说晚上跑步去但她感冒了说好了再去。我感觉是当然不该想亲她。 真哥，跪求帮忙啊，我脑袋已经短路了，想不到东西了。<br>,—————————<br>,成真回答：<br>,<br>,哥们，希望你现在看到这个问题还来的及。<br>,<br>,因为，<br>,<br>,我担心你马上就会犯一个很致命的错误：道歉。<br>,<br>,你说：我感觉是当然不该亲她。<br>,<br>,潜台词就是，你觉得亲女生是一件很不好的事情，很不应该的事情，你做错了。<br>,<br>,OK，你的确是做错了<br>,<br>,但不是错在“不该”亲她，而是你“跳步骤”亲她了。亲吻本身没错，但是你的方式错了。<br>,<br>,而且，你肯定没用我教程里讲的“亲吻测试”。你想想看，你突然一下亲她，中间没有一点过渡，女生本能的第一反应就是躲开。<br>,<br>,就好像，你在大街上看到一个美女，就直接上去说，跟我结婚吧，肯定是被拒绝的。<br>,<br>,当你想知道现在能不能亲一个女生的时候，你可以一边聊天一边把手伸过去轻轻摸一下她的头发，同时还说一句：“你的头发看上去真柔软”或者“你的发丝真漂亮”（显微镜赞美）。<br>,<br>,注意，这次摸只是轻轻碰一下她的发尖，然后慢慢地把手收回来。<br>,<br>,如果她笑了，或者喜欢你这样摸。你就可以慢慢把手伸过去，继续摸她的头发，但这次，可以是真正的摸了，不是碰一下，而且同时你要柔情地看着她的双眼，然后再看看她的嘴唇，再看看她的眼睛，这样反复几次。<br>,<br>,这个过程慢慢地做，如果在你反复注视她的双眼和嘴唇的同时，她仍然让你继续抚摸她的头发，这时，你就可以亲她了。<br>,<br>,我发现女人如果不想让你亲她，她是不会让你摸她头发的。你现在可以跑出去，摸摸看陌生女人的头发，她们当然不会让你摸。但你也可以试试去摸那些你认识的，但没有亲密关系的女人，看看她们会不会随便让你摸她们的头发。<br>,<br>,所以，摸头发可以测试女人会不会同意让你亲她。<br>,<br>,这就是 “亲吻测试”，显得大方自信，并带有善意，而且是很微妙的。这里最关键的是，不用她口头答应，你就可以知道她内心会不会接受你去亲她。<br>,<br>,然后，你又紧接着犯了第2个错误：晚上约她跑步。<br>,<br>,女生被你亲了之后，现在已经害怕了，你又晚上约她跑步，<br>,<br>,你想干嘛？<br>,<br>,女生不敢出来，怕你突然又亲她。 （或者怕你突然又做其它事情）<br>,<br>,你说你让女生帮你交作业，拿快递，这在潜沟通里的意思是：现在，你还可以使唤她帮你忙，你肯定不是备胎。而且，看得出来，这个女生是比较单纯的，就是被吓到了，女生现在也不知道怎么面对你。<br>,<br>,所以，你现在要做的，就是先避免犯两个错误：1. 道歉 2. 晚上约她<br>,<br>,千万不能去道歉。 一道歉，你俩之间的张力就没了，而且，相当于默认你们的关系，亲她或者牵她手等等这些肢体亲密度升级是错的。你就会更加被动，更难亲她。<br>,<br>,然后，你要再冷她一个礼拜，不要再主动联系她。一个礼拜之后，你可以重新约她，但是，不要晚上约，也可以先不单独约她。<br>,<br>,既然女生现在不敢单独面对你，你就要给她一个安全的空间，怎么做？<br>,<br>,后撤一步。<br>,<br>,比如，你们是同学，肯定有很多集体的活动，在集体活动中，你千万不要再提亲她的事情，就当没有发生过，就聊跟活动有关的话题，也不要表现得很在意她，讨好她，就是普通的同学关系。<br>,<br>,其实，真正吸引女生的男生，给女生的感觉是，天塌了也没事，何况只是亲了她一下。<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,这样讨好女生，遭反感<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16052 号女生<br>,<br>,称呼：玥玥<br>,<br>,性格特点：开朗，大方<br>,<br>,兴趣爱好：看书，学习，音乐，分享<br>,<br>,什么星座：射手座<br>,<br>,自我介绍：我是一个阳光的人，希望帮助更多人找到心中的阳光。<br>,<br>,想找啥样的：有上进心的<br>,<br>,<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Y6052，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"微信修改排版（测试） - 成真恋爱学","link":"2019/微信修改排版（测试） - 成真恋爱学"},"next":{"title":"微信朋友圈发什么更让女生关注你，5类信息瞬增吸引力 - 成真恋爱学","link":"2019/微信朋友圈发什么更让女生关注你，5类信息瞬增吸引力 - 成真恋爱学"},"plink":"http://gue.xyz/2019/微信发这个词，女生瞬间对你没感觉 - 成真恋爱学/"}