{"title":"经常偶遇的女生怎么追？一招加到她微信 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/经常偶遇的女生怎么追？一招加到她微信 - 成真恋爱学","updated":"2019-09-07T04:13:41.357Z","content":"<p>**</p>\n<pre><code>        经常偶遇的女生怎么追？一招加到她微信\n\n            发表于：2019年01月31日\n\n\n\n            今天回答：1.女生说从朋友做起，是啥意思？2.音频：女生没安全感，怎么聊？    (聊天实录 | 音频讲解）3.控制欲过强怎么办？如何克服？4.喜欢的女生分手了，怎么跟她聊？5.经常偶遇的女生怎么追？一招加到她微信6.《成真恋爱学》最新视频：过年相亲问这10个问题，提高80%成功率！哥们， 马上过年了。 回家了吗？ 还在路上？ 这期的《成真恋爱学》节目是和过年相亲有关的，提个醒，第一次和女生相亲见面，冷场了，怎么解决。 希望对你过年有帮助。 又是一年了，咱们已经是10个年头了。 从最初的邮件的吸引学周刊，到迷上我教程，到成真恋爱学的视频节目，到每周五的微信回答问题和头条文章。 来年，我可能会做一些教程的答疑。 会尝试用视频直播的形式。 我发现，我们很多哥们对于教程里，我讲的一些内容，还有一些疑问，平时邮件和微博私信太多，往往来不及，来年，我们看看用视频直播的形式，是否可以更好回答这些疑问。 先在这里给你拜个早年，祝你猪年大吉！找到幸福！ 这次的头条文章里的故事，你看了吗？ 什么感觉？ 你希望你的女朋友也这样吗？ 你的哥们， 成真P.S. 对了，我们下周五初四，微信文章和《成真恋爱学》视频会照常发送。 下期的《成真恋爱学》视频讲过年期间怎么追单是女同学。 01女生说从朋友做起，是啥意思？成哥 我问个事 你帮我参考一下 我喜欢一个女生认识不久 平时聊的也不错 那天把她约出来 我当时意思已经明确表达过了我喜欢你可以做我女朋友吗？但她却说还是从朋友做起吧 这是啥意思啊                   成真回答：她没有不愿意。要是不愿意，就立刻拒绝你了。她现在还不确定，想试试看，看看你俩是不是合适。所以，她是给你机会的。你接下来，最大的问题是，我刚才讲的这个信息，你不知道，你没有意识到。所以，我怀疑你对女生的心理和恋爱这回事，知道的太少，可能是小白。 这样，你接下来和她的接触中，很容易让她感觉，你并不懂女生，你并不懂她。这是我担心你的。当然，如果她自己也是小白，这个问题不大。如果她不是，可能对你不利。 你可以尽快学习一下女生的心理和恋爱到底是怎么回事。包括男女两性吸引的产生是怎么回事。 你可以补一下这些基础知识。比如，了解“女人嘴不懂女人心”是什么意思。为什么她现在这么说，从普通朋友做起，并不是她真的想做你的普通朋友。 为什么你接下来的做法，是应该先不去联系她，至少1个礼拜。 如果期间，她来主动联系你，那恭喜你。你就当你们已经是男女朋友一样约她，然后一起约会就行。不需要她口头上认可说，你们现在是男女朋友了。 如果她不来找你，你一周后再去约她。就像约普通朋友一样。在这个之前，我建议你学一下我的核心教程《迷上我》。02音频：女生没安全感，怎么聊？（附聊天记录 |录音讲解）你好真哥 我已经关注了你将近4年的时间了 学习了不少聊天技巧但是现在 我不知道为什么总是让女生很没有安全感而且总是很克制情感的表达 生怕吧主动权让给了女生，这个截图是我跟她最后的聊天，我不知道怎么接下去了 是不是我还是没能更深入的了解女生的需求                   成真回答：哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到app@mishangwo.com。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03控制欲过强怎么办？如何克服？04喜欢的女生分手了，怎么跟她聊？成真哥，我喜欢的女生一直喜欢一个男生，但是他们分手了，可是她一直都感觉活在被伤害的影子里，我干怎么和她聊，之前拒绝过一次，拉黑过，后来才知道她的事！                   成真回答：过年给她发一条拜年短信：新年好！ 祝你猪年XXXX。 然后，一个字也别多说。等她回复。她若不回。你也不再回。千万别忍不住发第二条。 她若回。你等半天后再问：最近好吗？ 也是，一个字也别多说。然后等她回。她若不回。你也不再回。千万别忍不住发第二条。 她若回你，那就恭喜你。原来对你关闭的大门，她现在就开始敞开了。然后，你根据她回你的信息里的关键字，和关键信息，进行连情。聊天怎么连情，我们讲过很多，内容也很多。这里不重复了。 微信公众号“成真”里回复“连情”，自己看。05经常偶遇的女生怎么追？一招加到她微信给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：这是我最近的聊天方式。我把聚光灯打到女生身上后，我发现我和所有妹子 都聊得下去。 请问。这个程度就差不多可以邀约了吧。最新一期《成真恋爱学》节目：过年相亲问这10个问题，提高80%成功率！点击下面视频观看：\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"练剑……练剑……练贱？ - 成真恋爱学","link":"2019/练剑……练剑……练贱？ - 成真恋爱学"},"next":{"title":"缺乏安全感的表现，你中招了吗？ - 成真恋爱学","link":"2019/缺乏安全感的表现，你中招了吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/经常偶遇的女生怎么追？一招加到她微信 - 成真恋爱学/"}