{"title":"女生为什么疏远你？这个问题很关键 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/女生为什么疏远你？这个问题很关键 - 成真恋爱学","updated":"2019-09-07T03:59:53.117Z","content":"<pre><code>女生为什么疏远你？这个问题很关键\n\n    发表于：2018年08月01日\n\n\n\n    今天回答：女生为什么疏远你？这个问题很关键怎样和新加的女生聊天？    (聊天实录 | 音频讲解）怎样给女生她想要的安全感？怎样让女生送我礼物？与女生约会的两个原则《成真恋爱学》会拍成电影吗？     (评论回复 | 视频讲解）《成真恋爱学》最新视频：被当备胎被出轨被骗，你愿意当这样的“老实人”吗？哥们， 这次的《成真恋爱学》视频节目是一期特别节目。 你看了就知道了，和我一贯的节目风格不太一样。 我在今天的微信推文的头条里，讲了，为什么要做这一期特别节目，尤其为什么要讲关于 “老实人”。 哥们，我想问问你：你觉得你自己是属于老实人吗？ 你曾经被人说过你老实吗？ 我不是说做老实人不好。 我就是老实人， 我为我是老实人，而感到骄傲。 但曾经，我也因为自己的老实而自卑过。 作为老实人，我们对人对世界心存善心，期许用真心换真心。 我们害怕付出真心后，换来的却是拒绝，或者虚情假意，这会让我们受伤。 这都是人之常情。 但同时，我认为，老实人，不应该是”被别人欺负了，还以为是自己不好“的代名词。 老实人，不应该是傻子。 老实人，也要学会保护自己应有的边界和权益。 你觉得自己是老实人吗？ 你身边碰到过老实人吗？ 你看了今天这次头条的文章了吗？ 看了这期老实人的视频吗？我想听听你的想法，你的故事？ 你的老实人哥们， 成真2018.08.0301女生为什么疏远你？这个问题很关键真哥，被女生拉入黑名单，并且故意躲避我，怎么办？                   成真回答：她故意？你的意思，就是，她真实的意愿就是不想理你。第一个问题：既然是她真实的自主的意愿，你愿意尊重她吗？你允许她有这样的自主，按她自己意愿来处事吗？如果和你在一起过日子，意味着，她从此不再有自己的自主意愿，她会愿意和你过下去吗？你愿意吗？知道现在该怎么做了吗？其次， 什么叫故意？感觉像她做了什么坏事一样。对了，你不会心底里真的觉得她“故意”躲避你，是坏事吧 ？是你不可以接受的吧？如果是，我就问你：为什么她不可以“故意”不理你？就是因为你喜欢她吗？花1分钟，想一想这个问题。对你之后和女生相处提升魅力，有很大关系。能拉黑你，就肯定之前加过你。之前既然能加你，说明对你印象不错。后来拉黑，就是你自己搞坏的。你现在搞成这样，就是你之前没想过上面我问的这个问题。然后，体现出来的行为就是：不断地给她发消息，以至于变成对她的骚扰。现在的正确做法，就是立刻停止一切联系她的行动。以后，如果有机会再联系的时候，第一件事，就要道歉，为你之前不尊重她的人际边界，对她造成骚扰，而道歉。如果想要恢复联系：3个月后，给她在节假日，她生日之类的时间，给她发简短的祝福短消息。如果她回你谢谢。 那你们就恢复联系了。如果她没有回应，就不要再发。等下一次2到3个月后的节假日，继续给她发祝福短信。 02怎样和新加的女生聊天？（附聊天记录 |录音讲解）成哥，我真的好苦恼😖！可能我是你的学生里最笨的一个了。我在微信上有买你的迷上我课程学习了，我和我有些交集的人会聊的不错，但是和一个陌生女生总聊不下去！成哥我希望你能看见这条私信！教教我，我快毕业了，不想留有遗憾！我和我新加的女生聊天如图，遇到这样的情况你会怎么做？就是感觉聊不下去。我哪里做的不对。                   成真回答：兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03怎样给女生她想要的安全感？我女朋友很在意我和前任的事情，我甚至在期间还骗她，偷偷和前任见过一次面看过电影，后来一直放心上。现在因为一件小事爆发了，之前所有事情都怀恨在心分手了，因为她给了我第一次，她说她后悔了。我现在该怎么办？我还有机会吗？                   成真回答：女生想的是：你心里还没放下你的前任，你还爱着你的前任。 那样，我很没有安全感。 我把宝贵的青春给了你，但万一2个月过后，你前任把你招回去了，你就有可能抛下我。为什么女生会这么想？她的依据是：你在恋爱期间，偷偷和前任见过一面，而且是看电影，这就是约会。 而且是偷偷，你明知这么做是有问题的，你心里的确有小心思，有鬼。假如：你前任得了重病，马上不行了，她提出最后的一个心愿想要和你看场电影。你和你现在女朋友明说后，获得了她的理解。你去和前任看了电影。那这就没关系，反而可能体现你重感情。但显然，现在你不是这样的。 而且，你一句“之前所有的事情”估计还有很多类似的，让你女朋友缺乏安全感的事情，之前不好说，正好因这件事，一起爆发。你现在可以做的：1 想清楚，到底你自己现在真正喜欢的是谁？是现在的这个女朋友，还是前任？还是因为前任你挽回不了，所以就先找现任的来填补你的寂寞？这个问题其实从一开始你就该想清楚。现在想，有点晚，但还是要想。2 如果你喜欢的明确的是你现任，那就认真考虑我上面给你说的她现在的心思。 想办法把你的诚意和决定告诉她，并且这是你的责任来让她相信，因为毕竟你之前已经欺骗过她一次。她不信你，是应该，也是正常的。 你要做好思想准备，她就是不原谅你，不信你，你也要认。3 如果你喜欢的是前任，那就真诚地给你的现任道歉。 也不要再去挽回。 然后，你再去追你的前任。 无论是不是能挽回前任，这都和你现任现在没关系了，不要影响到她。04怎样让女生送我礼物？成真老师，我想要一个我喜欢的女生送我生日礼物，我该怎么要会比较好。平时关系不错，就想身边有个她送的东西                   成真回答：我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"女生不让我碰她，怎么破？ - 成真恋爱学","link":"2019/女生不让我碰她，怎么破？ - 成真恋爱学"},"next":{"title":"女生不回消息，要继续聊下去吗？ - 成真恋爱学","link":"2019/女生不回消息，要继续聊下去吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生为什么疏远你？这个问题很关键 - 成真恋爱学/"}