{"title":"如何高情商处理冷场，和女生开心畅聊 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/如何高情商处理冷场，和女生开心畅聊 - 成真恋爱学","updated":"2019-09-07T03:59:51.027Z","content":"<pre><code>如何高情商处理冷场，和女生开心畅聊\n\n    发表于：2016年11月09日\n\n\n\n    和女生聊天，有时候聊不下去，冷场了， 不完全是你的责任。其实，很多时候女生也会不知道聊什么，女生也会有不知道怎么继续聊下去的问题。尤其是很多美女，她们很多并不擅长聊天。所以，你不要紧张，很多时候，冷场的责任是来自于女生这边，而且女生遇到冷场也会跟你一样觉得尴尬，也会想要主动救场，这个时候，如果女生主动救场，唉，你就接着她的话题聊下去，这个冷场就过去了。 但问题是，有的时候女生没有主动开新话题，你又想要和女生聊下去，那么，怎么延续这个聊天呢？这里你要注意，想要救场，你不但要自己知道聊什么，还要站在女生的角度思考，为女生可以顺畅地和你聊下去，为女生可以容易地接你说的话创造合适的条件。这个时候，问女生的意见是一个很好的方法。而且，这个问题，最好是问女生一个女性角度的意见，因为这样的问题，女生很容易回答，几乎不用她怎么费脑筋思考。而且这个方法的魔力在于这类问题，是女生感兴趣的，她天生就喜欢聊的话题。比如，到底是男生爱劈腿还是女生爱劈腿？或者，总的来说，你觉得是男人撒谎更多一点，还是女生撒谎更多一点？这种问题没有标准答案，也没有一个明显的对错，但是女生天生就对这样的话题感兴趣，是问女生意见的最好问题。 或者你还可以问更加具体一点的问题，比如，前段时间我在录《偷听女人心》的课程，深度采访女生时，一个女生正好说到一个情况，就是她发现她男朋友电脑上还存着他前女友的照片，文件夹的名字叫“亲爱的”，为此她大动肝火，最后分手了。 你就可以问女生怎么看。 其实，可以问女生意见的问题很多，关键就是挑那些女生讲得出话的问题问。类似的，你还可以问，女生送男生礼物是不是都送香水？然后你也可以问她有没有送过男朋友香水（如果你和这个女生是刚认识的，那你这么以来也就知道了她是不是单身，现在有没有男朋友。）而且，这整个框架都是你问，然后女生回答，也就是说一直是你在掌握聊天的主动权。或者，你也可以潜在地去夸女生：嗯...有意思，我问了很多女生，她们都喜欢那个味道，目前你是第一个喜欢这个味道的女生，蛮特别的。这句话讲完，等于你给了她认可，女生得到认可，就会觉得和你聊天很舒服，接下来，女生会更愿意和你聊天。 这里，注意一点，就是很多哥们，喜欢夸女生漂亮，这样的话其实更容易冷场，因为，你这样说，女生不好接话，她只能说哦，谢谢。然后，她就没办法针对你这个话继续说下去了，就容易冷场。还有一点，就是如果是刚认识的女生，你夸她的外貌，很容易让女生觉得你很肤浅，甚至觉得你就是为了泡她，对你也不会有什么好感。所以，尽量避免夸女生的外貌，尤其是刚认识的女生，如果你要夸，你就找出她身上一个好的地方，不是外表的好的地方，对她表示认可，然后再表露一点点你的兴趣。这样更容易获得女生好感。 我前面讲的这些问女生意见的问题其实是带有作弊性质的。就像一个模版，你不用自己思考，一旦你不知道和女生聊什么，就直接套用这个模版，找这些话题去聊就可以了，而且，你这样问了之后，你会发现女生很容易打开话匣子。 其实，还有一个非常好用的技巧可以快速结束冷场，很简单，你甚至都不需要费心找话题——转场。比如你们之前是坐着在喝咖啡，感觉聊的没什么话题，冷场了，那你就可以说，我们去旁边的公园坐坐，或者说，我要去买本书，陪我去前面的书店看看，就是转换到另外一个场地。你会发现，当你们在一个比较封闭的空间里坐着的时候，其实不说话，那种冷场的尴尬是很明显的，而一旦你们站起来，一起从咖啡店转场去书店，或者公园的时候，你们一起走着，就算没有人说话，也不会显得那么尴尬。而且，环境变了之后，你的话题自然就有了，比如，你们在书店，你看到女生拿起一本书，你可以问她，为什么女生会喜欢这个风格（或者某个作家）的书？这里还可以跟我们前面讲的，问女生一个女性角度的意见的技巧结合起来用。还有一种聊天冷场是男生自找的，而且是一定要避免的，这种冷场会让女生瞬间对你失去兴趣。这个情况往往是这样的，就是你跟这个女生聊其他的都挺好，但是一聊到某个话题就冷场。比如之前有个哥们在微信里问我，说他喜欢一个女同事，也经常能约出来聊天吃饭，但是，只要他一提让女生做她女朋友的话题，就会冷场。这种冷场其实是因为你的问题让女生有很大的心理压力，因为你不是在聊天，你就是变相的表白！类似的话还有，你喜欢我这样的男生吗？你觉得我怎么样？你真的不考虑一下我吗？你说这样的话，在潜沟通里，还有一层意思，就是你要女生给你一个明确的回答，喜欢你，你才相信她喜欢你。这就是不自信。这是女生最不喜欢的。所以，表白带来的冷场，是所有聊天冷场中杀伤力最大的，一旦你问了这样的话，冷场了之后，很难再救场。所以，不要再聊天中问女生这样的问题。再想想一下，你跟你的好朋友好哥们，聊天，你会很害怕冷场吗？没话题了，就没话题了呗，有啥大不了的，你根本不会担心说因为冷场了，你哥们就讨厌你了，你没有这个担心。还有你们家里，你爸还会担心和你妈聊天冷场吗？不会吧，因为他知道，就算暂时两人没有什么可以说，过不了多久，她们还是会找到共同话题可以聊，他不担心，你妈妈会因为他聊天冷场就不理他，不爱他了。所以，你看，冷场本身并没有你想象的那么严重，说白了，这不就是一段沉默吗，跟你和朋友聊天没话题了一样。你接下来重新换个话题再聊完全OK的。再教你一招啊，你可以直接想象一下，跟你聊天的这个女生已经是你的女朋友了，甚至你们俩已经是老夫老妻了，你的说话的那些语气，你的声调，包括你的动作，都会放松下来；或者你找到你和朋友聊天的那种心态和感觉，你就把她当作你的好哥们，用你和你好哥们聊天的那种心态，跟女生聊，你会发现，你和女生聊天真的就像朋友一样，越聊越自在，而且这个状态传递给女生的信息是你很自信，很有魅力。点击下面的“阅读原文”还可以了解更多吸引女生的方法和技巧！\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"如何让女人尊重你 - 成真恋爱学","link":"2019/如何让女人尊重你 - 成真恋爱学"},"next":{"title":"如何证明你是正常人？ - 成真恋爱学","link":"2019/如何证明你是正常人？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/如何高情商处理冷场，和女生开心畅聊 - 成真恋爱学/"}