{"title":"这些行为让女生把持不住，怎样和她发生肢体接触 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/这些行为让女生把持不住，怎样和她发生肢体接触 - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2015年12月04日</code></pre><p>,</p>\n<p>,<br>,1我刚进入大学，认识一个女孩，每天晚上她会通过电话或是QQ来吵我，理由是整我不让我睡觉，有时都是凌晨两三点钟，我也会报复性地去整她，然后一聊就是好几个小时，我感觉我们玩得很开心，这样持续了半个月，突然她不再来吵我了，我感觉好像失去了什么，不知道为什么，睡不着觉，我居然有一种很想她像从前一样来吵我的欲望，这是怎么了？我是喜欢上她了吗？能帮帮我吗？成真哥。<br>,<br>,————————<br>,成真回答：<br>,<br>,你问的是一句屁话，你自己心里早就知道，不然你半夜可以关机，关qq，不然你又怎么会和她一聊就聊几个小时？如果你不喜欢她，那要去查查脑子了。<br>,<br>,你的问题是，女生开始对你主动，你在沉迷于和她的主动以及和她的电话qq上的调趣当中（我这里很谨慎，没用“调情”，因为我严重怀疑你会不会调情），在这种感觉中你很安全，她就在那里“不离不弃”，有一天她突然抽离了对你的主动，你的不安全感来了，所以你就有了现在这个感受。<br>,<br>,其实，地球人都看得懂，这个女生原本对你有意思。但是你辜负了她对你的意思，为什么这样说？首先，你脑子不太清楚，聊天是聊不出感情的，如果我们把恋爱分为1到10，10个等级的话，你和她处在的这个互相聊聊天的级别是第0个等级，什么都不是明白吗？恋爱是从单独把女生约出来开始的，换句话说，聊天的目的其实就是为了把女生约出来。但你没有这么做。<br>,<br>,其次，你没这么做是因为你不知道怎么做，或者你有感觉有想过，但是你没有敢这么去做。那么最后，我告诉你，你已经错失了很好的把她单独约出来的机会了。当她开始骚扰你的第一次，你就可以把她约出来了，她晚上电话你qq找你，你直接可以说，“被你吵醒了，有种你现在出来。”大哥，我教你大哥了，女生主动找你，她本来就对你有好感，这个时候你再用挑逗的语句去说，对女生而言出来不代表什么，不出来又显得每种，她出来的可能性就很大了。<br>,<br>,出来后，以这个女生的性格，她还是会和你调侃，会说：“我出来了，叫我出来干什么？”半夜三更，孤男寡女，你直接说：“你不就是想见我嘛？我就是满足你的需求。”然后边说，边走到她的面前一把抱住她，这个时候如果你什么都不说，女生可能会挣扎推开你，然后故作矜持得质问你：“你想干嘛？”所以，你直接不要给她这个机会，这里两个选择。<br>,<br>,1，她挣扎，你仅仅抱着她，抚摸她的头发，后脑勺，然后说，“别动，就这样”，一边说一边继续抚摸头发，抱的要有力，但别把人抱疼了。<br>,<br>,2，一抱上（在她还没来得及挣扎之前），立刻就说“但我不想只是来看看你。”抱5秒钟，主动推开她，这个时候你可以直接亲吻她了，第一次亲吻时间要短。或者，推开她后，说“这种感觉很好，但我想慢慢来不要太快。”<br>,<br>,一天之内，完全可以把你们的关系一下子提升到5级。<br>,<br>,<br>,<br>,2 在感情道路上我是个很失败的人，凡是我真心喜欢的女孩最后都把我拉黑。一辈子没女人缘。但我对每位都真心实意，从没欺骗，都是我付出。<br>,<br>,————————<br>,成真回答：<br>,<br>,<br>,你的情况，应该是你和女生相处时的整个状态出了问题了，你的性格，你的表现可能从一开始就没有办法吸引到女生。我建议你看下我下面的这个视频，这是女生会强烈喜欢一种男生的状态，我教你用什么方法可以瞬间做到：<br>,<br>,<br>,<br>,<br>,3 我现在苦恼的是如何自然的与她发生肢体接触，进而在约会的时候推进关系。下周已经约好要一起去滑雪了，还是毫无头绪……好吧，我承认我很笨，愧对老师了<br>,<br>,————————<br>,成真回答：<br>,<br>,今天的第一个回答，我强调了，聊天是聊不出感情的，聊天的目的是单独把女生约出来，或者单独约会。那么约会的目的是什么？<br>,<br>,就是你说的，发生肢体接触。所以，你没有愧对我，你的思路至少是正确的。接下去就是具体操作的事情了，我一说你就通了。<br>,<br>,比如你约她去滑雪，这个肢体接触就太简单的了，你们往下滑的时候，你就一把抓起她的手，帮助她保持平衡，这就是个很合理的肢体接触，然后第一次必须是你主动放开她的手的，而且第一次牵手时间要尽量短，5-10秒钟。第二次，时间可以略微放长，第三次就拉着不放了。<br>,<br>,听明白了吗？整个过程中没有询问“我可以拉你手吗？”没有！肢体接触是一个升级的过程，由无意到有意，由短到长，由浅入深，由轻到重，由非敏感部位到敏感部位。<br>,<br>,掌握了这个原理，肢体接触的机会无处不在，过买路的时候，第一次可以轻轻得搭下她的腰部，然后很快主动收回，过第二个马路的时候，可以时间放长，走到马路的一半或者3分之2的时候主动收回，再下一次就不收回了，搂着走了，明白吗？<br>,<br>,再过一遍，肢体接触的前提是什么？<br>,<br>,单独约会，一个女生愿意和你单独约会了，就表明你可以肢体升级了。<br>,<br>,<br>,<br>,4 成真大哥好，在我身边很多的女性朋友，在没有确定关系之前就自然的变成啦女性朋友，失去啦那份感觉，怎么才能在变成朋友之前，能有男女朋友的氛围呢！<br>,<br>,————————<br>,成真回答：<br>,<br>,你和女生从认识变成普通朋友的情况无非下面这5种：<br>,<br>,1 你们都单身，你喜欢她，她不喜欢你<br>,<br>,2 你们都单身，她喜欢你，但你不接受她<br>,<br>,3 你们都单身，你们也彼此内心对对方有好感，但谁都没有跨出第一步，这事就不了了之。<br>,<br>,4 你单身，但她不是单身了<br>,<br>,5 她单身，但你不是单身了<br>,<br>,好，2 4 5 这3种情况排除不说，我们看第3种情况，大部分的责任在于男生，因为种种内心的胆怯和顾虑，更多其实因为你不知道怎么去跨出第一步所以错过机会，导致女生也误解你对她没意思，自然就逐渐成为普通朋友。 这种情况，作为男生，你一定不能迟疑，该出手时就出手，时间过了，这个性吸引就不好办了。<br>,<br>,所以，当你一开始见到一个女生的时候，你就要在短时间内追到她。<br>,<br>,好，碰到第1种情况，你喜欢她，但她不喜欢你，这可能是最最常见的。 这种情况往往都是你没有能成功建立吸引。 或者说，在女生眼里，你的社交地位比她低，虽然低的不多。 大多是由于你追她的方式造成你和她之间没有性张力造成的，这点你可以看一下我之前有一期节目讲 怎么说能调动她的情绪。<br>,<br>,<br>,5 哥，我想追一女的，可是我这人对她是冷漠的 内心又是想亲近的，你说我如何是好啊<br>,<br>,————————<br>,成真回答：<br>,<br>,我初中喜欢过一个姑娘。我越是喜欢她，我见到她，我就对她越冷淡，有时候整个人是僵的，不知道说什么，内心又很紧张，其实很想和她亲近。<br>,<br>,我的经历告诉我，这么做，是永远无法追到她的，只会让她觉得你这个人很奇怪。<br>,<br>,我对这个女生的冷漠，后来我才明白，其实是因为我当时不知道怎么做，我喜欢她，我想亲近她，但我自己内心又生怕别人知道我喜欢她。<br>,<br>,我还会和我其他兄弟开玩笑，明明我自己喜欢的女生，我还会故意说他喜欢这个女生。<br>,<br>,原因就是我怕这个女生知道我喜欢她，我怕别人自己我喜欢她。 怕女生知道是因为我自己对自己完全没有自信，很自卑，我在心里把这个女生放在很高的位置， 我怕她知道我喜欢她从此不再理我。 其实就是因为内心喜欢的外部过激反应。<br>,<br>,怕别人知道，是因为我当时内心根深蒂固有一个观念，就是爱一个女生，喜欢一个女生，这种发自内心的愿望是不好的，这是我们整个社会禁欲教育的结果。<br>,<br>,但这两点，对我们吸引女生都是非常不利的。 你看到女生这种状态是不会有任何好的结果的。<br>,<br>,但好处是，你这个问题是内心的观念问题，一旦你的观念想明白了，可能就是1分钟的事情，你这个看到女生外表冷漠，内心火热的问题就瞬间解决了。 3个地方入手：1 你害怕她拒绝你   2 对自己的欲望感觉到羞耻  3 不知道怎么做去吸引。<br>,<br>,对了， 我下下期成真恋爱学视频节目，正好会讲到女生拒绝你的问题。<br>,<br>,<br>,<br>,6 强烈建议成真哥讲讲怎么离开一个女生我感觉她对我看的太严了，我受不了了再说我也没对她怎么样呀起码我没睡她离开她应该也没什么道德负担吧……我不想把时间拖得太长，对两个人都不好<br>,<br>,————————<br>,成真的回答：<br>,<br>,学会分手是恋爱里重要的一步。<br>,<br>,如果你已经不喜欢了，没有感情了，那么确实，不要拖时间，学会当机立断。 曾经有哥们告诉我，他用他学吸引学之前的方式，就是天天对女生献殷情，讨好女生，用低价值的方式去讨好她，搞得反而女生烦了自然和他分手了。<br>,<br>,我当笑话听。 因为作为男人，你要学会承担追一个女生的责任，也要学会承担和女生分手的责任。<br>,<br>,<br>,<br>,<br>,7 我和她陌陌认识的、我说加她Q号她说没有、我居然信了她骗了我一个月、最后还是被我知道了、总是让我花钱、成真大叔、这要的女人要不要？<br>,<br>,————————<br>,成真的回答：<br>,<br>,不要。<br>,<br>,你估计对她的沟通流露了很多的低价值，导致无法吸引她。 但这没问题，大家都是这么过来的，关键是，这个女生既然已经知道自己不喜欢你，没有被你吸引，还让你花钱，这个就是这个女生有问题了。<br>,<br>,<br>,8 求成真老师教我怎么样才能追到下铺的兄弟？<br>,<br>,<br>,————————<br>,成真的回答：<br>,<br>,兄弟，这方面我没有实践研究。 虽然也有一些兄弟和我说我的一些方法也适用，但我自己没有亲身实践过。所以，不敢对你乱下结论，以免误导。<br>,<br>,如果追到你下铺的兄弟，记得带好安全套。 我前天看到很多媒体报纸，包括纽约时报上写目前艾滋病传播很大一部分都是在男同团体内。所以，安全一定要注意。<br>,<br>,<br>,9 《成真恋爱学》最新一期视频抢先看：说话用降调更吸引女生<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"这么做，就能追到任何女生. - 成真恋爱学","link":"2019/这么做，就能追到任何女生. - 成真恋爱学"},"next":{"title":"迅速找到一个新女友的方法（附5个步骤） - 成真恋爱学","link":"2019/迅速找到一个新女友的方法（附5个步骤） - 成真恋爱学"},"plink":"http://gue.xyz/2019/这些行为让女生把持不住，怎样和她发生肢体接触 - 成真恋爱学/"}