{"title":"搭讪女生时可以用的“借口” - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/搭讪女生时可以用的“借口” - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2016年09月28日</code></pre><p>,</p>\n<p>,<br>,<br>,哥们儿，在看这篇文章之前，你先想一个问题：你在发给我“借口”两个字之后，希望可以得到什么样的方法？<br>,<br>,如果你想收到一句话，就让那个已经不想搭理你的女孩，马上转头来对你投怀送抱，那麻烦您出门左转吧！<br>,<br>,为什么在这种情况下，话术的运用会比吸引陌生人更难，因为这个“吸引”有一个前提，那就是“重新”。<br>,<br>,认识一个新的女孩儿，你可以直接进行吸引的第一步。但是如果是熟人，而且因为各种原因，她已经不想理你了，那这时候，你需要在吸引之前，先消除她对你的反感、提防，这就是“重新”这两个字的真正含义所在。<br>,<br>,下面我就给你一个大招：“强盗开场白”＋“场景开场白”，让你抛出一个话头之后，无法自控地接你的话茬，不会再像之前一样拒绝你、忽视你、不理睬你。<br>,<br>,场景开场白这个方法，我在之前的节目中提到过几次，也是很容易使用的方法，具体内容可以在我的《迷上我》课程中学习。<br>,<br>,强盗开场白，我在这期的成真恋爱学视频节目举过一个例子：有一次在某个行业聚会里，我看到一个特别的女孩，就想认识她。她正好去边上拿吃的东西，我也就去拿东西吃，自然地排在了她后面，看到放猕猴桃的盘子里快没了，而她正好把剩下的两片也夹走了，我就随口说了一句：“也不给我留一块”。<br>,<br>,当然，一定是友好地说。就像如果她是你一个很要好的哥们拿走了最后两块时，你说“也不给我留一块”时的口气。那女孩当场就笑了，还和我开起了玩笑：“有本事你来抢啊”。事实上，说这句话，她已经在和我调情了。<br>,<br>,之所以称之为默契强盗开场白，顾名思义就是在没有默契的情况下，你去硬抢默契。<br>,<br>,下一步，我们来将强盗开场白，和场景开场白结合起来，再举一个例子。<br>,<br>,如果你们是同事，下班在公司门口遇到了。突然下大雨，大家都在门口等雨。你可以很自然得对她说一句：“雨下得挺大啊。”<br>,<br>,记住，说这句话的时候，必须要自然，不要让她，以及周边的人，觉得你说这句话不合适。就是说，你给自己设定的角色是，你和姑娘之间，没有吵架，是可以自然聊天的熟人。<br>,<br>,之前的例子是，你是以一个陌生人的身份，假装是可以抢一块水果的好哥们儿，把默契硬抢过来了。<br>,<br>,所以在这个例子里，你可以假装是一个和她从未吵过架，和谐相处的同事。同时，利用“下雨天”这个场景，在她完全没有意识到的时候，像强盗一样，绕过了她对你的冷眼、拒绝、冷淡，和她搭话。<br>,<br>,这么干巴巴地说，可能你还是觉得无从下手，不知道在现实生活中，怎么用这个方法，那下面我再举几个例子，你再体会体会。<br>,<br>,正好遇到她和朋友中午去吃饭，她俩正在讨论吃什么。本来她看到了你，一脸尴尬，想假装不认识就擦肩而过了。<br>,<br>,你听到她问朋友：“吃麻辣烫吗？”你就可以随口回答一句：“有一家麻辣烫挺好吃，就是路比较绕……”<br>,<br>,我保证她不会一句话都不回你，就直接走掉。<br>,<br>,她在朋友圈晒好吃的，发了很多美食照片，里面还有和朋友的合照。你可以在下面评论：“给我带点回来，饿死了！”或者：“有XX路的那家XX料理好吃吗？”<br>,<br>,其实，和女生建立联系并不需要借口。<br>,<br>,但需要注意的是你和她现在的关系到了哪一步，在这一步你做什么，说什么话，是最容易让女生答应你的。<br>,<br>,你刚认识一个女生，刚说了一个“你好”，你就约她去你家。如果她不是微商，大概是一定会拒绝你的吧，哈哈～～～<br>,<br>,但如果你刚认识的女生，先提出加个微信，肯定就比直接邀约去你家容易得多。<br>,<br>,然后，因为你们已经加了微信，你就可以约她出来。然后约会结束，去你家的几率就大了很多嘛。同样的目的，不同的操作方法，可以得到不同的结果。<br>,<br>,同样，在微信朋友圈重新建立联系也有一定的难易程度，比如你在女生朋友圈里留言后，女生回复了你的留言，这时你去微信上直接和她开聊，她回复你的几率几乎是100%。<br>,<br>,如果你看到她在微信运动里点赞了你的步数，你也可以直接微信找她聊天，她回复你的几率也会接近90%。<br>,<br>,如果你有更多更好的方法，可以在新浪微博搜索 @成真mishangwo，在置顶微博下面留言，告诉我。或者点击下面的 阅读原文 即可关注我。<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"朋友圈发这种照片会被女生拉黑！ - 成真恋爱学","link":"2019/朋友圈发这种照片会被女生拉黑！ - 成真恋爱学"},"next":{"title":"本来很好，后来聊天聊冷了，怎么破？ - 成真恋爱学","link":"2019/本来很好，后来聊天聊冷了，怎么破？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/搭讪女生时可以用的“借口” - 成真恋爱学/"}