{"title":"这样聊，马上就能约出她 - 成真恋爱学","date":"2019-09-07T04:15:03.137Z","link":"2019/这样聊，马上就能约出她 - 成真恋爱学","updated":"2019-09-07T04:13:41.337Z","content":"<p>**</p>\n<pre><code>        这样聊，马上就能约出她\n\n            发表于：2017年11月16日\n\n\n\n             今天回答：  • 一个错误导致牵手失败 • 夸女生是当面还是微信聊时夸？ • 这样聊，马上就能约出她 (聊天实录 | 音频） • 一句话说到女生心里 • 女生跟我吐槽，什么意思？ • 亲了她，下一步怎么做？ • 挽回时能跟女生说还喜欢她之类的话吗？  老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。  这一期讲：一个错误导致牵手失败（看到最后一个问题，点击图片就能观看）这期视频，和以前不一样，是我和一个哥们的访谈。01夸女生是当面还是微信聊时夸？成真哥你好，你说过夸女生某个点，比如眼睛等....是当面夸还是微信聊天时夸？成真回答都可以。不过最好的效果还是当面夸，你看着她的眼睛，然后很深情地说：你的睫毛很长，很浓密。但是，你睫毛膏糊了。02这样聊，马上就能约出她（附聊天记录 |录音讲解）成真哥，我俩在异地，刚认识两天，介绍认识的，她在兰州，我在杭州。妹子说暖气管爆了，我要怎么回？成真回答点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :03一句话说到女生心里只是看了几期成真老师的视频就帮助我很多。我以前是个被人称为呆瓜笨嘴的人，看过视频使我改变很多，前段时间我运用方法令一个在网上刚认识的妹子跟我打得火热，那几天每晚熬夜通话聊天。后来我有几次不回信息，主要是工作太忙，冷落了她三天。之后就明显感觉她变了，她说不尬聊了，以后工作她也会很忙的。直到现在我都没有做挽回，我想过去就过去了吧。可能她只是进入一段crush的状态，冷静过后便不再有。成真回答幸亏你没去做“挽回”，你压根不是“挽回”的问题。这个女生很喜欢你。她是被你无意中“推拉”了一下，被你调动了情绪。前几天聊得火热，突然你不回她信息了，你这边是因为工作忙，她可不知道。她的感觉是被你给冷淡了。其实，现在这个女生的心理压力比你要大得多。她说：“不尬聊了，以后工作我也会很忙的。”这是一句很有情绪的话。背后的意思是：你都不理我，我干嘛还要倒贴你，跟你尬聊？注意啊，她绝对不是觉得跟你聊天无聊，或者尬聊，不然她不会跟你“打得火热”，连着几天每晚熬夜通话聊天。这是她的气话。女生后半句话就更有意思了，她说：“以后工作我也会很忙的。”这个就是说：嗯，你忙，我也很忙的。你不理我是吧，我也不理你，哼！就像小孩子想要糖，你没给她，她就赌气不理你了。（还蛮可爱的，这个女生应该年龄不大）她这个反应，恰恰说明她很在乎你。你已经成功建立吸引了。但是，现在女生还是处于跟你赌气的情绪中，她是故意不理你，但是又渴望你主动联系她。所以，现在最好的办法，就是你直接说出她的心声，一句话说到她的心里去。让她觉得，你是懂她的。你就这样说：“我知道，这几天忙没空找你，你有点不开心。不过，你赌气的样子还挺可爱的。”女生估计还是会说几句：“我才没有生气呢！”或者：“我真的也很忙啊，谁赌气了～”但是只要你这句话一说，她心里就已经好很多了。你再接她的话跟她调侃几句，就没事了。Tips:小投票04女生跟我吐槽，什么意思？成哥，我大学的时候追过一个女生，最后虽然失败了，但是因为玩得比较好，关系倒是也没太僵，平时偶尔也会聊聊天。最近她遇到了感情方面的事情，过来咨询我跟我吐槽，我该怎么处理……她这个行为代表着什么意思？成真回答我直接告诉你结果吧，如果女生跟你吐槽感情，然后你安慰她，那你永远只能是她的备胎，感情的垃圾桶。女生问什么，你替她解答什么，你就是掉进了她的框架。女生需要面包，你给她面包；女生需要牛奶，你给她牛奶。那，等女生不饿不渴的时候，她就不需要你了。给你一个方法：下一次她再来跟你咨询感情问题，你就开她一下玩笑：“跟我咨询可是要收费的，一句话100块钱，你今天要聊几百块钱？”05亲了她，下一步怎么做？我是一个大一的学生，昨晚和一堆同学去KTV通宵唱歌。和一个以前只见过但是没怎么说过话的女孩子共唱一首情歌，通过玩游戏的方式亲过她。最后她主动在我腿上睡着了，我也主动亲她，她没拒绝。那我现在要不要和她表白，也不知道该进行哪一步，感觉跳过了很多步骤。成真回答亲都亲了，下一步怎么做你不知道？你真不懂？别跟我装糊涂啊！你是个男人，你接下来要做的事情，是你的本能。你会不知道？ 你不是不知道，你就是不敢！你现在这个情况，你亲她她不拒绝，她还主动在你腿上睡觉，这些都是很明显的信号，女生是愿意和你肢体亲密的。下面，不要表白，直接约出来，把肢体升级给做了，这个事就成了。没什么好啰嗦的。就怕你一直这样装糊涂，不去肢体升级，装到最后黄花菜就凉了。06挽回时能和女生说还喜欢她之类的话嘛？女朋友和我分手了，后来我断联15天，又重新和她取得联系了。我依然没有丢失框架，每次我都是说完事情后主动挂电话，也闭口不提之前的任何事(这些方法都是真哥您教的)。渐渐的我感觉她态度缓和下来，我就觉得有必要推进一下关系了。于是，我就告诉她我想挽回她，但是我又对她说:“我挽回你的方式不是去求你，而是好好提升自己的方方面面，让自己变得比以前更好，这样我才有可能成功。但不管你回不回到我身边，我都希望你和那个最对的人在一起。”，她没回复我，但是我打她电话，她还是会接，也还是只说工作上的事情。挽回的时候能跟女生说还喜欢她，想挽回她之类的话吗？如果不能说，正确的方式又是什么？成真回答断联15天做得不错，主动结束对话也做得不错但是你接下来犯了一个很严重的错误，把你之前15天的努力统统浪费掉了。一下子打回原型。你告诉女生：“我想挽回你。”又对她说：“我挽回你的方式不是去求你，而是好好提升自己的方方面面，让自己变得比以前更好，这样我才有可能成功。就等于说你把自己的底都透露给女生了，你的底牌都亮出来了。接下来你做什么事情，女生都知道了，你就是要挽回她。这样一来，女生就感觉不到你爱她，相反，她会觉得你的目的性很强，你就是不甘心而已，你根本不懂她。正确的做法是：1、不要说任何挽回她的话，什么“我想挽回你”“我好想你”“我离不开你”之类的话，统统不讲。2、你说的后半句可以讲：“不管你回不回到我身边，我都希望你和那个最对的人在一起。”这个意思就是，我是真心希望你幸福，而且我对你没有任何要求，我给你足够的空间。（注意，这个意思还是包含在潜沟通里的，不是你明白地说出来。明白吧。）3、接下来和女生聊，你也只说工作上的事情，不聊感情。而且不要主动去联系她。因为你这里犯了一个很严重的错误，建议你最好能再次断连，而且时间要更长一些，1个月左右。❂ 每周一练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：成真哥，我最近喝酒时认识一个姑娘。这几天一直在微信聊天，我觉得最近聊得有点多，今天早上问好后随便聊几句，就没在说话了，到了晚上她给我发消息说她在我们认识的那个朋友酒吧，然后她叫我帮忙送她朋友回家，我开车了。送完后，我就直接把车开我家去了，她醒来发现在地库，就说要回家，不愿下车和我回家，我劝说无果，就送她回她家了，路上她问我为啥要这样，我没回答。她下车后我发微信晚安，后面看聊天记录。成真哥，请您指点迷津。最新一期《成真恋爱学》节目：一个错误导致牵手失败点击下面图片观看：点击 “阅读原文” 也能看这期视频你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」戳这里，看最新视频\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"这样聊，女生回你更快！ - 成真恋爱学","link":"2019/这样聊，女生回你更快！ - 成真恋爱学"},"next":{"title":"这样讲笑话，女生更喜欢 - 成真恋爱学","link":"2019/这样讲笑话，女生更喜欢 - 成真恋爱学"},"plink":"http://gue.xyz/2019/这样聊，马上就能约出她 - 成真恋爱学/"}