{"title":"「套路」怎么用才有效？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/「套路」怎么用才有效？ - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2019年07月09日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,上周的文章解决了一个大问题，今天的简短一些，解决一个小误解。<br>,让女生觉得你与众不同，当然是有吸引力的。<br>,但如果你在错误的点上「与众不同」，那只会起反作用。<br>,而正确有效的「与众不同」的点，往往又在表面上，形式上，看起来没什么“与众不同”。<br>,其实，是有很大区别的。<br>,只不过他们不知道，所以会错过真正有效的「与众不同」，用了错误的“与众不同”。<br>,但很多学吸引学的哥们有个误解，这个误解正阻碍着他们找到爱情。<br>,这个误解是：<br>,他们本能觉得对女生说的话，要和平常不一样。要特别，才能与众不同，才能吸引她。<br>,他们一方面相信套路和技巧，另一方面又认为，既然是「套路」和「技巧」的话，肯定和平常的话是不一样的。一定要特别。<br>,比如，「乖，举高高，亲亲」等这些女生喜欢的话，我们男生平时自己是不习惯说的，也想不到去说，所以，当它们呈现出一种「套路」的形式，「技巧」的形式，我们男人特别容易接受。<br>,就像佛教里的常见的那句：<br>,「南无阿弥陀佛」<br>,是印度梵语的音译：“南无”是梵文Namas音译，是致敬的意思；<br>,意思是：向阿弥陀佛致敬！<br>,“阿弥陀佛”，是梵文Amitabha的音译。“阿”是“没有”，“弥陀”是“限量”的意思。“佛”是极聪明人的意思。<br>,此人寿命无限量，他身上光明无限量，觉悟，德行，无限量。总之意思是，这人很牛。<br>,更直白的意思：向无限量的那个极聪明人致敬！<br>,更接今天的地气的意思：牛人牛逼！<br>,当年唐代传播佛教的学者，翻译的时候，是故意用音译，翻译成当时大家都听不懂的意思：南无阿弥陀佛。<br>,而不去根据意思翻译，牛人牛逼！<br>,我以前念大学的时候，有一个host family，我host mother她有时给人兼职做组织咨询。<br>,她当时和我说过一句话，印象很深：「你要去那个城市当一个专家，必须来自一个离那个城市至少25英里以外的地方」。<br>,因为太熟悉的，我们人往往就不会觉得牛。<br>,你能想象吗？<br>,假如当年唐人翻译成了“牛人牛逼”，现在你去庙里听到大家不是在念“南无阿弥陀佛”，而都是“牛人牛逼！”你对寺庙是什么感觉？你对佛教是什么感觉？<br>,估计，咱们也就不会听得到。<br>,因为这么翻译，佛教当年可能就没法传开。<br>,【我对佛教怀有非常高的敬意。我也很喜欢佛教背后的哲学思想，非常值得深入学习。这里只是举例，绝无半点冒犯之意。】<br>,<br>,回到恋爱学上，这些套路和技巧的话术，有时候是真的有效的，但当你说这些话的起心动念有问题的时候。<br>,就会在错的时候错的场景去说这些话，导致不好的结果。<br>,比如，当你的起心动念是：<br>,我认为，我说的这些套路和技巧的话本身，并且仅仅只靠这句话本身，就可以完完全全让女生永永远远地爱上我。<br>,关键是我要把这些话术说对，说好。<br>,这个思路背后是：<br>,技巧在你之上，你在膜拜技巧，你要向技巧学习。<br>,你会发现，这种起心动念下，关键玩家是：你+技巧。<br>,和你喜欢的那个女生，没啥关系。女生换一个也行。<br>,这种思维下，对面的女生只是一个分数显示器，来显示你那句技巧的话有没有说好。<br>,说得好，给你高分——对你热情。<br>,说得不好，给你低分——对你冷淡。<br>,所以，这种起心动念的思路下——<br>,你是不需要去管女生的感受的。女生那边和你相关的，就是她对你的反应是冷淡还是热情。仅此而已。<br>,因此：聚光灯打在自己身上，而没有打在女生身上。<br>,这种想法在我们男生中很多。我们更偏向事和物，而忽略人和情。<br>,你做研究，你做工程，解数学题，编程序，做报表等等，按这个模式完全没问题。因为就只有你和那件事的关系，不存在你和别人的关系。所以，只需要两个关键玩家：你+技巧。<br>,但在人际关系中，这就会有问题（恋爱也是人际关系的一种，而且是更紧密的关系，问题会更突出）。<br>,因为这个关系里，你必然要牵涉到第三个玩家：她。<br>,这个时候，你还依然只顾着你和你的技巧，而不顾她。<br>,或者用我之前一直在说的：聚光灯没有打在她身上，就会碰到下面的障碍，导致你和她的关系无法推进，甚至破裂：<br>,假设亲密度是1到10，10最亲密。<br>,你认为，你和她的亲密度已经到8了，就说了亲密度8才可以说的非常亲密的话。<br>,结果，女生很生气。<br>,因为，女生认为你和她的亲密度还只有4，但你却说了亲密度8的话。<br>,不是女生永远不愿意和你亲密度到8，而是现在还没有到。<br>,问题是：你看到了这一点吗？<br>,如果你聚光灯打在她身上，顾及到这个局面里还有“她”这第三个玩家，看到了她这一点，你自然会说亲密度4的话，或者是亲密度4附近的话。<br>,低于4太多，就显得你太见外，不愿和她亲近和升级关系；高于4太多，就是越界，轻浮，不懂分寸，乱开玩笑，不懂女人。<br>,在普通朋友和同事的人际关系里，也会发生类似的问题：<br>,你觉得你和他的关系亲密度到了8，所以你觉得你可以直接开他玩笑，说他傻逼。<br>,但他觉得的关系亲密度和你不一样。<br>,他却认为你和他的关系亲密度还只停留在3。所以，他就真觉得你是在骂他傻逼，而不是在开玩笑。他就会很生气：“你为啥骂我傻逼？”<br>,这时，你也会很生气。因为你觉得：<br>,“咱俩关系不是已经到了很要好的地步，已经到8了。至少我是把你当成关系这么好的朋友，你怎么还把我当成没那么好的朋友？”<br>,两人关系就崩了。<br>,一个是：你凭什么骂我傻逼？你不尊重我！<br>,一个是：我把你当兄弟，你把我当外人，伤我心！<br>,就像男女吵架：<br>,一个吵的是事：我是对的。<br>,一个吵的是情：你不顾及我感受。<br>,吵事的觉得这里没情什么事；吵情的觉得事不重要，情才是关键。他们真正的矛盾，既不是事，也不是情，而是彼此说的不是一回事。<br>,我们再来拿聚光灯看表白的问题。你能想明白，为什么我一直讲不要去表白了吗？<br>,你对女生去表白的时候，你聚光灯是打在谁身上的？<br>,聚光灯打在自己身上：你+技巧+女生对你的反应（反应是物，而不是人。因此这里是物化了女生，没有把她当人看）<br>,聚光灯打在女生身上：你+女生+技巧<br>,绝大部分表白，聚光灯都是打在我们自己身上。<br>,一般我们男生去表白，其实就是为了：<br>,告诉女生你喜欢她<br>,（这是表白的本义）<br>,搞清楚女生到底喜不喜欢我，“逼”女生给我们一个明确答复<br>,（这是你通过表白想要达到的目的）<br>,1里面，当你去告诉女生，你喜欢她的时候，你在潜沟通里就等于在说：<br>,「女生啊，你还不知道我喜欢你，所以，我现在告诉你一下，你知道一下，我喜欢你。」<br>,你做了一个默认的评判，评判了女生是不知道你喜欢她的。<br>,问题来了，你怎么知道女生不知道？<br>,我上周的怎么展现高价值的文章也讲过女生的第六感是超级强大的。类似你喜欢她这种事，是女生生存本能，她1公里开外就能闻出来你对她有意思。<br>,现在，你竟然还以为她不知道？<br>,这不是在侮辱女生的生存本能，侮辱她的基本的情商嘛！<br>,你还说你了解她？<br>,你表白就等于说，你连女人的基本本能都不了解啊！<br>,当你把女生作为一个完整的人加入到考虑的范围里，就是把聚光灯能打在女生身上的时候，你就能想到，她可能的感受是什么，至少绝不会犯类似表白的低级错误。<br>,你问：那她早知道我喜欢她，为啥不说呢？<br>,大部分的情况是，尽管她早就闻出来，你老早想她做你女朋友了，她现在还没有想和你立刻进入到男女朋友的关系（参看上面提到的亲密度的例子）。<br>,不是以后一直不可以，只不过现在和你的关系，还没有到那一步。<br>,她不想点破。因为点破，反而会破坏现在的关系。<br>,但你的表白，就点破了这点。<br>,破坏了你们原来的可以进一步发展的关系。<br>,2里面，当你是为了搞清楚女生到底喜不喜欢你，“逼”女生给你一个明确答复的时候，你等于在说：<br>,「我受不了了，我一直在纠结你到底喜不喜欢我，我搞不清，一会觉得你喜欢我，一会觉得你不喜欢我，我不想这样吊着了，我想要做一个了断。」<br>,这里也和女生没什么事。你要的就是女生的一个反应，一个明确的答复，是接受还是拒绝。<br>,这就等于，你需要女生来为你解决你自己的内心焦虑。<br>,你hold不住这种焦虑情绪，你要通过表白女生，通过女生给你的反应，如果答应你，你就很开心，不用在感受这种焦虑了。<br>,如果拒绝你，你也不用感受当下的焦虑了，因为会转化成悲伤或者挫败感。（当然大部分哥们感受到悲伤和挫败之后，还是会承受不住，然后会不停地死缠烂打追问女生的方式，来继续要求女生来解决自己的这些不想要的情绪感受。）<br>,当你觉得烦，为什么谈个恋爱，吸引一个女生，这么费事？<br>,这些，是你既不帅，也没钱，吸引女生的方法。<br>,我曾经也想过，就是告诉我几句话，算作话术或者技巧，然后我就可以用这几句话，打遍天下无敌手，任何女生都可以追到。这多好！多简单！多方便！<br>,长久的吸引，没有这种东西，不存在。<br>,当下的即刻的女生的吸引反应，的确吸引技巧和方法可以做到。<br>,但如果你能同时只是把这些吸引技巧当作工具，你在技巧之上，它只是你的工具，而不是你把技巧摆在你自己上面，成了你膜拜的上帝。<br>,你会发现，这些技巧不但威力几十倍的增大，而且还不会费劲，还可以做真实，真诚的自己。<br>,因为那个时候——<br>,是你，你这个人，在表达你自己，只不过正好通过这个技巧而已，这还是你，还是真诚的；而不是你用技巧在伪装自己，做出来一个假的人。<br>,真你和假面的你，每次对决的话，绝对是真你获胜。这一点我毫无疑问。<br>,今天我稍微触碰到一点吸引技巧和真诚的关系，如果这个话题有疑问，留言问我，总结以后，我再详细来讲。<br>,你的哥们，<br>,成真<br>,2019.7.12<br>,P.S.  真正让女生觉得你“与众不同”，是把聚光灯打在女生身上后说的看似正常的话，而不是说奇怪特别的话。<br>,<br>,最新一期《成真恋爱学》节目：<br>,女生最反感的3种朋友圈评论，你中了几个？<br>,点击下面视频观看：<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。其它的没有。就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"ceshi - 成真恋爱学","link":"2019/ceshi - 成真恋爱学"},"next":{"title":"《挽回她》课程发布！ 挽回秘诀视频 - 成真恋爱学","link":"2019/《挽回她》课程发布！ 挽回秘诀视频 - 成真恋爱学"},"plink":"http://gue.xyz/2019/「套路」怎么用才有效？ - 成真恋爱学/"}