{"title":"女生主动追我,为什么又变冷淡? - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生主动追我,为什么又变冷淡? - 成真恋爱学","updated":"2019-09-07T04:40:55.977Z","content":"<pre><code>发表于：2019年06月02日</code></pre><p>,</p>\n<p>,今天回答：<br>,1.女生主动追我,为什么又变冷淡？<br>,2.音频:表白被拒，还能继续追吗？<br>,    (聊天实录 | 音频讲解）<br>,3.相亲总失败?很多人都败在这一点!<br>,4.担心喜欢的女生被人追,要确认关系吗?<br>,5.怎样对女生温柔?80%的男生都搞错重点!<br>,6.《成真恋爱学》最新视频：不会和女生聊天?一招让你约会不再尴尬！<br>,哥们，<br>,是我，成真。<br>,今天是端午节，祝大家端午安康！<br>,我们很多哥们会遇到女生问“你喜欢我什么？”的这种情况，这时候该怎么回？<br>,其实女生的这个问题考验的是：<br>,1.你是否爱的是爱情，而不是她。<br>,2.你对自己的了解层度，即你的情商高低 （这也是用来判断你之前说的话是否靠谱可信。否则，你连自己喜欢我什么都不知道，你之前表达的喜欢就都是假的，是喜欢我能给你爱情的感觉或者其它东西。）<br>,明白这个，你就知道该如何应对。<br>,如果你还有什么想问的，可以继续在下面给我留言。<br>,你的哥们<br>,成真<br>2019.6.7<br>,女生主动追我，为什么又变冷淡？<br>,<br>,真哥你好，我妈给我介绍了个对象，但是当时我一点感觉也没有。后来她主动加的我微信，我通过后，也没主动找她聊天。我妈就在我俩之间撮合，开视频让我俩聊天，视频的时候我还有点害怕躲在一边不想见。<br>,后来我们开始相处她都非常主动，但是确认关系到现在有快三年了，感觉她现在对我比较冷淡了，说我不能很好的理解她，这是为啥？<br>,<br>,成真回答：<br>,女方主动加你后，你没有开始聊天。后来你妈擅自开视频通话的时候，你还躲在一边不见她。<br>,当然，你躲在一边是因为你没有准备好，害怕女生见到你不喜欢你，你之后就没机会了，所以对你最有利的一个做法是让她见不到我，躲起来，这是非常明智的做法。<br>,你的这些无意识的举动恰恰给女生传递出一个信号，就是：<br>,你别听我妈在那边乱说，我妈是瞎操心，我的事情我说了算，我也就是看在我妈的面子通过你微信好友一下，对你没有意思，并不上心，也并不在意。<br>,这些操作其实是你在被动间无意识达成的。<br>,但这恰恰导致了这个女生把你看作她人生的一个奖杯，把你看作他接下来的一个目的，她要去达成。<br>,相反，如果你妈把这个姑娘的微信要过来后，你很殷勤主动的去追，天天去找她说话，就会在潜沟通里面流露出一个对你非常不利的信息。<br>,这背后的意思就是说你怂。你喜欢这姑娘，自己不敢去问她要微信，你不敢和她去说话，要让你妈出来解决这个问题。女生对你不会产生兴趣。<br>,但是恰好你无意识间执行的操作，激起了女生的兴趣，建立了吸引模式，可以奉为吸引的经典案例。让女生倒着追你，你基本什么都不用做，她就能跟你在一起，这非常厉害。<br>,促进你这段感情的发展其实是有三股力量：<br>,你妈妈的撮合，你无意识间被动的举动以及女生被你吸引后的主动。<br>,后面你们之间出了一些问题，一定是你哪里做的不好了。<br>,这都是有原因的，因为很大程度上，其实你在情感的认知能力上是有一些难度的，在和女生的相处过程中，不能够很好地照顾她的情绪。这和你母亲太过强势可能有关。<br>,小时候，你作为一个两三岁的孩子来讲，你的生存仰赖于母亲，她不高兴，对你来说是致命的。你认为她不开心了可能是因你而起的，你会觉得是不是自己哪里做错了，所以要努力的去迎合她，讨好她。<br>,所以长久以来，你会磨灭一件事情，磨灭你自己的真实情感和情绪。你自然也感受不到他人的情绪。<br>,你要知道的是，现在你已经长大了，是一个成人了，你可以做到经济独立了，不是小时候需要靠父母才可以生存下去的小孩。<br>,一个人，成熟的标志有两个：一个是经济独立，一个是情感独立。<br>,显然你现在还没有做到情感独立，就是不能够很好地处理和识别情绪。<br>,因为你之前压抑了可能20年的情绪，所以很多情绪都感觉不出来，你感受不到。<br>,所以需要尊重你自己的情绪，让你自己好受，而不是忍耐自己的情绪，压抑着，这对你认知自己和他人的情绪没有一丝好处。<br>,当你只有把自己的情绪先照顾好，才有可能照顾好他人的情绪，你和你女朋友之间的事情才会解决。<br>,<br>,音频：表白被拒，还能继续追吗？<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥求助，我和一个女性朋友关系比较好，前两年我向她表白遗憾被拒绝，期间也是正常的聊天。直到今晚在一个合适的话题里我重新提起，还是被拒绝，真哥请问我还能继续怎么追求呢？我已经盼了两年了。<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以给我发邮件到<a href=\"mailto:cz@mishangwo.com\" target=\"_blank\" rel=\"noopener\">cz@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,相亲总失败？很多人败在这一点！<br>,<br>,<br>,担心喜欢的女生被人追,要确认关系吗?<br>,<br>,成真老师，我和一个女生关系很亲密，但是她马上就要去另外一个城市读书了。我现在要不要和她确认关系，我担心她去了另外一个城市，会有其他人追她，我们之间的关系也会变得疏远起来。<br>,<br>,成真回答：<br>,你现在有点着急，为了避免你们异地之后关系会变得疏远起来，所以你急于去追求她。<br>,其实你的着急就会变成你对女生的过度需求感，她甚至会因此而不喜欢你。欲速则不达，所以不要那么着急去确定关系，这是第一条。<br>,第二条就是，你一定是觉得你们确定了关系，异地之后你们之间就稳妥了。但其实是，你想给她头上戴了一个紧箍咒。就是说：<br>,你在另外一个城市读书的时候，你碰到男同学就不要想入非非了，对吧？别人追你，你就要跟他说，我有男朋友。<br>,你想给她带一个这样的一个紧箍咒，但其实这个紧箍咒没有用。甚至可能还有反作用。<br>,因为你们确立了关系后，就是男女朋友了。男女朋友在相处时，双方都是有一些义务的，尤其你们是异地的情况下，大多数情况下是需要靠电话、聊天工具去维系感情。<br>,第一种情况，如果这个女生没有这个想法，她没有觉得说我是你女朋友，我就有义务，要在我不想跟你打电话和聊天的时候，必须要陪你聊天。再加上你也没有说你怎么不跟我聊天，你是我女朋友，你也不这么去催。<br>,你们俩之间的关系就可以维系，相反有一方没有做到，那么你们之间的关系就会遭到破坏。<br>,第二种情况，如果她有这个观点。她会在即使是自己不想聊天的时候，逼着自己给你打电话，逼着自己跟你聊天，你是感觉不到的，你甚至不知道。（谁都有不愿意说话的时候，没有人可以24小时围着别人转）<br>,这个时候就发生问题了。当她逼着自己的跟你去打这个电话的时候，她心里会有埋怨，这个埋怨甚至她自己都不知道，是潜在的怨恨你。<br>,因为她的自然想法是不愿意做这个事情，但是因为我是你女朋友，我为了你，我就得逼着自己做这件事情。<br>,它就会一点一点的积累，然后就会变成，她每一次跟你聊天都是没话找话跟你聊。这个过程慢慢地就像癌细胞一样，它会占据原来这个姑娘想找你的那种欲望，就会被这种应该要找你聊天的这种应该所替代。<br>,最后的结果一定是不好的。你们现在确立关系恰恰是破坏你们的关系，反而让你们走不远。<br>,所以就还是原本很自然的相处，而且现在你们的相处模式也很好。<br>,你需要做的唯一的一件事就是，在有意识的情况下去给她提供情绪上的安慰和支持。<br>,举个例子：<br>,如果女生和你说“我今天被老板骂了”，应该怎么回答？<br>,错误的回答是：<br>,是不是你哪里做错了，所以老板骂你？今天可能你老板心情不好，你就别放在心上吧。<br>,而正确的回答是：<br>,你老板怎么能这样？今天真是辛苦了，晚上带你出去吃点好的，顺便一起骂骂他，别难过了。<br>,从两个回答上就可以看出，女生要的是你对她情绪上的安慰和支持，而不是让你分析老板为什么骂她。<br>,总的来说，你们在异地的情况下，她找你聊天，她来找你时带着什么样的情绪，你要能够知道，这样就可以和她更好地“话块连情”，尤其是第四层的深层次话块连情。这在我的课程里有说过，在这里就不多说了。<br>,如果她没有心情不好，就是想和你聊聊天，她说“你怎么两个礼拜没来找我”，那么她肯定是试探性的看看你怎么回事，你还喜欢我吗？<br>,这个时候你是可以直接跟她说“这两天我有点忙，但是我还是一样的喜欢你”，发一个笑脸，和她继续聊下去。<br>,那么如果她真的有事，比方说她跟别人吵架了心情不好，她说我有点抑郁，你就问她怎么了，要注意去聆听，给予她情绪上的安慰。<br>,因为当我们人情绪来的时候，其实是想要他人来给你情感上的支持，给你情感上的关注。<br>,把这点做好，相信你们之间的关系也不会变得疏远，对你们之后确定关系还会非常有帮助。<br>,怎样对女生温柔？80%的男生都搞错重点！<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,成真大哥，你好，有问题想咨询你：两次主动约我爬山旅游，那次我们玩得很开心。后来又说想去普陀山求姻缘，想让我陪着一起去。在这个过程中我感觉她对我有好感，比如在车站等车的时候她会偶尔倚在我肩膀上，会拿过我的手机看微信聊天记录…在几次的相处过程中，我慢慢喜欢她了。<br>,<br>,在去普陀山的宾馆，我们一起吃完外卖后，晚上近九点，她主动提出一起看电影，我们俩挨得很近，我忍不住去亲了她一下。然后她反应很强烈，说别闹，过了一会儿我说我发现我有点喜欢你了，她说我们同学这么多年了，我就当这件事没发生，在她房间坐了一会儿我就回自己房间了。而且这期间我们经常聊天她会秒回，之前都是关系不错的同学，她真的对我没有好感吗？我还想试一下，应该怎么做？<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,不会和女生聊天？一招让你约会不再尴尬！<br>,<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生不让我碰她，怎么破？ - 成真恋爱学","link":"2019/女生不让我碰她，怎么破？ - 成真恋爱学"},"next":{"title":"女生为什么疏远你？这个问题很关键 - 成真恋爱学","link":"2019/女生为什么疏远你？这个问题很关键 - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生主动追我,为什么又变冷淡? - 成真恋爱学/"}