{"title":"女生的6个“暗示”，理解错就尴尬了！ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/女生的6个“暗示”，理解错就尴尬了！ - 成真恋爱学","updated":"2019-09-07T03:59:51.027Z","content":"<pre><code>女生的6个“暗示”，理解错就尴尬了！\n\n    发表于：2018年12月21日\n\n\n\n    哥们，是我，成真。    上上周《成真恋爱学》节目，我讲了，怎么判断女生是否对你有意思的2个实用方法。 （还没看过的，可以在我这个微信的发送历史消息里往前拉，拉到那篇《1个小练习破解微信聊天冷场》文章的最后就可以看到那期视频。）这两周来，我收到很多哥们留言问我：1 女生朋友圈发了首歌《找一首歌》，是不是代表她喜欢我？2 她发了条朋友圈：“如果工作你得不停地说话，突然发现下了班的你一句话都懒得说，有时候甚至那句话在心里默默地说了。”是不是对我有意思，让我主动找她说话？3 她和我说话的时候，捋了一下头发，是不是她对我有意思？4 我和她说话的时候，她咬了一下下嘴唇，是不是她喜欢我？5 她会靠得我很近，还没事会拍我一下，是不是她喜欢我？等等等等……还有一个问题更绝的：6 我把我的杯子向她的杯子靠近，她没有把她的杯子往后撤，是不是代表她喜欢我？和我的关系亲密了？好，看了这些你提的问题，我感到事态的严重，也同时感到欣慰。  能提出这些问题（除了第1第2个问题外），代表你真是个好学生，你很认真地学了， 有些还是我好几年前提到过的，你现在也记得很牢。尤其是最后的杯子靠近的问题，是我《偷听女人心》课程里提到过的来自NLP （神经语言程序）的一个方法。这是让我欣慰的部分。 让我感到事态严重，让我觉得有责任要对你澄清的，或者是再次澄清的是：一定是我之前在视频里，或者在课程里，没有讲清楚，所以你才会有这些问题，甚至误解。 所以，我今天要讲讲清楚：刚才这6个问题里的“方法”，在实际和女生相处中，千万别用！是的，你没看错，千万别用！用了，只会影响和阻碍你追到她。 因为这些判断的结果是不准的，或者十有八九会误判。 如果你想要最准确，最有效的判断她是否喜欢你的方法，就去看一下我一开始提到的上上周的那期《成真恋爱学》视频，里面一共就2个判断方法。 那2个方法是真正有效的。 你可以用。 这6个问题的前2个问题，是典型的聚光灯打在自己身上，女生做的事情似乎都是和你有关的，往大了说，就是世界似乎是围着你转的。她发一首歌，就因为是喜欢你，或者对你有意思才发的。她发条朋友圈，就是在对你说的。你这么想的背后，就是完全忽略了她自己独立人格的存在。 她发首歌，难道不是她喜欢这首歌吗？就一定和你有关系？她要是只想对你说那些话，私信你就是了，何必发一条朋友圈昭告天下？当然，我理解，我曾经也这么想过，英文叫 wishful thinking, 因为自己心里太希望她会这样，就会扭曲现实，让自己相信似乎真是这样。但，问题是，事实并非这样，你按照错误的地图去行事，是达不到目的地。 结果，本来好好的关系，被当时的我因为这么误判后，給搞砸了。  我吃过的亏，和你分享，望你能绕过。 第3，第4个问题，什么摸头发，摸脸，咬嘴唇，你到处都能看到这样的建议。但实际操作中，都是不准的，这个我在那期视频里也讲到过。有些女生就是会在讲话时，撸一下头发，有的是遮住了眼睛，有的是有那么一两根头发碰到脸的皮肤，有点痒；还有的就是习惯性的，甚至是因为尴尬，就摸一下头发。我都碰到过。 上过很多当。 还有那个咬嘴唇，有一次一个女生和我说话，咬了不下10次嘴唇。而且不止是咬，还舔。那要放在有些人眼里，简直就是明显的性暗示。我后来才知道，她那天是因为前一天晚上熬夜，加上天气干燥，嘴唇有点干，所以时不时要舔一下。但确实有这样的研究把女生这种舔嘴唇，摸头发，摸脸之类的归为性暗示。 这边我提2点： 1 这些研究多来源于西方，关于性的文化和我们东方本来就不同。 你会看到某些西方人的那种网站上要演得很性感，确实有很多咬嘴唇，摸头发的，摸脸，摸脖子的动作，但东方人的，就很少。所以，我高度怀疑，你到处能看到的这些教你看她咬嘴唇，摸头发的判断方式，是很多翻译自西方的一些材料，自己并没有真实实践验证过。   2 即使在西方的一些研究里确实发现有性暗示的意思，也不能100%只要是咬嘴唇，就是在性暗示。 就像肚子疼确实有些和拉肚子相关，但不是肚子痛就一定会拉肚子，还可能痛经。 第5，第6个，人的靠近和杯子的靠近，相对更靠谱一些，但也不能用作判断她喜欢你的指标。最多，只能作为她不喜欢你的指标。也就是说，你得反着看： 如果，你试图去靠近她，她就会立刻明显地后退，和你保持距离，而且不止一次，不止这一天，那就能判断她对你没意思，甚至不喜欢你。但这里也有条件。 比如，你那天吃了大蒜，一说话，一股味道，再加上你还没修正一个坏毛病，就是一对她说话，生怕她不理你，你就会把头，甚至身体对她前倾，那她自然就会后退。  我估计，你这么对你妈，你妈也会后退，但不代表她不爱你，不喜欢你。就是臭。 或者你肠胃不好，吃的东西消化不好，在胃里不能完全消化分解，留有残余，然后发酵，产生臭气，从你的食道经过口腔返出来这股味道，也就是口气；或者你牙不好，有个蛀牙洞，里面有血腥味，或者吃的饭菜卡在这些牙洞和牙缝里，时间一长发酵，也产生臭味；或者你好几天没洗澡，身上，头发散发着一股味道；等等。 顺便提一句，你要追女生，约会女生，这些个人基本卫生总要搞好吧，具体我在免费的周刊课程里都讲过，包括一些具体方法，应急的漱口水，和刮舌苔的工具等，这里就不重复了。所以，类似的原因，不靠近你，或者后退，不能判断她对你就没意思。 当然这些会减分，但不代表她对你没意思。因为你下一次，第二天不臭了，做对了，你们又在一起了。这很常见。好，回到正题，正过来， 她如果对你靠得很近，不一定是对你有意思。 相反，有时候，是她对你无所顾忌，你们之间缺乏性吸引，性张力，不把你看成潜在的性对象，更像是把你看成是闺蜜。就像有些哥们，听到女生和他聊姨妈之类的话题，会异常兴奋地来问我，是不是她在和我表达亲密？ 是不是她喜欢我？答案，很遗憾，不是的。  而且是恰恰相反，你肯定之前有什么地方搞砸了，让女生把你看成男闺蜜了。 你只要和她去一表白，她就立刻会停止对你亲密。最后第6个，那个杯子靠近女生的杯子，也同理，也只能反过来看。 如果你把你的杯子向她的杯子方向靠近一点，她就立刻把她的杯子往后移，而且是立刻，很明显的，而且还是反复多次都是这样的，那我们能判断，她对你保持警惕，你最好和她保持距离。那些拉近关系的话，和玩笑，千万不能开。 一开，她就可能再也不理你了。 但如果仅仅无意间的一次，你发现她杯子往后移，不代表什么，别太紧张。所以，你自己现在也能想到，假设你和女生在约会的餐厅，或者就在学校的食堂，你把水杯往前移动一下，万一她压根就没看见呢？ 那你说，我就看着她的眼睛，很明显地把我杯子往她的方向推过去呢？  这样她总能看见吧？ 如果她不后撤杯子，是不是就能判断她喜欢我？你说呢？ 你不想想？ 把聚光灯打在女生身上，站在她的立场上想一下这一幕： 她会想，你是要给我水喝吗？ 或者，你是要变魔术吗？ 这么看着我？这些举动本身就会让女生觉得你不正常，导致反而影响你追她。 所以，要判断她是不是真的对你有意思，真正可行，有效的方法，就是那期《成真恋爱学》视频里讲的2个。 其它乱七八糟的，不要去多想。  而且，本身真正自信的男人，是不会去想：“她对我有意思吗？ 我和她有戏吗？ ”他只会想：“这个女生很有意思，我对她XXXX这一点很好奇，我再多了解她一点。看看我和她合适吗？进一步交往，我会喜欢吗？还会像现在这样对她感兴趣吗？”这明显是更自信的想法。女生会在潜沟通里感受到的。 好，我觉得我有责任要把这几个问题讲清楚。 如果你觉得还不清楚，留言问我。 你的哥们， 成真2018.12.21P.S. 有问题，留言问我。P.P.S. 文章开头提到的《成真恋爱学》视频，是上上周的，你关注我很久的话，直接在我微信里往上拉；如果刚关注的，要点到进入历史消息，全部消息里，找到上上周五发的那篇《1个小练习破解微信聊天冷场》文章的最后就可以看到那期视频。最新一期《成真恋爱学》节目：圣诞节怎么约女生？学会这招，不再一个人过圣诞！点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"女生的择偶偏好 - 成真恋爱学","link":"2019/女生的择偶偏好 - 成真恋爱学"},"next":{"title":"女生被男生表白后的心理活动揭秘 - 成真恋爱学","link":"2019/女生被男生表白后的心理活动揭秘 - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生的6个“暗示”，理解错就尴尬了！ - 成真恋爱学/"}