{"title":"女生看重钱怎么办？3招让她喜欢上你 - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/女生看重钱怎么办？3招让她喜欢上你 - 成真恋爱学","updated":"2019-09-07T04:13:42.507Z","content":"<p>**</p>\n<pre><code>        女生看重钱怎么办？3招让她喜欢上你\n\n            发表于：2019年06月27日\n\n\n\n\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n****\n\n        女生看重钱怎么办？3招让她喜欢上你\n\n            发表于：2018年10月26日\n\n\n\n            哥们，是我，成真。 《女生看重钱怎么办》的视频在文章末尾。 昨天晚上我难得做了一场关于《挽回她》学员的视频直播。 很多哥们问了我关于怎么挽回的问题。 在你拉下去看《女生看重钱怎么办》之前，我先和你啰嗦几句。 昨天晚上做了一场关于挽回她的视频直播。 很多哥们问了我关于怎么挽回的问题。其中一个哥们给他前女友送自己做的吃的，送到女生楼下，等了她3个小时，她不愿意要，也不下来。他就火了，爆发了。 也对女生说了，“别让我等到天亮”的话。 他后来就打电话给女生的妈妈，让她劝劝她女儿下来拿。 结果就是，女生和他提分手了。 女生说：你总是活在自己的世界里，我没法和你过。 你觉得女生很无理取闹，莫名其妙吗？如果你是这个男生，你觉得懵逼吗？我是怎么你了，我这不是对你好吗？？就算当时我发火了，那不正常吗？ 我毕竟等了你3个小时，还是给你送吃的，你不来拿，我火大正常啊……怎么就要分手？  至于吗？ 是不是有什么误会？你认同上面这些话吗？昨晚那位兄弟差不多就是这么想的。 他内心里最真实的想法，就是觉得这女生这么对他是有问题的，是女生小题大作了，莫名其妙。说得直白点，这女生思路很奇怪，很难理解。但！ 他依然要挽回她。他要挽回她继续做女朋友。这时，他去挽回的时候，女生会有一个巨大的疑问： 既然你觉得她这个人思路很奇怪，小题大做，莫名奇妙，你为什么还要花这么大力气去挽回她呢？  你其实很不认可她现在的观念和想法，为什么还要她继续和你一起过日子呢？ 这背后的原因，一定就不是因为你真正爱这个女人。 甚至不是你要她回到你身边和你一起天天过日子——因为她依然会做出这些让你很恼火，又无法理解，觉得她有毛病的事情——她现在回到你身边，只会让你烦，让你火，她自己也不开心，觉得不被理解，还被压迫。但很显然，他并不喜欢，女生现在这样搞事情（“你当时下来拿一下，不就完了吗，什么事都没。”）但，假设女生现在答应他的挽回， 眼下他一定会花更大力气压抑自己内心对女生的不满，因为他不想再发飙，然后女生离开他。也就是说，对这个哥们来说，眼下这个节骨眼上， 女生离开的痛苦   &gt;   忍受女生无理取闹的痛苦所以，他自然会去随着女生的意思，去道歉，去忍，肯定不会说出来内心对女生的这种怨恨和不理解。但，你不说，她就真不知道吗？女生的第6感不是白给的。我一个男的，听那位兄弟说2分钟，我都能感受到。 人家女生第6感比我强10倍还多，估计20秒就知道了。你现在知道，为什么你现在去挽回，她都不理你吗？当然，对这个哥们来说，他现在很无奈，很无助。 所以，他来找我。他也并不确定昨晚我是不是会聊到他的问题，更不确定昨晚是不是能视频连线。他希望从我这里拿到一个解决方法。幸好昨晚，他是幸运的。他问我的问题是： 现在这个情况，女生已经不太理他了，毅然决然要分手，他道歉了，找她妈劝，都没用。 他问我，现在下一步该做什么，可以挽回。大多数哥们关于挽回的想法都是，to do list 1 2 3只要去做了这3步就行了。包括昨晚这个哥们，他也想问我接下来的具体1 2 3 对她做什么，说什么，她就挽回了。 这种想法很难成功挽回，急于求进只能节节后退。把这个想法放下，换成这个试试看：她是可以不接受你的挽回的。然后，再想一想：之前，你觉得送吃的，她不接受，你就到她楼下等，偏要她接受？为什么你一定要她接受你送的？当时，如果你先问一句，或者你想搞惊喜，送去了，她表示不要，你回家就行了。为什么非要她接受你送的？还要拉拢她妈妈一起劝她。你可能不知道，你拉拢她妈劝她，她更火，更恨你。 （说句玩笑话，这套“我为你好”对一些妈妈们，倒是很受用的。）真正能让你挽回成功，并且长久维持的，不是什么什么方法，而是你真正能够跳出自己的世界，看看别人是怎么认为的，学会尊重女生当下的意愿，不强加自己的价值观给她。 这样，你就能瞬间明白，和理解，女生当时为啥不接受你送的，为啥会为这事给你提分手。 当你真理解之后，你只要轻轻松松2句话，就能挽回女生。 讲真，你必须得想明白这个，才能挽回。简单的回答：他这个情况，就是断联。但断联，只是他挽回成功的第一步。 也是表达你尊重她意愿的第一步。 现在他的情况，如果不断联，继续去追问和道歉挽回，结果会更糟，到时女生会删除、切断和拉黑所有他试图去联系的途径。女生已经明确表达了分手的意愿。我们的第一步，当然先要尊重她的意愿。 否则，你就是在潜沟通里告诉女生，你只顾自己感受，而且还会为了自己好受，要求别人去做别人不愿意的事。  这点我在《挽回她》里详细讲过，这里不赘述了。有人说，这是自私。其实，人都自私。 自私是人类和动物天生的一个属性。 自私本身并没有什么错。 但如果为了自己的自私，要侵犯别人，那就有问题了。问题不在自私，而在侵犯别人。为了满足自己不想失去她的愿望，为了减轻自己失去她的痛苦，一定要对方做她不愿意的事情。 这就是侵犯了她的利益。她不傻，不会答应的。你是不是想问： 怎么能让她愿意呢？你的起心动念如果就是要改变她的意愿，那就又是在侵犯她的利益了。 人家自己好好的意愿，你为啥要改变她？你说，你是为了她好？那她好不好这件事，是谁说了算？难道不应该是她自己说了算吗？但现在，当你打着“我是为了你好”的名义，要她按照你的意愿去改变，这背后对女生传递了很多不利于你们感情的东西：1 傲慢“我这是为了你好” 意味着，我比你自己更知道什么是对你好的。 这个阶段我们曾经都经历过，就是我们还是5岁小孩的时候，父母肯定比我们更知道什么对我们更好。 这就是“成人”的意义。当我们“成人”后， 具体的含义就是，我拿回了这个判断什么对我更好的决定权。 我好不好，我自己知道，同时，我开始为我自己的行为负全责。2 控制只要是我为了你好的，你都得按我的意愿来，你都得听我的。但这个到底是不是为你好，你自己说了不算，我说了算。“你认为，凡事只要别人是对你好，你就都要接受，哪怕你不喜欢，也要接受，不能辜负别人的一片好心。 ”这是你的价值观。你自己有这样的价值观，没问题，只要你自己活得舒服就行。但当你要强迫别人接受你这个价值观，这就是侵犯她人利益。有些人可能会认为，这个不应该是天下公认的道理吗？ 不应该都是人人都这么认为的吗？好，我现在就告诉你，至少你女朋友，就没有这条价值观。另外，哦，对了，再加我一个，我也没有这条价值观。我不知道这些话，会不会让你，有一点点要去想一想自己的很多一贯认为肯定是对的观念，可不可能有另一种视角和观念。 如果这样，我会很开心。如果你觉得我说的都是废话，你就是要我按照你认为的框架里，给你你认为有效的方法。 那我能告诉你的就是： 断联。   但我是无奈的，因为这只是很小的一块。 你得明白为什么现在要断联，才会最终成功。 不过，我也要提醒我自己，我只是给你建议，我也要尊重你的意愿。 3  不尊重／不爱我认为的道理是对的。你不这样认为。我选择站在道理这边，要你改变，而不是站在你这边。那对女生来说，你更爱道理，胜过爱她。再往下想，这个道理，是谁认为的呢？是你。是你认为的。是你相信的。所以，归根到底，就是女生一直会说的： 你更爱你自己。一个人更爱自己，本身并没有错。我们都不是圣人，我们都更爱自己。 这是正常的。问题还出在： 你爱自己的方式是要强迫别人接受你的观点，做她不愿意的事。 这就是侵犯了。这也就是为什么女生要分手的根本原因。这也是女生为什么会对你说，你总是活在自己的世界里。所谓你自己的世界，就是你认为正确的，你对世界的看法，你的价值观，你的观点……相反，如果真正爱她， 我们可能更在意的是她的真实意愿是什么。她现在的意愿是分手，不想理我，那我能尊重她吗？  还是她不可以不理我的？我都和她道歉了，她怎么不接受呢？ 还不理我呢？所以，你认为，只要你道歉，别人都应该接受吗？  怎么可以不接受呢？ 我都道歉了啊？  （这又是一个价值观）所以，你认为，你的道歉是世界的中心，是超级重要的，比她的感受，她的情绪更重要？  所以，你道歉，她必须要接受，哪怕她情绪上不愿意。我不知道我讲清楚了没。做个换位思考的练习吧。你现在能想象一下，假如你现在是一个天体物理学家，有一个年轻人来问你：请问， 我骑自行车怎么可以登上月球？ 请告诉一个方法。你会怎么回答他？骑自行车登不了月，你得坐火箭和宇宙飞船才能登月？如果他继续问：我就要你告诉我骑自行车登月的方法。你会怎么看这个年轻人？是不是他的问题里，已经有了一个他自己的假定正确的前提： 骑自行车是可以登月的。不过，又有谁知道呢？现在自行车是登不了月的。 但说不定，他活在自己的世界里，潜心研究出骑自行车登月的方法。毕竟，历史上，确实有一些人类的突破，是一些活在自己世界里的人，满怀理想主义，做出了巨大的突破。你的哥们， 成真P.S.我在为明年《成真恋爱学》和微信文章内容做大致规划，告诉我你想学哪方面的内容：最新一期《成真恋爱学》节目：女生看重钱怎么办？3招让她喜欢上你点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"女生的这个行为，表明她喜欢你！ - 成真恋爱学","link":"2019/女生的这个行为，表明她喜欢你！ - 成真恋爱学"},"next":{"title":"女生聊天冷淡，说这1句就能顺畅聊下去 - 成真恋爱学","link":"2019/女生聊天冷淡，说这1句就能顺畅聊下去 - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生看重钱怎么办？3招让她喜欢上你 - 成真恋爱学/"}