{"title":"女生聊天冷淡，说这1句就能顺畅聊下去 - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/女生聊天冷淡，说这1句就能顺畅聊下去 - 成真恋爱学","updated":"2019-09-07T04:13:41.347Z","content":"<p>**</p>\n<pre><code>        女生聊天冷淡，说这1句就能顺畅聊下去\n\n            发表于：2017年03月07日\n\n\n\n             点击上方“成真”关注我们今天回答：－2个动作激起女生欲望－1个“小心机”把平时约不出的女生，约出来－女生聊天冷淡，说这1句就能顺畅聊下去 （附聊天记录 |录音讲解）－做了这件事，女生就不愿和你啪啪啪－1个话题和女生聊天绝不再冷场－亲吻女生的一个致命误区找茬儿：我选了一个聊天截图放在问题后面，你先看看里面有什么错误，练习一下，下次我再跟大家详细解读。这周《到我碗里来》是一位活泼开朗的小吃货，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：2个动作快速激起女生欲望（看到最后一个问题，点击图片就能观看）11个“小心机”把平时约不出的女生，约出来真哥，前面在迷上我教程里学的无所谓但友好是挺管用的，她这几天都会主动上来跟我搭话，上班时逗她有时装生气，有时还害羞，关系已经很好了，但没办法推进，约她出去，她一直都说两个人不好玩。昨晚多叫了几个一起上班的同事出去吃东西，她倒是去了，但人一多，我就紧张了，不知道跟她说啥了。她就静静坐那玩手机，有时说一下吧，还赶上同事也跟你聊两句，这边顾一下那边顾一下，结果她好像不开心了，不说吧，我总不能不回同事的话吧！—————————成真回答：兄弟！看得出你已经尽力了。你既要兼顾你同事，又要和她聊天，已经做得很圆满了，她还生气！她完全不能体谅你啊！要不咱换个女生吧。不换？那你就给我听着！女生约不出来，约一波人一起，的确是个不错的方法，这样女生会比较容易能出来！女生出来了，就给了我们一个“表现”的机会！但关键在怎么表现，才能让女生喜欢上你。你要展现给她看的是：大家是你叫出来的，你可以让大家开心，你可以把大家安排得很好。而女生会体会到：你的责任感、你的能力、你是一个可以在未来有能力领着她一起走的男人。你要知道绝大部分女生，梦寐以求的就是这种样子的男人。所以，你最应该专注的，是怎么安排好这场活动，让你能更吸引到她。其实非常简单，只要提前多做一件事。比如：去吃饭，你花个30分钟查一下饭店、打个电话定个座（留你的名字），然后你还可以安排行程，谁谁谁住得近可以一起走。这时候因为你是安排的人，可以有点小私心，如果住得近，你可以说：XXX，几点几点你等我来接你。或者到了地方，你还可以叫这个女生跟你一起去给大家买点饮料、零食什么的。然后关键的点就在，怎么让活动气氛搞起来，让大家玩儿起来，别让女生们都傻傻地坐在角落没事干。方法其实也很简单，活动前，事先先想好1-2个大家可以一起互动的小游戏。不知道的话，可以去百度搜索一下，有很多。比如：Never have i ever 、大家一起逛三园 等。像类似Never have i ever（我从来没做过）这种游戏（不知道的可以查一下百度）好处在于：1.    你可以通过这个游戏，更了解你喜欢的这个女生。2.    这种游戏都是奖惩制的，适当地喝点小酒什么的，可以让大家玩儿得很尽兴。活动的最后，跟来的时候一样，你可以安排一下回去的路线，懂了吗？2女生聊天冷淡，说这1句就能顺畅聊下去（附聊天记录 |录音讲解）第一次相亲，因为内向没表现好。晚上九点四十左右给她打电话不接，给我发了条短信，真哥救救我。—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3做了这件事，女生就不愿和你啪啪啪成真哥你好，关注你有一年多了。最近刚刚认识一个女孩子一个月不到，是朋友一起吃饭聚会认识的，刚开始一周关系非常火热，吃饭看电影一叫都出来，还去她宿舍一起做饭吃，手也牵了，亲了额头，第二次去她宿舍做饭玩得有点晚想住她那里，她死活不同意，我就回家了。 后面道歉了也都还好，牵手也不会拒绝，也都能聊就是感觉没第一个星期聊得好，叫她出来也变得不怎么出来了，周末和朋友出去远的地方玩也没提前和我说，昨天中午去她办公室给她送午饭的，因为她们每天都是一起点外卖，还饭盒的时候说明天不用送了，都点了外卖，晚上也没怎么聊。今天给她打电话也不接消息不回，我就买了热饮送到她宿舍就回我自己这边了，晚上聊她说我们不合适，个性太强势送饭也不说。我还要不要给她送饭了。很喜欢她，不知道怎么办了。 期待你的回复。—————————成真回答：哥们，抬头，有没有看见一只煮熟的鸭子飞了？去她宿舍做饭，手也牵了，额头也亲了，你为什么不亲其他地方？亲了你什么都不要说，可能直接就能住下了。吃饭看电影的时候，你也完全可以玩得再晚一点，或者去更远的地方，然后，你懂的。结果你现在来跟我说“想住她那里，她死活不同意”，你一定跟女生说了类似这样的话：“这么晚了，我能留在你这边吗？”、“太晚了，你收留我一晚吧”，或者女生让你回去的时候你说了“这么晚了，你忍心把我赶走吗？”这么说简直比直接问女生“我能跟你啪啪啪吗？”更糟糕！连自己的欲望都不敢说，还把女生当成傻逼一样，好像她什么都不知道，你故意待晚点她就一定会把你留下来。女生明显不是傻逼啊，相反，她们在这方面很聪敏，你这么去问，她只能不同意啊。后面你又去道歉，一道歉，瞬间性张力就没有了。女生一下子就发现：哦，原来你是这样的，你不懂女人，不懂吸引。本来女生其实是愿意的，现在也变得不愿意了。再说你给女生送饭，你为什么想给女生送饭？让她不再生气，对你回到原来的态度？向她的同事朋友宣告你们关系不寻常？不管你想什么都不要再送了。在和女生建立关系的过程中，如果女生有这个需要，并且不违背“增加”吸引的原则，那你可以偶尔做一做“外卖小哥”。但你现在这种情况， 送饭其实是一个非常低价值的行为。基本就等于你直接高举一个牌子，告诉女生：你无能，你对她已经无能为力了，想不出更好的办法让她原谅你。所以你只能用这种低级的蠢办法——傻傻地讨好她，也不管她到底要不要。希望她能看在你对她好的份儿上别再生气了。4一个话题和女生聊天绝不再冷场陈真哥，你觉得星座这个东西可信吗，有个女生好像喜欢我，但是星座不和，我不知道该怎么办。—————————成真回答：女生好像喜欢你，但是因为星座不合拒绝你了？你确定女生喜欢你吗？这么说吧，如果女生真的因为星座不合拒绝你，那只能说明你的吸引没做好，女生根本不喜欢你，你会错意了；或者是你对她的吸引还不够。星座不合只是她拒绝你的借口，实际上这两个的关系八杆子也打不着。你明白我的意思吗？我说这些不是为了打击你。我想说的是，女生跟你说只喜欢什么星座的男生啊，什么星座的男生和她星座不合一定不要什么的，这些话就跟女生平时说以后要找什么样的男人一样，你不用太在意。更没有必要因为星座不合就不自信，觉得她不可能喜欢你。不过，星座是一个很好的，和女生聊天的话题。大概百分之7、80的女生都对星座很感兴趣，如果你对星座有一些了解，（只要简单的了解一下，如果了解得比女生还详细的话，有可能会让女生觉得你娘）你就可以和女生聊星座，基本上都会聊得很好。比如把星座和冷读联系起来。如果女生跟你说她是什么星座的，你可以说：“这个星座的女生情感很丰富，你失恋很不容易走出来吧。”在你和女生刚认识，还没有建立吸引的时候，如果女生表达出星座不合的意思，你可以这么跟女生开个玩笑：“嗯，确实不合，咱俩可能做不了恋人，估计只能做仇人了。”再加个坏笑。这样说就相当于你在一开始就先排除了你们恋爱的可能性， 这样会让女生放松下来。这个情况下，你今后对女生做的一切善意的举动、好的事情，它们的附加价值都会更高，女生会觉得是你这个人好，而不是因为你要泡她。而且，这个话本身会让女生搞不清楚你到底是在开玩笑，还是认真的，她就会在心里去琢磨，然后开始留意你，观察你——这就是吸引的开始。但是，这个玩笑不是对所有人都能开的。如果女生一上来就喜欢你的话，那你尽量不要去开这种玩笑。这会伤到女生的自尊，降低你对于她的可得性，打击她喜欢你的积极性，可能女生因此就放弃喜欢你了。5亲吻女生的一个致命误区成哥，我在学校喜欢上一个女孩，我向她表白了几次，她总说现在这样关系会更好。她性格比较外向，一般跟她通电话都可以聊好嗨，但是跟她在QQ上聊天，我感觉很乏味，上一次她感冒，我给她买药送给她的时候，我趁着她不注意在她的脸上亲了她一下，我看见她笑着走进教室了，我想问这个女生是对我有感觉吗？我该怎样向她表白，让她接受我呢？—————————成真回答：其实我一直都没说过该怎样表白，女生会答应你。我研究了很久，今天我就特别告诉你一下：我说过多少遍了？不！要！表！白！你叫我成哥，但我真的怀疑你有没看成哥我的视频教程，我有多少次强调不要表白？你居然表白了几次，还要问我怎么表白？真是气死我了，快给我来颗速效救心丸！建议你多看看视频，比叫我成哥来得有用多了。“一般跟她通电话都可以聊好嗨，但是跟她在QQ上聊天，我感觉很乏味“这句话，就暴露了你的一个大问题。为什么女生会和你说现在的关系会更好。我有讲过吸引的4个流程：激起兴趣、建立吸引、巩固吸引、确立关系。你一直停留在聊天这个环节，和她打电话，聊QQ，而你也不是会聊天，也没有继续去推进你们之间的关系。你们现在只是在建立吸引这一阶段，（而且你没有继续推进，这是在慢慢削弱吸引）这时候你去告白，等于是想和女生确立关系，这是跳了步骤的，女生当然会拒绝你。我以前有说过亲吻女生的几个误区。你知道是什么吗？其中一个就是不能问女生“我现在能不能亲你。”这是很破坏吸引的，而且，等于是给了女生说“不”的条件。但是你耍了个小聪明——你偷亲了她。不用问她，但也亲到了她。但是这个方法比直接问她还要错上加错。还很low。显得你不男人，而且不自信。你不敢直接当面亲她，也不敢问，你在不相信你自己的时候，也不相信了女生。你怕她会拒绝你，不给你亲。所以，你才会趁她不注意的时候去偷亲她，来达到你的目的， 但是，即便你犯了这么多错误，女生也没有疏远你，不理你，这就足够说明，这个女生是对你有好感的。接下来，你该做的是把她单独约出来，升级你们的肢体亲密度，以此推进你们之间的关系，该亲就亲，该抱就抱，不要再去考虑告白的问题，没有意义。练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误，你有没有犯类似的错误？你可以在留言里告诉我，下一次我会详细讲解。看最新一期《成真恋爱学》节目：2个动作快速激起女生欲望点击下面图片观看：荐16057 号女生姓名：飘玲性格特点：活泼，开朗兴趣爱好：吃吃吃，唱会歌，练字星座：射手座自我介绍：未来的小学老师（刚实习完，回校进修），比较简单，不喜欢绕弯子。没有什么感情经验。想找啥样的：大气点，成熟点就OK啦你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：P6057，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"女生看重钱怎么办？3招让她喜欢上你 - 成真恋爱学","link":"2019/女生看重钱怎么办？3招让她喜欢上你 - 成真恋爱学"},"next":{"title":"女生让你亲她的小暗示 巧用十一假期追到刚认识的女生 - 成真恋爱学","link":"2019/女生让你亲她的小暗示 巧用十一假期追到刚认识的女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生聊天冷淡，说这1句就能顺畅聊下去 - 成真恋爱学/"}