{"title":"女生这2表现，把你当备胎了 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生这2表现，把你当备胎了 - 成真恋爱学","updated":"2019-09-07T04:40:53.677Z","content":"<pre><code>发表于：2019年07月18日</code></pre><p>,</p>\n<p>,今天回答：<br>,异地恋感情变淡,怎样才能和好如初?<br>,音频:父母反对的恋情,该不该坚持?<br>, (聊天实录 | 音频讲解）<br>,女生这2表现,把你当备胎了<br>,性格内向的人,注定没有女朋友吗？<br>,为什么女生对你没感觉？<br>,《成真恋爱学》最新视频:明明喜欢她，却不敢推进关系，怎么破？<br>,哥们，<br>,今天的头条文章讲的有点深，主要讲控制欲的形成和影响。小时候父母或其他和我们关系亲密的人情绪不稳定，对我们打骂、冷脸的时候，我们就会产生焦虑。<br>,于是试图寻找可控制的规律，以摆脱父母带给我们的焦虑。比如我做什么父母会开心；我这样做，父母就会生气。<br>,在这个过程中，我们不再信任情绪，甚至厌恶情绪，因为从父母那里给你的反馈是：父母的坏情绪是不好的事物，你需要从自身身上找原因，做出改变才可以避免打骂、冷脸。<br>,只要父母情绪不好了，你就会想要改变现状，因为只有“掌控”了父母的情绪，你才会没有焦虑的情绪，才会感到舒服。这对小孩子来说，也是一种自我保护机制。<br>,这种你想要控制的情绪，在我们长大后，往往会影响我们和女生相处的方式，导致我们和女生的相处变得有障碍。<br>,你的哥们，<br>,成真<br>,2019.7.19<br>,异地恋感情变淡，怎样才能和好如初？<br>,成真老师，我有个谈了三年的女朋友，她比较缺爱，常说羡慕我的家庭。在老家成都的时候我们感情很好，但自从她一个人去上海打拼后，就突然和我感情变淡了，还总责怪我说不关心她，这是怎么回事？我还要继续追她吗？<br>,<br>,成真回答：<br>,哥们，<br>,你可以继续追她，但是需要改变你的方式。<br>,你说你们在成都的时候感情很好，她一去了上海感情就变淡了，你有没有想过：<br>,为什么你们在成都的时候感情很好，为什么她一去上海感情就变淡了？<br>,这是两个问题，我们先来说第一个。<br>,其实，在成都感情很好的原因你已经说出来了，因为她比较缺爱，你说她常常羡慕你的家庭——这句话暗含一个潜沟通，那就是，女生在心底里很渴望有一个像你一样的家庭。<br>,什么途径可以让她有一个像你一样幸福的家庭？那就是做你的女朋友。<br>,反过来说，你吸引她的主要原因，就是因为你有一个幸福的原生家庭。<br>,这一点你刚好满足了她的情感需求，所以你们在成都的时候关系很好。<br>,那么，为什么她去了上海之后你们的感情就变淡了呢？<br>,原因你有没有想过？<br>,仔细想一想其实很容易得到答案，首先，上海是一线城市，生活压力很大，在这样的城市里生活，人的情感需求也会随之变大。<br>,成都毕竟是你们的老家，你们在那里生活压力很小。但是当她去了上海之后，她的生活环境就骤然发生改变，生活、工作、交际压力都剧增。<br>,她这时候非常渴望你能给她比以前多一倍的情感支持，但是你仍旧用你以前的方式和态度来对待她，没有去满足现在她在情感上的需求。<br>,其次，你们的原生家庭差别较大，你不太能够照顾到对方的情绪。<br>,你和我们很多独生子女一样，原生家庭很幸福，从小生活的环境不需要你去考虑别人的感受，做好自己就行，但是在恋爱关系中，我们是需要考虑对方的感受，照顾对方的情绪的。<br>,可是你还没有意识到这一点，没能照顾到对方的情绪。<br>,这两点是你们现在存在的一个差别，但不是说你们之间没有可能。<br>,你想要继续追你女朋友是可以的，只要你愿意开启你的情绪的潘多拉宝盒，她充足的感情支持，让她感受到她在上海并不是一个人在战斗就可以。<br>,看起来简单，其实，这对于你来说，应该会是个痛苦的过程。因为这意味着，你要开始学会牺牲自己的感受，照顾别人的情绪了。<br>,但是相信我，你这样做之后，你会发现自己收获更多，然后你就会真正地享受这个过程。<br>,<br>,音频：父母反对的恋情，该不该坚持？<br>,（附聊天记录 |录音讲解）<br>,真哥，你好，四月末同事介绍一个四川女孩给我，挺爱和我聊天的，发微信秒回，打电话必接。但是她家里不希望她远嫁。每次我问她考虑的怎么样，她都会这么说：很纠结迷茫。我该有耐心点，还是放弃？<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以给我发邮件到<a href=\"mailto:cz@mishangwo.com\" target=\"_blank\" rel=\"noopener\">cz@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,女生这2个表现，把你当备胎了<br>,<br>,<br>,性格内向的人，注定没有女朋友吗？<br>,真哥，我小时候被同学欺负过，导致性格非常内向。这些年要好一些，不过有时候想要和别人交朋友出去玩，但内心还是会害怕。现在已经影响到我交女朋友了，性格内向的人，很少有女生喜欢是吗，我该怎么改变？<br>,<br>,成真回答：<br>,哥们，<br>,首先你要明白，内向并不是错误。其次是内向并不是一个坏事，也不是一个缺点。<br>,我这些年研究下来，甚至发现，那些性格内向的人甚至能够更长久的吸引女生。<br>,我们很多人认为，不爱跟人说话，可能就是内向，其实这只是表象。<br>,心理学家定义的内向是什么样子？<br>,内向的人的能量来源于内在。而外向的人的能量来源于外在。<br>,我举个简单的例子，比方说内向的人是这样的，当他和很多人待在一起时间久了会很累，精神上会很累。<br>,当他回到房间一个人待段时间，看书也好看电视也好，他的能量就像打游戏一样，血槽又满了。一个人呆着的时候，能量会积蓄，他的能量来源于内在。<br>,而外向的人是这样，一个人时间待得时间久了，就会很累，他必须要到人多的地方，和他人待在一起才能够感到有能量。这种很明显，外向的人的能量来源于外在。<br>,【这里没有说，内向型人格和外向型人格哪个更好，只是在阐述两者的区别。】<br>,我的经验告诉我，你非常想要和人接触想要结交朋友，所以我怀疑你的性格是属于外向的。我不是100%肯定，你得自己去做最终判断。<br>,你不敢跟别人去交流，这种害怕和紧张导致你没法跟别人建立友谊，甚至是建立爱情关系。<br>,但同时你又需要通过跟别人交流来获得能量，可是有一个东西阻碍着你去和别人交流，所以你感到痛苦。<br>,现在要解决你“内向”的问题，就要找出阻碍你主动和别人交流的关键在哪？你害怕的具体是什么？<br>,因为小时候被欺负，所以其实你就某种程度上是把自己待在自己的世界里面，然后就不跟别人去交流，对吧？<br>,不跟那些同学去交流的情况下，就是你会活在自己的世界里面。所以在这个过程中，你就失去了跟其他人进行社交的这种练习和经验。<br>,也就是说可能在跟别人社交方面的经验其实比较少，导致你现在情绪识别方面的能力可能会有点弱。<br>,不能够识别情绪，所以你害怕自己和别人交流的时候搞砸或者不知道该怎么去和别人相处。<br>,害怕别人不接受，害怕被拒，被冷落，导致自己不敢去和别人建立联系，怕自己受伤。<br>,这就是你即使内心非常想要和人相处，但是却又害怕的真正原因。<br>,当你能够有能力识别自己情绪以及他人情绪后，不管是在处理你和朋友同事的关系，还是你之后和喜欢的女生相处时，都能够很好地解决。<br>,我之前在公众号写过一篇关于怎么识别自己情绪的文章，可以去微信公众号成真后台回复【情商】两字，有不明白的地方可以去那里看。<br>,为什么女生对你没感觉？<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,真哥，你好，最近家里面给我介绍了一个女孩，但是和我聊天态度比较冷漠，我也不知道两个人之间该聊什么？我该怎么办？<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,明明喜欢她，却不敢推进关系，怎么破？<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生说这句话，你就可以亲上去 - 成真恋爱学","link":"2019/女生说这句话，你就可以亲上去 - 成真恋爱学"},"next":{"title":"女生这个小动作，是暗示她要…… - 成真恋爱学","link":"2019/女生这个小动作，是暗示她要…… - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生这2表现，把你当备胎了 - 成真恋爱学/"}