{"title":"女生通过了你的好友申请，接下来怎么办——这3个心态很关键 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生通过了你的好友申请，接下来怎么办——这3个心态很关键 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2018年07月19日</code></pre><p>,</p>\n<p>,是我，成真。<br>,前两天，我微信下面有个哥们留言问我：<br>,“之前追求失败的女生通过了我的好友申请，也和我正常聊天，我接下来该怎么办？”<br>,我今天特地和你聊聊这个问题。<br>,因为，很多哥们会觉得，这就是接下来“该说什么，该怎么做”的问题 （我后面会告诉你。）<br>,但，这个问题其实是内心建设，是你心态的问题。<br>,讲心态前，先解读一下女生的潜沟通信息：<br>,她通过了，代表她还是给你机会的，无论是有意识的还是潜意识。<br>,能和你正常聊天，我翻译下：你找她聊有的没的，无关紧要的话，她是回复你的。<br>,之前追过，她也是知道你对她有意思的，这就没必要太过遮掩了，反而显得不真诚。<br>,但也不是让你表白。<br>,表白是给女生压力，要她答应你，不是真诚。<br>,别把索取当真诚。<br>,接下来，你的心态关键点，有3个，分别是：<br>,心态关键点 1<br>,即使她觉得和你不合适，那也没关系，是有点可惜，遗憾，但人生总会有可惜和遗憾。 我不会要求她一定要喜欢我，一定要给我回应。 我理解这是她的自由。 我尊重她的个人边界。<br>,心态关键点 2<br>,她如果不想和你发展关系，拒绝你，这不代表你不好，你没有魅力，你没有价值。 你不会把她的拒绝，看成是反映出你这个人没有价值。<br>,心态关键点 3<br>,我不刻意去找她爱听的话去说给她听。我也没有必要害怕自己说错话，她不开心。 更不会没话找话。 因为，我既然是对她感兴趣的 （否则你不会特地加我微博，给我留言这个问题，还不确定我会不会回你，对吧？）我一定是对她有好奇的，想要去了解她的。 问问自己，我想了解她什么呢？ 我对她好奇点在哪里呢？<br>,【如果你发现你想了解的是，说什么，她会喜欢你，那这个聚光灯打在了你自己身上，并不是真的想要了解她。你在乎的，喜欢的是你自己，你自己有没有魅力能不能吸引到她。】<br>,当你明白以上这3个心态，拥有了这3个心态后。<br>,你接下来，是不是已经知道该怎么做了？<br>,基调是了解她，因为喜欢，所以想要了解。<br>,接下来，继续暂且和她在微信上聊一些。<br>,因为，你之前追过她，毕竟之前人家拒绝过你，冷淡过你。 贸然现在就约，火候还不到，时机不合理。 （当然，我这么说，是比较保守的，我喜欢十拿九稳，你如果想冒险，不是不可以。 毕竟女生通过了你，毕竟她还和你正常已经聊了。 但被拒的风险更大一些。 ）<br>,之前，你可能只顾得上你自己说得好不好，做得有没有魅力，她喜不喜欢你，还没来得及顾得上她：<br>,她为什么会选择这个图片做头像？<br>,她为什么给自己起这个微信昵称？<br>,她为什么要在微信签名里写那句话？ 什么时候写的？ 当时的心境是怎样的？<br>,这些都是立刻你从她微信上可以抓取到的关于她的信息。<br>,更深入了解的话，还可以有：<br>,上个月，她怎么会想到把自己的一头长发，给剪了，变成了干练的短发？ 她当时是什么心情？<br>,以上这些问题，只要和她聊2个，她真的打开了，回答了你2个这样的问题，你接下来，就可以邀约了。<br>,“马上还有事，先不聊了，明天正好想去看某某电影（或者去某某咖啡店拔草），你有空一起来吗？ ”<br>,只要你真的理解了前面的心态和节奏，到这个点，她如果是真有空，答应你的几率一般在八到九成。<br>,结果怎样，哥们，我想跟进一下，记得微信里给我留言。<br>,你的哥们，<br>,成真<br>,2018.7.20<br>,P.S. 对了，再提醒一句，如果之前你是在微信上不断给她发消息，导致了她删了你，现在再加回来，是不是先要道个歉，之前微信打扰到你了？<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,小心这些信号，可能预示关系终将破裂<br>,<br>,<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种。<br>,我们现在发的这个号，不变，每周照常更新。<br>,这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,我微信里每周五的第二条推送，会回答5个问题。<br>,这个新开的订阅号，我会在周一到周五，每天一个问题，先发给你。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,然后，还可以每周多看到两条推送。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,P.P.S.  这次微信的第2条推送讲：<br>,1 她说“只做朋友不谈感情”怎么办？<br>,2 怎样让女生请我看电影？<br>,3 要不要给她留下好印象？<br>,4 追到后，要不要放弃使用技巧，投入真心？<br>,5 对女生真诚，等于表白吗？<br>,6 如何委婉地劝女朋友减肥？<br>,点击左上方X返回，点击第二条“她说“只做朋友不谈感情”怎么办？” 就能看到。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生这话到底什么意思？我还要追吗？ - 成真恋爱学","link":"2019/女生这话到底什么意思？我还要追吗？ - 成真恋爱学"},"next":{"title":"女生这样暗示我，能约她吗？ - 成真恋爱学","link":"2019/女生这样暗示我，能约她吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生通过了你的好友申请，接下来怎么办——这3个心态很关键 - 成真恋爱学/"}