{"title":"女生分享这条“说说”给我是什么意思 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生分享这条“说说”给我是什么意思 - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2015年07月24日</code></pre><p>,</p>\n<p>,1 我追了一个女生一年多，然后她答应了，结果只谈了一星期她就说没感觉然后就分掉了，陈真老师这种情况还有挽回的可能吗？如果要挽回的话应该怎么做？还有她说的感觉，要怎么样才能给她？ 女生要的安全感又是怎么样的？<br>,—————————-<br>,成真回答：<br>,<br>,追了1年，才追到，一礼拜就分了。<br>,<br>,这是典型的，用对女生好，用感动，用讨好来追女生的结果。不是用建立吸引的方法，女生没有产生吸引。  大部分情况，这种方式是追不到女生的。 从这点，你还是走运的，坚持了1年，给你追到了。<br>,<br>,那么这种就很有可能女生当时的状态比较低落，或者处于失恋，半失恋，失意，或者内心需求感极度上升的时候，需要人陪。<br>,<br>,你在她身边讨好了一年，她想：“那就试试吧。虽然没感觉，但说不定谈起来就好了呢”<br>,<br>,一个星期的真实恋爱谈下来，女生确实没感觉，也就分掉了。 这样的情况，这个女生还是不错的，她没有吊着你的胃口，反正你都会对她好，她吊着你，可以从你这里获得更多关注和关爱。 但她没有，一旦确定没感觉，就分手，这样其实对你的伤害是最小的。<br>,<br>,挽回？<br>,<br>,你这个情况，挽回的方法是简单的。<br>,<br>,但关键看你能不能做到。 之前追了1年的方法肯定是错的，错的结果已经看到了，即使给你追到，1个礼拜就结束了。 这不是你想要的结果。<br>,<br>,你现在先非常淡定地接受女生的分手，然后不要再联系她，一次也不要。 然后你开始学怎么样正确建立吸引的方法，然后切段联系1个月后，再以普通朋友的身份和她恢复联系，然后开始和她做建立吸引的事情。<br>,<br>,你之前的错误就是用了错误的追她的方法，自然无法让她喜欢你；你只要换成正确的能建立吸引的方法，自然就行了。 但当中记得1个月的不要联系她，让她忘了你之前的印象。<br>,<br>,2 成真叔叔 追到了女生 如何才能保持住恋爱关系呢<br>,—————————-<br>,成真回答：<br>,<br>,你好，侄儿。<br>,<br>,你是第一个叫我叔叔的。 我看上去有那么老么？<br>,<br>,你问的这个很抽象，问题也很大。 我可以写一本书回答你。<br>,<br>,但这里简单的回答就是：<br>,<br>,你问这个问题，本身是出于内心的一种害怕。 害怕女生不要你了。 离开你了。<br>,<br>,往往就是这种害怕，这种不安全感本身，导致女生对你失去吸引，让你无法保持恋爱关系。<br>,<br>,所以，简单的一句话的回答就是，当你不害怕她会离开你，你不怕，你不担心的时候，你的恋爱关系是很容易维持的，因为你已经吸引到她，已经在谈了。 不是吗？<br>,<br>,3  我有问题想问你. 一个女生分享了这条说说给我是什么意思<br>,<br>,—————————-<br>,成真回答：<br>,<br>,<br>,女生本来就是情绪的动物。 这个女生看来目前正在一些情绪感触中。 比平常更期望有一个能驾驭她，吸引到她的人出现。<br>,<br>,但不要以为她分享这条给你，就是对你有意思。<br>,<br>,这个不是的。<br>,<br>,要分辨女生是不是对你有意思，我讲过11个简单的方法，不知道的，可以在微信里回复 ：“她喜欢我吗”<br>,<br>,我发给你。<br>,<br>,<br>,4 成真哥 我喜欢上哥们的老婆 怎么办？<br>,<br>,—————————-<br>,成真回答：<br>,<br>,<br>,挥刀自宫！<br>,<br>,好吧，不是让你自宫你的蛋。 是让你自宫你的情绪。<br>,<br>,一个男人，是男人的话就学会驾驭自己的情绪。<br>,<br>,喜欢上又怎样？ 学会驾驭这种喜欢上的情绪，该让这种情绪走的，就让它走。<br>,<br>,而且，本身喜欢上哥们老婆的情绪往往来自对自己的不自信。 害怕自己找不到更好的。 或者身边女生资源少。<br>,<br>,情绪你无法控制，自己产生了，不怪你。<br>,<br>,但一旦产生，你要学会管理好。 否则，你做人上就会有问题。<br>,<br>,兄弟，哥们情谊比你一时鸡巴爽要重要。<br>,<br>,5 对于拜金的女生，她从小受过苦，你有什么好的点子<br>,<br>,—————————-<br>,成真回答：<br>,<br>,<br>,首先，拜金女确实往往小时候受过没有钱的苦，或者爸妈一直灌输家里没钱，或者有钱就好等等这些观念。<br>,<br>,让女生从小就以为就感觉到自己家没钱而自卑。 长大后自然会拜金，觉得钱很重要。 这样的女生确实存在。<br>,<br>,这样的女生，如果你确实有些钱的，就很容易了。 你哪怕在吸引她的过程中犯很多错，她都会看在钱的份上原谅你。 除非你实在不懂吸引，让她一点感觉也没有，那么大概只有很多很多很多钱才能弥补。<br>,<br>,但记住。<br>,<br>,女生再拜金，她还是女生，还是情绪的动物。 她还是会被有魅力的男生吸引，所以，就你的角度上讲，仅仅是要追到她的话，你要做的，你能做的，其实就是和她建立吸引。<br>,<br>,因为无论有钱，还是没钱，这个段时间就是这样，改变不了。 你有钱，如果仅仅凭你的金钱，还不够的话，你就加强一点吸引的建立。<br>,<br>,如果你没钱，那你就大部分靠建立吸引。 也是完全没问题的。 都行。<br>,<br>,拜金不拜金的问题，仅仅在你自己挑选女生的时候用作用，就是你自己判断要不要这个女生。 我看你都为了这个女生来问我了，显然，你已经决定要了。 然后你就完全忽略她拜金这个因素吧。 就当她不拜金。<br>,<br>,6 欸，成真，我喜欢一个女孩儿，她对我忽冷忽热有时候有事儿没事儿给我打电话有时候又想把我遗忘了，她总说她有男朋友，但是她又经常和我单独约会，是什么意思啊？<br>,<br>,—————————-<br>,成真回答：<br>,<br>,<br>,你看，这个女生就没有第一个哥们问题里的女生好。<br>,<br>,她没感觉，还喜欢吊着你。 锅里，碗里她都要。<br>,<br>,你的解决方法参考第一个哥们里的回答。 还是建立吸引的问题。<br>,<br>,但顺便提醒你一句，这个女生你喜欢她什么？ 有没有看到她的问题？<br>,<br>,<br>,7 我看到自己心中的女神，老是紧张，不知道怎么去打招呼. 天天电话不接，QQ和微信都不回复    和别的女孩可以有说不完的话，来个玩笑，可以看到她，就不知道怎么办了，手足无措只有聊下工作的事情<br>,<br>,—————————-<br>,成真回答：<br>,<br>,<br>,大部分哥们碰到自己喜欢的女生都会有这个问题。 看到女生紧张是非常不利于吸引她的。 这很大的问题在于你自己的内心建设，你把她太当作女神了。<br>,<br>,她一方面也吃不消，因为她心里比你清楚，她不是女生，她也没有你想象的那么好。 但你因为喜欢，所以已经把她完美化了。<br>,<br>,你接下里要做的就是落地。 让她在你心里变得正常化，去女神化。 自然紧张的问题就解决了。<br>,<br>,过程中如果不知道聊天聊什么，可以在微信里回复：“话块连情” 四个字，我告诉你紧张的时候和女生聊天的方法。<br>,<br>,<br>,8 刚和一个女生确定了男女朋友关系，但她不让我在同事面前搂她，我有点觉得她不是真的喜欢我，可能只是想暂时找个人陪陪，是这样吗…<br>,<br>,—————————-<br>,成真回答：<br>,<br>,不是。 她只是不喜欢在别人面前太亲亲我我。 这是正常的。 我也不喜欢这样。 亲密的动作，一般在私密的场所做。 女生这点没有问题，这点反而反应了你自己内心的需求感太高。<br>,<br>,注意这点，因为容易让女生对你失去兴趣。<br>,<br>,9 成真哥，我喜欢一个女生，给她一张电话充值卡，她推脱不要，不过最后还是收下了。过了好几天后我收到短信，话费充到了我手机上，我觉得肯定是那个女生给我充的，可是当面问她又不承认，我晕了，成真哥，你说她对我到底几个意思啊<br>,<br>,—————————-<br>,成真回答：<br>,<br>,<br>,你几个意思啊？<br>,<br>,你喜欢一个女生，你给她电话充值卡干啥呢？<br>,<br>,你想过，这个充值卡是女生想要的吗？<br>,<br>,还是你觉得，只要给她一张电话充值卡，女生就搞定了？<br>,<br>,女生如果手机突然停机了，欠费了， 然后她眼下又有很重要的电话要打，或要接，这时你递上一张充值卡，叫雪中送炭。 女生自然会收下，而且很感谢你。<br>,<br>,在她需要的时候，出现了。<br>,<br>,但现在，明显不是这个情况。 你站着自己的角度，自己喜欢她，你表达喜欢的方式就是送她电话卡？<br>,<br>,这个我理解，我以前也干过，但这事本身很傻。 会让女生觉得你很傻，同时也觉得你没品。 总之，这件事不该发生。<br>,<br>,以后，没事不要乱送她电话卡了。 这件事就到此为止，你也不要再追问是不是她给你充的。 就当这整件事没发生过。<br>,<br>,10  《成真恋爱学》最新节目抢先看： “怎样和女生调情？调情的话怎么说，女生会被你征服？”<br>,<br>,点击下面图片，看我讲课：<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生什么时候欲望最强 - 成真恋爱学","link":"2019/女生什么时候欲望最强 - 成真恋爱学"},"next":{"title":"女生原来对我有好感，现在没了？ - 成真恋爱学","link":"2019/女生原来对我有好感，现在没了？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生分享这条“说说”给我是什么意思 - 成真恋爱学/"}