{"title":"看电影说这话，亲到女生爽 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/看电影说这话，亲到女生爽 - 成真恋爱学","updated":"2019-09-07T04:40:45.507Z","content":"<pre><code>发表于：2017年09月14日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,• 1个方法勾起她的欲望<br>,• 看电影说这话，亲到女生爽<br>,• 女生说不想和你聊天？4个破解方法 (聊天实录 | 音频）<br>,• 怎么选一个适合自己的女生<br>,• 健身房可以认识更多妹子<br>,• 女生说”试试看”，最好的回答是<br>,<br>,这周《到我碗里来》是一位肤白貌美的长腿美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。<br>,<br>,这一期讲：1个方法勾起她的欲望（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,是我， 成真。<br>,<br>,前几天我一个技术大牛朋友给我转了一条新闻，讲有个程序员wephone创始人被老婆逼到自杀。他说他看了很感触。 很多人对他老婆肯定是痛恨的。 一说是诈骗。 我同感。 我很惋惜那位程序员，很同情他。<br>,<br>,我爸就是个老实人；我也是个老实人 （所以从小追女生有困难）。 我们老实人似乎确实容易被欺负。 我们老实人似乎很多都在感情上会碰到困难。 幸好当年我搞了吸引学，否则……唉！<br>,<br>,但话说回来了，我要讲一些要被人骂的话了。 你骂就骂吧。 我还是觉得我有这个责任讲一下心理边界的问题。<br>,<br>,苏享茂自杀。 最后是他自己把自己杀死的。<br>,<br>,虽然我们可以说，而且事实看似的确是： 他前妻把他逼死的。 但问题是，不是他前妻，拿着刀，把他杀死的；也不是他前妻把他推下楼的。<br>,<br>,最后，杀死自己的是他自己。<br>,<br>,这个问题为什么值得说？<br>,<br>,因为很像一个事：你喜欢的女生不喜欢你，要和你分手，拒绝你表白。 你会痛苦。<br>,<br>,但你要明白： 真正让你痛苦的，不是这个女生的拒绝。<br>,<br>,真正让你痛苦的，是你自己。<br>,<br>,这就是心理边界的概念。<br>,<br>,凡是在你身体内的东西，比如你的情绪，痛苦，快乐，都是在你自己控制范围之内的。 你拥有100%的绝对控制权。 就像，你菊花收紧一下。就是你自己控制的。 如果你不收，别人是没法让你菊花收紧的。<br>,<br>,别人最多就是引诱你收紧一下。 但即使引诱成功，最后收紧菊花的人，还是你自己。<br>,<br>,想明白这件事。 你以后在恋爱问题上就不会再痛苦了。<br>,<br>,如果你真明白这事了，那你就能回答下面这个问题了：<br>,<br>,女生喜欢不喜欢你这件事，是你能控制的吗？<br>,<br>,（我问这个问题，是不是和我教的这个吸引学，好像矛盾了。 吸引学不就是去控制女生喜欢上我们吗？）<br>,<br>,错。<br>,<br>,这不是你能控制的。 因为这件事是女生的情绪，是在女生身体里的，在别人身体里，就是别人的边界里，你是没有任何控制权的。<br>,<br>,你有的最多就是影响，引诱。 但最后控制的，还是对方。<br>,<br>,所以，吸引学，就是最大程度的增加你对对方的影响力和引诱力。<br>,<br>,很多人把女生不喜欢自己，看成是，对自己的否定。<br>,<br>,这个是他们不自信的一个根源。 所以，非常紧张，在意女生的给的反应。 女生一冷淡，他就受不了。 这就是紧张的原因。 反而，导致吸引不到女生。<br>,<br>,当你彻底明白这个人际边界的道理后， 你就知道，其实女生不喜欢自己，并不是对自己的否定。<br>,<br>,这样，当你下次看到女生冷淡的时候，你才能控制好自己的情绪，淡定地回应，淡定地回想起你从我这学到的吸引学技巧，发挥出最大效果。<br>,<br>,否则，就会碰到看了都明白，但一用立刻紧张的问题。<br>,<br>,回到苏享茂的自杀上。<br>,<br>,他可以选择不死。 跟丫死磕到底。 这是一个选择。而且是他拥有的选择之一。 但他当时没这么选。 因为在他当时看来，自杀是更加诱人的，更符合他想要的。<br>,<br>,所以这一点，如果我们能尊重死者，不去评判他，不去说他懦夫，傻X，我们更多想想，他这么一个聪明人，不会做傻事，他做的事一定有道理。 我们选择尊重他。<br>,<br>,如果是这样，这个道理是什么？<br>,<br>,比如，有时候，自杀也是一种攻击。<br>,<br>,我问问，你知道，苏享茂通过自杀，他想得到的是什么吗？他的道理是什么？ 你可以在下面写留言。 我很好奇你的想法。<br>,<br>,1<br>,看电影说这话，亲到女生爽<br>,<br>,求助！成真老师，朋友给我介绍一个女生，约出来了几次都带朋友出来，有单独机会我就去升级牵手她也没有反抗，怎么更进一步升级关系啊？五六次了约出来？你说再不升级容易搞砸了？<br>,—————————<br>,成真回答：<br>,<br>,想要更进一步升级关系？<br>,<br>,首先你要做的就是单独把女生约出来。<br>,<br>,女生带朋友怎么办呢？总不能在约的时候跟她说不要带朋友吧。<br>,<br>,你这样直接说当然不好，但你可以直接做，让女生没法带朋友。<br>,<br>,很简单，你可以约女生去做一些有人数限制的事情。<br>,<br>,比如你买两张电影票约女生看电影，或者你准备两张画展、科技展、演唱会之类的活动门票去约女生，你觉得女生会跟你说“我想多带几个朋友一起去，你能不能多准备几张票”吗？<br>,<br>,其实，就算有朋友一起，只要你是单独送女生回家，这段时间也算是你和女生的“单独约会”。<br>,<br>,然后，你就可以开始进一步升级了。<br>,<br>,比如你约女生去看电影，电影结束的时候，你可以跟女生说“先别走，后面有彩蛋。”然后你就坐着，等女生问你“彩蛋呢？”，你就转头，啪，直接亲过去。<br>,<br>,如果电影里男女主角没亲嘴的话，你还可以靠过去跟女生说“我觉得这个电影少了一个环节。”女生一定会问你什么环节。<br>,<br>,那你就直接亲过去，亲完再坏笑着补一句“我给你演示了。”<br>,<br>,或者你送女生回家，路上最好让女生走在远离马路的那一边,在你从女生的里面绕出来的时候，就有一个升级的机会.你可以用胳膊虚虚的揽着女生（手的位置大概在女生的肩胛骨以下，腰以上的部位，这个位置比楼女生肩膀要亲密一些，又不像腰那么敏感）。<br>,<br>,然后从她的后面绕出来，中间自然地换成另一只手，换完位置之后，手继续虚揽着不要放下来，如果女生没什么反应，那就可以把手稍微往下挪一点，直接搂着女生走。这不就顺利升级了吗？<br>,<br>,2<br>,女生说不想和你聊天？4个破解方法<br>,（附聊天记录 |录音讲解）<br>,<br>,<br>,成真大哥，求解决？<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,怎么选一个适合自己的女生<br>,<br>,真哥，我感觉你不能只讲怎么吸引女孩子，还应该讲讲如何选择女孩子，比如，如果真哥你要从喜欢你的女孩子中间选择一个女孩子结婚生子，你会怎么选择，你选择的标准是什么，你为什么会选择她……<br>,—————————<br>,成真回答：<br>,<br>,我怎么选择一个女生结婚生子？<br>,<br>,我只要问问自己，有没有幻想过跟这个女生结婚生子的画面？<br>,<br>,如果有，这个女生很可能就是我想要结婚的对象。<br>,<br>,但是，哥们，我其实不想回答你的问题（这个问题也没有标准答案）。<br>,<br>,就好比：你可以教一个小孩子怎么用筷子夹菜，但是你不能教他“喜欢”夹哪一道菜吃，他心里有自己的想法，懂吧。<br>,<br>,你喜欢什么样的女生？你会选哪个女生谈恋爱？哪个女生最适合你？这些统统都在你的脑子里。<br>,<br>,而且最重要的是：你要去和女生聊天，把她约出来，你自己去感受，她是不是真的适合你。<br>,<br>,最后，给你留个思考题：如果一个人连自己喜欢什么样的女孩，都要别人给一个标准，这说明什么？你好好反思一下这个问题。<br>,<br>,4<br>,健身房可以认识更多妹子<br>,<br>,成真哥我想通过办健身卡来认识更多妹子，这样的想法可不可行？本人因为上班时间早出晚归，基本没啥时间外出认识妹子，所以才有如此想法，加上我附近有家健身馆，半小时的车程，不是太远，里面游泳瑜伽都有，还有一系列器材。补充一下，我网友不只一个妹子在那里健身，我去一来可以接触已经认识的妹子，同时也可以拓宽认识其他妹子的机会。问一下成真哥这样投资值不值，办年卡也2000多。<br>,—————————<br>,成真回答：<br>,<br>,可行！<br>,<br>,健身房确实是一个结识更多女生的地方。<br>,<br>,不过，我多提醒你一句，防止你接下来马上要犯错。<br>,<br>,你说了很多，其实都是考虑办卡值不值，这个没错，你也考虑得很全面。<br>,<br>,但是，一旦你办了卡，开始健身，你就不能再考虑“值不值”这个问题，不然你可能会急于去认识更多的女生来让这张卡办得“更值”。而这会在潜沟通里表现出来，显得你很斤斤计较，很不男人。明白我的意思吧？<br>,<br>,5<br>,女生说试试看，最好的回答是<br>,<br>,真哥，以前我表白过的一个女生，没成，然后我把她微信啊电话什么的全删了。她前几天加了我微信，说想和我试着谈谈看，我考虑了一下，就答应了。然后却发现她开始不怎么理我，后面我感觉不太对吧，就问她还没有安全感么？她说心乱，周围人都叫她选择对自己好的，然后我对她很好很好，感情可以慢慢培养，但是却觉得有点做不到。我开始也没觉得很在意，就回她跟着自己的心走，找到自己喜欢的什么，然后我失眠了，才发现其实我还是忘不了她，这个要怎么补救？<br>,—————————<br>,成真回答：<br>,<br>,女生说试试看你就答应，是不是觉得天上掉馅儿饼要赶紧接住？<br>,<br>,砸疼了吧。<br>,<br>,女生为什么突然要和你试试看，想过吗？<br>,<br>,她不知道为什么突然觉得一个人有点孤单寂寞，突然想谈恋爱了，可是还没有遇到喜欢的男生，或者喜欢的男生不喜欢她，然后，突然想起来身边还有你这么一个为她默默付出的人，那就试试呗。<br>,<br>,什么叫试试？不好可以退，可以换嘛。<br>,<br>,明白了吗？你在她眼里就是一个可以随她任意取舍的人，一切的主动权都在她手里，你的社交地位是非常低的。偏偏你还答应了，这又进一步拉低了你的地位。<br>,<br>,她本来就不是因为喜欢你跟你恋爱的，这种情况下，你觉得她还会喜欢上你吗？<br>,<br>,不喜欢你却要和你谈恋爱让自己去喜欢你，虽然这是女生自己提出来的，但这种矛盾的情绪还是存在的，然后越来越强烈，女生越来越痛苦，最后必然是“做不到”。<br>,<br>,所以，女生拒绝你之后又回头说试试的话，最好的做法就是拒绝。<br>,<br>,你可以这么说：“我觉得你还没想清楚，现在这种情况我们不适合在一起，还是一切顺其自然吧。”<br>,<br>,不过，虽然你错过了最佳的拒绝时机，但还有补救的机会。<br>,<br>,女生说“觉得有点做不到。”<br>,<br>,你就顺势后撤，明确表达出你也不想继续的意思。比如，你可以跟她说：“嗯，我也觉得现在这样感觉不太对，两个人都挺别扭的，我们还是做朋友比较好。”然后，你就真的退回到朋友模式，重新建立吸引。<br>,<br>,“跟着自己的心走，找到自己喜欢的”<br>,<br>,这种话看上去好像很温柔体贴，实际上只是在跟女生强调：我把决定权交给你，你怎么做我都没意见。<br>,<br>,只会又一次拉低你在女生那本就不高的社交地位，让女生更难喜欢上你。<br>,<br>,<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：我到底是打电话给她，还是不打？<br>,<br>,聊天纪录：<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,1个方法勾起她的欲望<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16080 号女生<br>,<br>,<br>,我的称呼：果果<br>,<br>,身高：170cm<br>,<br>,城市：冰城哈尔滨<br>,<br>,性格特点：慢热型<br>,<br>,星座：天蝎座<br>,<br>,心目中的另一个他：不需要太帅，要心细，希望可以让我小鸟依人，无忧无虑<br>,<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：G6080，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>, 戳这里，看最新视频<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"知道这一点，你内心立刻强大80%（最新研究发现） - 成真恋爱学","link":"2019/知道这一点，你内心立刻强大80%（最新研究发现） - 成真恋爱学"},"next":{"title":"社交 - 成真恋爱学","link":"2019/社交 - 成真恋爱学"},"plink":"http://gue.xyz/2019/看电影说这话，亲到女生爽 - 成真恋爱学/"}