{"title":"怎么抬高中位线，变成大长腿？ - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/怎么抬高中位线，变成大长腿？ - 成真恋爱学","updated":"2019-09-07T04:13:41.327Z","content":"<p>**</p>\n<pre><code>        怎么抬高中位线，变成大长腿？\n\n            发表于：2017年06月22日\n\n\n\n            怎么抬高中位线？在节目中我已经给出了两个大方向，一个是直接拔高下身，另一个是缩短上身。接下来我就还是按照这两个方向跟你说说还有什么具体的操作方法能抬高你的中位线，让你的腿变长。一，    拔高下身：1.    选择屁股口袋小的，或者暗袋的裤子。这跟选择裤裆高的裤子是一个道理。如果屁股口袋很大，就等于直接告诉别人你臀线的位置在什么地方。而且因为口袋太大，视觉上的臀线很可能会比实际更低。而臀部的位置恰恰又是定位了腿的长度，这就会导致你的腿变短。所以穿裤子请选择小口袋的裤子，可以稍微抬高你的臀线，拉长你的腿部。像休闲裤，西装裤就尽量选择臀部口袋不明显的暗袋的裤子。2.    一定要选择合身的裤子，不穿肥大的裤子。这个道理我想你很能理解，越粗的东西在视觉上会显得越短，而越细的东西在视觉上会显得越长。你可以做一个非常简单的实验，找一根长度３０ｃｍ的线，和一条宽度为５ｃｍ，长度同样为３０ｃｍ的纸条。放在同样的背景下给你的朋友看，让他们判断长度。答案是肯定的，视觉上他们一定会觉得细线更长。所以，在选择裤子的时候尽量选择裤肥小（裤腿细）的裤子。这样会瞬间让你的腿变长。但这里有一个比较矛盾的地方。我非常不建议你去穿紧身裤子，或者叫做包腿裤。裤子的裤肥最好是中等偏瘦，裤管中要留有一点余量，而不是极端的包腿紧身裤。二，    缩短上身：视频里说，你可以选择穿短上衣来达到缩短上半身的效果。但对于很多已经工作的哥们来说，你可能经常穿的是衬衫，西裤，不能穿短上衣。这又要怎么办呢？别急，方法非常简单，只要在衬衫上做一点小手脚就可以了。如果你穿衬衫，可以把衬衫位于肚脐上方的纽扣的颜色换掉，换一个显眼一点的颜色。那么，这颗纽扣就会在视觉上截断你的上身，影响别人对你腰线的判断，感觉上你的腰就好像是在纽扣的位置，比实际腰线要高。操作起来也很容易，换一个扣子的事儿。好吧，我知道你可能找不到这样的扣子，那我再教你一招。找一件颜色合适的旧衣服，从上面剪下一小块布，用玻璃胶粘在中间那颗扣子上，或者也可以包上去。如果你的动手能力实在不行，上面我说的你都不会，或者你也确实找不到一件颜色合适的旧衣服来剪，你还可以把衣服拿到裁缝店去让他们帮你弄。不需要去找很高级的定制服装的店，像那种小区附近的修剪衣服的小店就够用了，也不贵，十几块钱他们就会帮你弄好，一般来说裁缝店里都会有不同颜色的纽扣。最后再告诉你们一个非常非常没有技术含量的小窍门：把你的腰带绑高一点。腰带作为一个小配件在全身的比例真的很小，经常被忽略，很多人也只把腰带当成固定裤子的工具，但其实腰带还有一个很大的作用，就是划分腰线、强化腰线。所以对于身高较矮的哥们来说，想办法让自己的腰带系得高一点，是一个立马显腿长的好方法。除非你肚子太大不适合露出腰带，否则最好或多或少把腰带露出来，这样才能让它发挥作用。尤其是夏天穿T恤或者衬衫，你只要在合理范围内尽可能把裤子提高（不要高到胸），然后T恤、衬衫的一个角掖进去，（衬衫也可以直接全部扎进去，T恤个人不太建议这么干）露出你的腰线，就能让你的腿显得更长，整个人更利索。点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"怎么打开女生的话匣子？（录音讲解） - 成真恋爱学","link":"2019/怎么打开女生的话匣子？（录音讲解） - 成真恋爱学"},"next":{"title":"怎么挽回——断联挽回法 (实地培训) - 成真恋爱学","link":"2019/怎么挽回——断联挽回法 (实地培训) - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么抬高中位线，变成大长腿？ - 成真恋爱学/"}