{"title":"［变自信］怎样轻易拿到女生联系方式？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［变自信］怎样轻易拿到女生联系方式？ - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,你知道怎样问女生要手机吗？ 或者要QQ？微博？<br>,首先，讲一点，要手机是最好的，现在的微信什么都和手机绑定，“微信”也可以自动加上，其次是Q，最后是微博，再最后是邮件地址。<br>,手机的短信是最直接，最好的。 但网上聊天在家里可以聊得更深一点，微博的目的主要还是了解她，然后通过微博私信的简单互动来要QQ，或者是手机。<br>,大致讲，问女生要微博是最容易的，其次是QQ，再则就是手机。<br>,下面，正好碰到一个哥们的问题，我就讲一下，怎么问女生要手机吗？怎么问她要QQ微博等？<br>,<br>,<br>, 问题<br>,成真大哥，<br>,<br>,我偶然看到了你的一篇文章，觉得很不错。准备订购一套《迷上我》..有个问题请教一下。<br>,最近遇到一个好玩的事，元旦那天陪一男同事去买衣服，在一家店里碰到一个自己欣赏的女孩，我不全是被她的外表所吸引（她属于可爱、看着聪明、顺眼，绝非性感勾起男人欲望的那种类型），因为她给我同事介绍衣服的时候觉的她很真诚很耐心，和其他人不一样，是元旦嘛，人很多，而且已经下午了，一些服务员一般都累了，是爱答不理的，总之就是她那种特有的气质。<br>,她应该是88-90这个年龄段的，我是87，183cm，不帅但也不丑吧，稍微内向…额，跑题了…然后我就突然有种想认识她的冲动，觉得一定不能错过，如果错过了绝对会后悔…做了很长的思想斗争终于再次过去和她认识…我是第一次做这种事，也有些紧张，不过还好。<br>,简单聊两句，我就问她要了手机（还没有买您的教程，也不知道当时我做的好不好），然后那女孩听到我问她要手机脸一下就红了（其实我当时脸应该也红了- -）她说过节手机正好被人偷了，听到这里我快速的思考一下，觉得不能就这样，然后我就说那我把我手机留给你你有空可以给我发短信，她说好，就去拿了纸和笔记录了下来。<br>,这大概就是第一面的经过，之后的三天里我一直在等她手机短信，我的逻辑是既然她留了我手机，应该也对我有点好感，如果她给我发消息的话我就有戏可以追，然后好好努力，如果不发的话那也就算了，肯定人家有人家的理由…<br>,这件事我告诉了一个好哥们，他就说我，怎么只能等呢？好女孩会随便给一个陌生人发消息吗，你的想法完全是错的，你应该再去，混熟了等等….正好我有看到了您的那篇文章，失败主要三要素不作出行动，轻言放弃，不善于学习？..写的特别好也符合我的现状，所以说我必须做点什么。<br>,两天后，我又到了他们店，又和她简单聊了几句，（我是鼓了很大勇气才去的，柜台还有她的同事，异样？嘲笑？指指点点？您可以想想我当时的处境）。然后想约她吃饭，她说下班正好同事聚会…然后我说那改天吧，表现的也挺真诚。<br>,大概就是这个故事，她对我一定也不反感，但也觉不会有什么好感，我老觉得搭讪不是什么好行为…现在我对她不知道名字，不知道联系方式，不知道是否有男朋友，不知道她这种情况是不是遇到太多次，不知道她对我怎么感觉。。。不知道接下来该怎么做？…还死皮赖脸的过去？也不知道说啥…<br>,我妈正好认识那个大厦里的一个经理，我想有没有必要让我妈妈通过那个经理再去找他们老板，帮我问问她的情况？还是我自己来…不知道该怎样了。说了这么多您不一定能看到，但是也算是这几天发生的事说出来舒坦舒坦吧….谢谢。<br>, 瓶子<br>,<br>,<br>,<br>,<br>,<br>, 我的解答<br>,瓶子，<br>,很高兴看到你的来信，你的举动感动了我。<br>,通常绝大多数男人，他们会和你有同样的想法。当他们看到某个女生是自己喜欢的类型，都会有冲动上去认识她，并且在心里告诉自己“如果她是我的女朋友，那该多好啊！”<br>,但是绝大多数都没有这样做，他们在一段时间思想斗争后，由于害怕被拒绝，由于内心的不自信，内心的不安全感，导致了他们什么都不做，灰溜溜的离开，然后回去一个人后悔。<br>,但是，你小子做到了！<br>, 这点很重要，我非常理解当你跨出那一步的时候心里的喜悦，这让我回想起当我第一次跨出这一步的时候，心中的感受。<br>,我当时就觉得自己开始变了，变得更加自信了，变得更加有魅力了，我觉得我真的可以做到。<br>,我真的可以做到绝大多数男人做不到的事情，甚至我当时觉得我将来可以吸引到某个我喜欢的女生。我开始更加喜欢自己了……<br>,无论你有没有同感，你都得意识到，当你真的这么做的时候：<br>, 1） 你开始和其他男人不同，你更加自信。因为她每天可能要接触很多人，但是只有少数的人有勇气上去问她要手机，因为绝大多数男人都在做“思考者”，而不是“行动者”。<br>,2） 你可以改变自己，即使你紧张，你害怕，你依然可以克服并且改变自己。你可以让自己变得更加有魅力，你可以改变你的性格，甚至命运。因为你正在这么做。同样你完全有能力学会怎样去激起女生被“吸引”的情绪，只要你通过一段时间的学习，和实践就能达到。<br>,当然，你有了很多男人没有的品质，那就是勇气，这很重要，并且这是最难改变的东西。但如果你在吸引女生方面再有点“谋略”的话，那我敢保证你小子将来在吸引女生上一定不得了。<br>,我再提醒下，你的勇气是你人生中的黄金，不要小看它。<br>,接下来我们来深入的分析下你的问题。<br>,我看到了你的智慧，当女孩说她手机掉了的时候，你立刻把你的手机好写在纸上给她。你很机智。<br>,但是，其实有更好的方法。<br>,说这个方法之前，我想让你更了解女生：<br>,1） 女生，尤其美女，她们总是会到收到各种各样的男人的邀约、搭讪、追求。所以，她们不可能做到给每一个男人自己的手机，有时候她们需要找一些类似于“我手机掉了”，这样的借口。<br>,2） 当女生被搭讪的时候，由于周边有她认识的同学，同事，朋友，会导致她们有压力（这是女生的思维社会化定式，我在教程中有讲过）。她们会觉得随便给一个陌生人自己的联系方式，会让别人觉得自己不是一个好女生。<br>,就像你说“我老觉的搭讪不是什么好行为”一样，其实这都没有什么真的道理，只是我们的社会，我们所受的教育，导致了我们有这样的认为而已。这个如果你想深入研究的话，可以去看我的《核心教程》第一部分的前几章有具体讲到，并且我会告诉你如何避免这样的情况。<br>,点击这里去拥有你的《迷上我》教程<br>, 3） 当女生被男人索要手机的时候，她内心会有一种暗暗的担心。就是害怕这个男人会总是手机骚扰她，尤其是美女她们会碰到很多男人的“骚扰”。每天发一些无聊的短信，嘘寒问暖，发天气预报，发无聊的笑话。是的她们经历过很多这样的事情，所以请理解她们的担心。<br>, 4） 记住女生永远不是主动的一方，也不应该主动。所以永远不要期望女生会对你主动，尤其是一开始。她们不会主动联系你，要求和你约会，告诉你她们对你有意思，永远不会。所以留下自己的手机给对方，然后回家坐等女生联系你，绝对不是什么好方法。<br>,我不知道你能不能理解为什么我要告诉你以上的这些东西？<br>,因为它们是事实，并且它们非常重要，更重要的是绝大多数男人一辈子没有意识到这些，所以他们很难要到女生的联系方式，也很难在一开始就激起女生对自己的兴趣。<br>,因此，当你在问一个女生索要联系方式的时候，你要注意以上几点，并且避免它们。<br>,通常一次完美的结识女生，尤其是针对有一群女生在一起的时候。你要先进入她们的组合。你要和目标意外的其它女生先取得聊天机会，也就是说你要吸引一个群体，而不是仅仅吸引一个群体中的某个人。<br>,但，你这里的情况有点特殊。你可以做得简单些，你可以假装看衣服，注意这个衣服的位置是远离她的同事们的。然后和她展开对话。<br>,最好用一些，我教你的技巧，类似“逗女生”和“曲解女生”，如果你可以练会一套比较纯熟的“话块连情”那会更好。<br>,然后，看着她，对她说：“你知道吗，你是我今天碰到最奇怪的人。”<br>,她可能疑惑的看着你，也可能直接问你：“我怎么奇怪了？”<br>,你深情的看着她，眼神对视，心里默数10秒，然后轻轻的一笑：“那不重要，重要的是，我想认识你。”注意，这里非常关键，你说这些话的时候一定要充满自信，并且放松自如。<br>,女生会感觉到你的自信，并且她会觉得你很懂如何处理男女之间的关系，这会让她觉得：<br>,a 你很有安全感。<br>,b 你很自信。<br>,c 和你在一起很舒服。<br>,d 你很神秘，想要了解你。<br>,然后这个时候，你就可以问她索要联系方式了。这里有两个小技巧<br>,其一，我希望以后每次你出去结识女生的时候养成身上随时带笔和小纸条的习惯。因为到时候不会显得为了找笔和纸头而很狼狈。<br>,其二，我个人建议问女生要QQ、微信或者微博，而不是直接要手机。因为这样女生会觉得更加安全，她不会认为你是一个会骚扰她的男人。这样会让你要到她联系方法的几率提高10倍，甚至更多。<br>,学到没有？<br>,当然，作为没有接触过吸引学的你，能做到这样已经非常不容易了。只是你没必要在意别人的想法，当你再一次去找她的时候，别人在背后的指指点点是为什么？<br>,你能理解吗？<br>,对了，那是嫉妒，因为你没有去约她们！<br>,所以，就让我上面说的，去和她的同事打成一片至关重要。这会对你吸引到这个女生非常有帮助的。我有一个朋友在这方面非常在行，他可以和她喜欢的女生身边的打好关系，甚至在他们还没有确立恋爱关系的时候，他已经可以和他喜欢的女生的老爸称兄道弟了。<br>,很有意思的是，本来她的父亲反对他们在一起还告诉他女儿“你什么男人都能找，但是这小子不行”，但就是在他的一次拜访后她老爸的态度360度转变对他女儿说“找老公就要找这样的，你不要以为我今天喝多了，我是很清醒的和你说的”。<br>,哈哈哈，想知道是怎么回事？我决定在之后的《高手支招》音频节目中邀请他来做嘉宾来告诉你他的秘密，你可以点击下面链接了解我的《高手》节目：<br>, 点击这里获得《高手支招》<br>,这里，我还要提醒你，千万不要让你的母亲参与到这件事情上来。也就是千万不要让她动用关系帮你去打听。因为这件事情对你非常不利。<br>,女生会觉得：你不够自信，因为你自己没有办法吸引到她；你不够成熟，你还是一个要依靠妈妈的孩子，即使连追求女生这件事情也需要；你的手段很卑鄙，你不敢自己去问她情况，而是要通过别的手段暗地里去挖她的隐私，她会觉得这是被你监视。<br>,你真正应该做的是，花点时间去学习那些真正在吸引女生方面起作用的方法、观念和技巧。我建议，你先从学习我的《核心教程》开始，因为这是整个吸引学的基础，通过阅读里面的观念，和实践其中被我和我朋友们测试后100%有效的几百种技巧，可以加快提高你魅力的速度。<br>,并且更重要的是，你会知道你真正应该做什么才能激起她被你吸引的情绪。另外，为了让你立刻可以得到它，我只将我的《核心教程》通过电子教程的形式在网上发行，也就是说你可以立刻下载并且开始学习，点击这里下载你的教程：<br>,点击这里去拥有你的《迷上我》教程<br>,你的哥们，<br>,成真<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［变自信］喜欢的女生对别的男人有意思怎么办？ - 成真恋爱学","link":"2019/［变自信］喜欢的女生对别的男人有意思怎么办？ - 成真恋爱学"},"next":{"title":"［变自信］这样和女生打招呼更自信 - 成真恋爱学","link":"2019/［变自信］这样和女生打招呼更自信 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［变自信］怎样轻易拿到女生联系方式？ - 成真恋爱学/"}