{"title":"女生这么做是不是对我有意思？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/女生这么做是不是对我有意思？ - 成真恋爱学","updated":"2019-09-07T03:59:50.977Z","content":"<pre><code>女生这么做是不是对我有意思？\n\n    发表于：2015年10月16日\n\n\n\n    ^^^点击上方“成真”可以订阅哦！买单记住，所有的买单，最重要的原则就是，通过你的潜沟通让女生感觉，你觉得买单就是一件很小的事情，无论是你买，还是她买，都是一件微不足道的事情。 你越让女生觉得你认为买单是小事，你越有腔调，越有范儿！最后，即使是女生给你买单，也不会觉得你小气或抠门。这里有一个原则，我在《成真恋爱学》视频节目里忘记讲了。晕啊，我讲这期吸引学话题，因为自己比较喜欢，所以老是容易跑题。 讲完，后来想起来，视频已经录好了，来不及改了。 只能在这里着重讲了：（因为还挺重要的）如果你主动约女生去做的第一个活动，这个活动一般由你来买单。至少，你要主动买单，女生硬是不愿意，这就另说了。比如，你主动约女生出去吃饭，你邀约的话当时就是约她吃饭，那么这个时候，你不能提出你们AA, 更合乎情理的是你主动买单，如果女生和你抢单，那没问题，你也可以让她买。但必须，你在这时得有这个买单的动作和意图，否则女生会觉得你小气。 但什么样的吃饭场景，你可以不主动提出买单呢？就是我们《成真恋爱学》这期讲买单节目里讲的，你邀约女生先去比如星巴克咖啡店，然后，喝完咖啡临时觉得去吃个饭。 这时这顿饭，你才可以不主动买单。 明白吗？ 这里的区别能理解吗？你主动邀约的那个活动，你主动买单是合理的。 比如，你约女生去打羽毛球。 那么这个羽毛球场地费用，你出是很正常的吧。 除非，你约了很多人，大家一起说好集体活动，那么这时大家AA是很正常的，不可能让你一个人请这么多人。 但如果你单独约这个女生去这个活动，那么你提出的邀约，你买单就正常了。不买单才奇怪。 但是，你们打完羽毛球，饿了，顺便一起吃个饭，这个时候，你可以选择不买单，女生不会觉得你小气，AA也是很正常的。 再比如，看电影，性质也是一样的，如果你一开始约女生去看电影，你可以网上先买好票，这个就可以团购，反正女生不知道，你先到电影院里把票领了，然后等女生来，你们一起进去看就行了，是不是团购就无所谓了。但如果你约女生去吃饭，一般不要让女生知道是团购。否则，她会觉得掉价。哪怕是很贵的团购，也会觉得廉价。 看完电影，如果你们决定去吃点东西，这时的饭，你可以不主动买单，这是可以的，因为是临时起意的，不是你一开始主动约女生去吃的。 同样的道理。 我曾经尝试过，买好团购，然后先去饭店，让店员把团购的券兑换好，然后等女生来。 一两次还行，但女生也不是笨蛋，次数一多，人家觉得为什么从来不让她点菜的。对吧。 再说，现在团购也不行了。选择也少了。 但如果你的经济状况允许什么样的活动，你就去参加什么样的活动，不要自己每月拿着2万的工资，然后约会都是每顿饭不超过20块的。 我有一个高中同学， 从小就是一个铁公鸡。我以前专门开他玩笑说他是抠门党党委书记。 有一次，他告诉我他约会请女孩吃饭的故事，听得我“佩服”啊。 他说他请女生吃饭，两个人一顿饭可以不超过20块。 我诧异。以为他请女生吃兰州拉面之类的。 但他说不是，他请女生去那些大商场里的饭店，我不信啊。 他说，那他请我一顿这样的饭，让我感受一下。我们就去了。 到了饭店，还真是一家很大的商场，饭店也是很大的饭店，他专门点那些菜单上最便宜的菜。 比如有家大商场里的杭帮菜连锁饭店，菜单上就有一个麻婆豆腐才3元一份，然后一个炒蔬菜5元，然后一个什么汤7元，外加两碗饭，两个人一共真就只花了19元。我说，饮料呢？ 他指指这家店免费的茶水，笑嘻嘻地给我倒上一杯。 当时，我内心五味杂陈啊。 这些饭都是他自己抢着买单的。 当然啊，我估计人家姑娘打车来的路费都比饭钱贵啊。还有一个买单应该注意的情况，（当然，我衷心的希望你永远不要遇到这种情况）比如，有的时候，买单会出一点小意外，可能是因为无良商家，额外加收了乱七八糟的费用，或者是你下单时没有留意涨价的细节，结果导致你会多付一些钱。（服务员算错的钱不算，只要一句话提醒他们就会更正的，可以提醒。但要是对方一再坚持的，又是小亏，就不要吵闹，吃个小亏赚大便宜。）的确，你是吃亏了，但如果这时你非要和服务人员理论，也是一件很没有风度的事情，让女生觉得你斤斤计较。最好的处理方式就是，吃下个小亏，而且不要对这个耿耿于怀。（当然，那个青岛38元一个虾的宰人得计较，否则太不像话。不是你一个人吃亏的事，而是助纣为虐的事，你不计较是没有公德心。）在接下来的约会过程中，就像什么不愉快的事情都没有发生过一样，保持约会的气氛愉快。这样，在女生眼里，你是一个豁达有胸襟的人，自然在她的眼里，你的社交价值会很高。说了这么多买单你应该注意的情况，最后，我再说一遍，不论你是否买单，怎样买单，最终，都不要让买单这件事情影响到你。也就是说，不要让女生发现，你还为买单这种小事纠结，这可是相当掉价的行为。当然，很可能你看了我这一期的视频，发现自己以前，在买单这件事情上做的不咋的，哥们，没有关系，现在补上了这一课，也算是为你过去的失误“买了个单”。以后，咱在买单这件事情上就彻底不纠结啦。点击 “阅读原文” 能看成真恋爱学更多视频节目，包括这期讲要不要买单的。❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"女生通过了你的好友申请，接下来怎么办——这3个心态很关键 - 成真恋爱学","link":"2019/女生通过了你的好友申请，接下来怎么办——这3个心态很关键 - 成真恋爱学"},"next":{"title":"女生问你吃饭了吗，怎么回？ - 成真恋爱学","link":"2019/女生问你吃饭了吗，怎么回？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生这么做是不是对我有意思？ - 成真恋爱学/"}