{"title":"什么样的\"表白的话\"，才真正有效? - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/什么样的\"表白的话\"，才真正有效? - 成真恋爱学","updated":"2019-09-07T03:59:45.547Z","content":"<pre><code>什么样的&quot;表白的话&quot;，才真正有效?\n\n    发表于：2014年02月28日\n\n\n\n    我是成真。首先很高兴你有机会能看到这篇文章，作为见面礼，今天我将告诉你到底什么样的“表白的话”是９９％的男人从来没有用过，并且这个“表白的话”对你的女人１００％有效，让她完全没有办法拒绝你。我知道：你可能已经有一个你喜欢的女孩了，只是她现在可能还不知道，或者她现在还没有像你喜欢她一样的喜欢你。所以，你开始想，我该怎么让她知道“我喜欢她”？她是否也喜欢我？她是否愿意和我在一起，成为我的女朋友？……于是，也不知道为什么，你开始在心底问自己：“要不要豁出去直接向她‘表白’”然后，一切就这样开始了。你开始说服自己，暗下决心……去告诉她你是多么喜欢她——准备去向她“表白”……甚至，你连具体在哪里向她表白都想好了在附近的公园？在温暖舒适的咖啡店？在环境优美的高档餐厅？还是在，下班回去的路上？学校图书馆？或者用短信？微信？ 在ＱＱ上对她说？或者……不对！等等似乎还少了什么：那到底对她说什么呢？到底用什么样“表白的话”，才能打动她呢？没错，这才是真正让你头痛的问题，因为如果你说的“表白的话”不能立刻打动她，那么很有可能遭到她的拒绝！我知道：可能你已经在为此做准备，你在百度或者谷歌上搜索过很多东西，你可能看过一些“浪漫表白的话”、“１５０表白的话”、“表白的话大汇总”……而且这些东西可能遍地都是……最有意思的是我在一个叫“网上车市”的网站也看到了“表白短信、表白的话”的相关文章……你期待从这些东西当中找到一句，与众不同的，可以打动她芳心的“表白的话”。你知道吗？10多年前，我和你做过一模一样的事情。我当时几乎搜遍了所有的搜索引擎，中文的、英文的……我去请教我身边的哥们……甚至我还去模仿过那些电影和电视中非常浪漫的方式……为了找到那句“真正”可以对我当时喜欢的女人起作用的话，我做过各种各样的努力……但是，令人伤心的是，无论我做了多大努力，无论我多么精心安排我的“表白”，无论我“表白的话”看似多么的“与众不同”。当我对我喜欢的女人做这些事情的时，她们依然对我说“我们还是做朋友吧”、“我觉得我们还是做朋友比较合适”……这绝对不是什么巧合！因为如果你足够细心的话，你会发现绝大多数男人都有过同样的经历！当他们喜欢上一个女孩，然后又不知道怎么做。通常他们都选择了表白。并且，他们会征求身边朋友的意见，或者去网上搜索一些方法，或者直接搬用电视剧里所谓“浪漫”的表白方式……甚至，没有人知道这些东西是否真的“有效”。因为，的确从来没有人告诉过你女人到底喜欢什么？你根本无从下手！似乎你唯一能做的……你只好在这些所谓的“浪漫表白的话”、“表白方式”中去寻找一个看上去还像样的东西去对你喜欢的女人说，去试。然后？然后，听天由命，然后，默默的祈祷，期待她能答应你……就像买了张彩票，你拿在手上的只是一个“中奖”的可能……你永远没有办法控制它是否真的中奖。你永远不知道你的表白是否会有结果。更糟糕的是，如果你的表白遭到了她的“拒绝”，那么很有可能导致你和她从此就再也没有机会了，你们或许从此只能做该死的“普通朋友”，甚至她会开始对你冷淡，故意躲你，不回你短信，不接你电话。还有件可笑的事情，当10年后的某一天，再一次在网上搜索这些“表白的话”时，我惊奇的发现，我所看到的东西，居然和我10年前看到的一模一样……什么样的&quot;表白的话&quot;，才真正有效? 依然是那些“因为我天天想听到你的声音”、“因为我的人生因你而丰富”……这样老掉牙的话？依然是那些“制造巧遇”、“送花”、“送巧克力”、“点蜡烛”……这样被很多男人（包括我在内）曾经无数次用过，看似浪漫，但其实十分老套，并且永远无法真正打动女人的方法？我不知道你有没有意识到我在说些什么，无论你多期待找到一个让她可以感觉与众不同的“表白方式”或者“表白的话”。但是，一旦这个东西被你在网站上或者其它地方（电视、小说）中找到，那么其实这些东西已经不再“与众不同”了，因为它们已经被人用过，甚至“用烂”了。甚至还有些地方说用“美酒攻势”，就是利用酒精来让女人神魂颠倒，我个人非常不喜欢这种卑鄙的方法。更何况女人如果对你没有意思，你根本不会有这样的机会。更重要的是，女人，尤其是美女，她们可能听过无数次这些看上去浪漫的话，接受过无数次这样被我们男人认为“有新意”的表白，同时她们和我一样憎恨那些对她们意图不轨的家伙所用的“卑鄙”的方法。换句话说，这些东西对她们已经不再起作用……那么，到底什么样“表白的话”才对女人起作用，才真正给力，才真正可以打动她呢？这个问题，困扰着我很多年。你知道吗，找到一个自己喜欢的女人并不容易，我再也不想错过我喜欢的女人，再也不想被我喜欢的女人拒绝，再也不想因为不知道说什么“表白的话”，或者说错了什么导致和我喜欢的女人从此没有机会了……于是，我花了很长一段时间去研究，为了搞明白这个事情，我开始学习女性心理学、进化心理学、社交动力学，我努力去认识那些有过很多恋爱经历的哥们、真正懂得怎样“吸引”女人的男人。我认真请教他们，向他们学习，并且，偷偷观察他们到底和女人“说了什么”才让她们同意成为他们的女朋友。更令人不解的是，他们中的很多还没有我高（我１米６５），家境也和我半斤八两，学历也不高，甚至他们对女人还不如我一半的好。另人兴奋的是， 我的努力最终有了结果，我发现一个绝大多数男人永远无法意识到的秘密：其实，任何“表白的话”，都不可能真正打动女人。如果你现在可以从“我该怎么让她知道我喜欢她”、“她到底喜不喜欢我”……这样的问题中走出来…………并且开始保持冷静的思考。我给你１０秒，你试试看有没有能力从这样的情绪里走出来，１０９８……当你可以开始平静的思考，你会发现女人怎么可能会因为一句“表白的话”而真正被一个男人打动呢？怎么可能会因为一句她可能有意无意中听过无数遍的“我爱你”“我喜欢你”……“我希望我的人生因为有你而丰富”而就决定和这个男人在一起呢？不会！就好像，如果现在有一个你不喜欢的，你公司里，或者你班上长相普通，也没有任何突出性格的女人对你说“她喜欢你”。你就能因为这句话而喜欢她，而没有原则的接受这样一个你不喜欢的人？不会！即使她向你表白的话非常浪漫，甚至是你从来没有听过的。即使她约你的地方是多么漂亮，场景多么温馨，或者我再恶心下，她送你“花”，送你“巧克力”，还试图灌醉你，让你犯错误。你会因此接受她吗？还是不会！ 但，怎么样？你奢望女人因此会喜欢上你……而事实上，其实你这辈子接受女人的表白并不多，但是女人，尤其是漂亮的，有魅力的女人，她们一辈子要收到各种各样男人的表白、搭讪、讨好、献殷勤……所以她们更加不会因为一句“表白的话”、一个“表白的举动”而随随便便地接受一个男人。但是如果，那个向你“表白”的女人，是你喜欢的，你会怎么做？你会立刻答应，甚至她根本不需要对你表白，你早已情不自禁了……换句话说，如果你可以让你喜欢的女人也同样喜欢你，如果你能让你喜欢的女人被你吸引，那么其实“表白的话”根本不重要，甚至，根本不需要！而事实上，无论你现在有没有意识到：其实我们男人要的不是找某一句“表白的话”，我们真正要的是“让她喜欢我，和我在一起……”为什么我们一直在苦苦寻找一种表白的方式，一句“表白的话”？其根本目的是为了得到那个女人，让你喜欢的女人喜欢你，和你在一起！但是，当我们清醒后，我们意识到，“表白”和“让她喜欢你”没有任何直接的关系。“表白”从字面上的意思就是把你对她的喜欢“表述明白”。说白了，就是通过一句话或者一个行为方式“通知”她，让她知道你喜欢她。而你喜欢她，从来就不代表她也要因此喜欢你。是的，当我清醒过来，这个问题会看得很清楚。只是往往男人在喜欢一个女人时是处于“不清醒”的状态，因为爱情会使人的智商降低——这是事实！另外，就像我们前面说的，当我们喜欢一个女人时，我们的确无从下手，我们不知道我们该用什么方法。身边的人、电视剧、电影、言情小说里都有提到，如果喜欢一个人就大声告诉她，就向她表白，所以绝大多数男人都这样做，莫名其妙的这样做，盲目的这样做着……没有任何结果。点击下面的  “阅读原文”  还可以看到更多吸引女生的方法和技巧！\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"什么样的幽默，才会吸引女生？ - 成真恋爱学","link":"2019/什么样的幽默，才会吸引女生？ - 成真恋爱学"},"next":{"title":"什么行为，最容易让女生反感？ - 成真恋爱学","link":"2019/什么行为，最容易让女生反感？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/什么样的\"表白的话\"，才真正有效? - 成真恋爱学/"}