{"title":"为什么靠装酷搞不定你喜欢的女生 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/为什么靠装酷搞不定你喜欢的女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2015年09月11日</code></pre><p>,</p>\n<p>,<br>,最常见的一种装酷就是： 有哥们平时见到女生，一副不理不睬的样子，很酷的样子。他甚至看到有些男生主动找女生讲话，觉得丢范儿，一副看不起他们的样子。 但其实这家伙自己内心很是嫉妒。 他一方面很希望自己可以和那个主动找女生的男生一样和女生走得那么近乎， 但一方面他又不愿意放下自己的范。<br>,<br>,这样的装酷，原因有两个： 一个是因为他本身对自己非常不自信，又很在意别人怎么看他， 所以， 为了掩盖自己内心的不自信，故意在外表上装出一副 “我才不屌你” 的样子。 但其实他内心是屌你的。否则他也不用在你面前故意装出那副样子。<br>,<br>,还有一种辅助的原因就是他误以为，只有这样的屌的样子，才叫酷，这样大概女生会喜欢。 事实上，这个误解是很正常，很容易理解的。 因为他之前可能无意间屌了一下，装了一下酷，发现身边有女生对他的态度不一样，他瞬间感觉是不是女生对我的酷有反应。 从而走上装屌装酷这条不归路。<br>,为什么是不归路？<br>,<br>,因为，这样装屌，装酷得到的只是大部分本来你就不喜欢的女生的对你的表面的态度好。 明白吗？ 首先，对你这种装酷有反应的是本来你就不喜欢的女生。 其次，即使难得有一个女生对你的这种装酷有反应，那你接下来怎么继续呢？<br>,<br>,你也看了不少期我的《成真恋爱学》了。 你知道，女生一般是不会主动到这个程度说，主动对你表白的。 所以，这个就是一个逻辑怪圈。<br>,<br>,女生被你的酷吸引了，那么她就是被酷吸引的那种女生。 一旦你不酷，她就对你失去吸引。 但女生本身不会主动和你表白或者发生更亲密的关系，所以，如果你要和她在一起，必须你要主动， 但你一主动，在女生眼里你原来的酷就都没了。 吸引也就没了。<br>,<br>,是不是靠这个装酷来吸引女生的法子，永远是一个死胡同？ 装酷管用的地方只有是，其实你并不打算和这个女生来真实的关系，只是让自己小我和自尊心得到一些小小的满足，那么还管用一点点。<br>,<br>,我搞了12年吸引学，学习研究加实践，最后是带学员。 你去看，能放下自己架子，能够不端着的哥们最后都是成功的。 我们要分清楚一个是虚幻的面子，和看似丢面子的但其实是给你增加实际实力的事情。这是有区别的。<br>,<br>,如果你整天抱着一个虚幻的面子不放，而放弃真正让自己增加实力的机会，那你永远就无法提高自己的实力。<br>,<br>,记住，虚的东西，只能在一段时间内骗一部分人。 别人终究是要发现的。 而只有真实的实力才能持久。<br>,<br>,好，第二种装酷，就正好相反，不是第一种的冷酷，不屌人，而是见人就要表现自己。 以前有个导游，带人参观古迹，每到一处，就说，这楼是我爷爷的爷爷盖的，那宝塔是我爷爷的兄弟设计的等等，等带人参观死海的时候，旅游团的人大家异口同声说：我们知道，死海就是你爷爷打死的。 你以为在别人面前夸自己是很酷的吗？ 恰恰相反。 反而给人你缺乏自信的感觉。<br>,<br>,现在微信朋友圈里总会看到有一些人天天发一些在哪个高大上的地方吃饭，在哪个有情调的地方喝下午茶，或者今天又和谁谁谁见面等等试图通过这些地方，以及和见的这些人扯上关系，来凸显自己的牛逼。 这其实大家都是明白人，一看就知道你怎么回事，会叫的狗不咬人。 天天发这些东西要表现自己的人往往不牛逼。 也正因为他自己知道自己不牛逼，所以才要表现自己，生怕别人也知道。<br>,<br>,所以，酷这个字其实你可以忘记。 因为真正有用的酷，是由内而外的，是你的内心建设好了，你自然就酷了。 而不是说，我为了让自己现在变酷，就去装酷。 关键的是要从自己的内心下手，看看什么事情会让自己内心不淡定，然后想想为啥会为这事不淡定，然后怎么可以淡定下来。 我在《成真恋爱学》很早的一期当时讲“自信”大概是“在女神面前怎么变自信” 是第4期，当时拍的片质量很差，但当时讲的这个内容就是讲怎么可以真正让你从内心变自信，而不是伪装的自信。 感兴趣的，可以访问youku.com然后搜索《成真恋爱学》找到第4期，就能看到。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"为什么学了这么久没有改变——对你最有利的做法是什么？ - 成真恋爱学","link":"2019/为什么学了这么久没有改变——对你最有利的做法是什么？ - 成真恋爱学"},"next":{"title":"为什么有的女孩觉得为她花钱是追她的必然步骤？ - 成真恋爱学","link":"2019/为什么有的女孩觉得为她花钱是追她的必然步骤？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/为什么靠装酷搞不定你喜欢的女生 - 成真恋爱学/"}