{"title":"再这样聊下去，你就没戏了！ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/再这样聊下去，你就没戏了！ - 成真恋爱学","updated":"2019-09-07T04:40:45.507Z","content":"<pre><code>发表于：2017年08月30日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,• 1句话让女生对你100%热情！<br>,• 说这种话，最惹女生烦<br>,• 比起送花，她其实更爱你做这事<br>,• 一个技巧牵到女生手<br>,• 再这样聊下去，你就没戏了！<br>,• 处女情结<br>,• 3句话快速挽回女生<br>,• 追女同事，这个错千万别犯！<br>,<br>,这周《到我碗里来》是一位清秀的长春美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。<br>,<br>,这一期讲：1句话让女生对你100%热情（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,1<br>,1个技巧牵到女生手<br>,<br>,成真哥，女生在微信上问“我要不要跟她一起去看电影？”，我没有直接答应，因为刚认识不久，怕直接答应会很掉价。我还没和女生看过电影，你的视频教学看了有段时间了但都没有实践过，《迷上我》只看了前面三到四章还有《快速吸引》，高手支招都还没来的及看，心里很没底。求成真哥帮忙，急！<br>,—————————<br>,成真回答：<br>,<br>,女生都主动约你了，你还不答应？<br>,<br>,因为怕掉价？？<br>,<br>,“怕掉价”本身就是“最掉价”的行为。<br>,<br>,哥们，别搞错了啊，高社交价值不等于“装逼”。高社交价值背后的关键心态就2字：不怕。不怕掉价，不怕第一次约会搞砸，不怕女生不喜欢你，不怕聊天冷场……<br>,<br>,而“装逼”就是：你明明心里很想去，但是怕自己搞砸，假装自己不想去。<br>,<br>,看出这里的区别了吧？<br>,<br>,还有，看教程跟你去约女生不矛盾。毛主席说过：实践是检验真理的唯一标准。<br>,<br>,所以，你正好借着约她看电影这个机会，把教程里的肢体升级技巧运用一下，不然，你就永远是纸上谈兵。比如我们讲的“牵手测试”，看电影其实就是一个绝佳机会，帮你练习“牵手测试”。<br>,<br>,教你一个小技巧，快速牵到女生的手：<br>,<br>,你可以买一桶爆米花放你们中间，看电影的时候，你看到女生拿爆米花了，你就在她刚拿起来的时候，直接抓住她的手。然后拉过来，把她手上的那粒爆米花喂到自己嘴里。<br>,<br>,如果女生要说什么，你就捏捏她的手靠近她说“嘘，好好看电影。”<br>,<br>,如果女生没说什么，你就……<br>,<br>,牵着她的手不松开了<br>,<br>,<br>,2<br>,说这种话，最惹女生烦<br>,（附聊天记录 |录音讲解）<br>,<br>,<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,比起送花，女生其实更爱这个<br>,<br>,真哥，七夕我给一个在微信上认识的女孩送花了，我知道她地址，就亲自去送的。不知道对不对？她在朋友圈抱怨没人送花给她，她表示很沮丧的那种，所以我才送的。请真哥指点下，接下来我应该怎么做？<br>,—————————<br>,成真回答：<br>,<br>,哥们，你的问题，我不直接回答，我用另一个哥们的问题回答你：<br>,<br>,成哥，看你教程很久了。跟一个女孩聊得不错，七夕她单位聚会，就没约她。昨天在微信问她“有没有收到七夕礼物？”她说：“你没送我怎么收到？”后来我就说：“我出门走走，看看垃圾桶有没有”。<br>,<br>,后面发一张玫瑰花在垃圾里的图给她。<br>,<br>,她回我“只要是你送给我的，我都喜欢。”她是喜欢我吗？<br>,<br>,这个哥们就做得很好，不是一听到女生说没收到花，就赶紧去送花。<br>,<br>,他跳出了女生的框架，跟女生开了一下玩笑，结果女生更开心。这就是调动了女生的情绪，这个比送花要好10倍！<br>,<br>,所以，吸引女生，关键不是你花多少钱送多少礼； 而是，你可以给女生多少情绪。<br>,<br>,那再回到你的问题，看你的情况可以确定，你还没有对女生建立吸引。那你在七夕送花，就等于是表白，这是很危险的。<br>,<br>,接下来，你千万不要再跟女生提任何表白的话。聊天还继续，但是不要提“七夕送花”这件事，即使女生主动提起，你也要表现得不在意。<br>,<br>,4<br>,再这样聊下去，你就没戏了！<br>,<br>,成真大大你好，我想请问一下，我大学生，我和一个女生聊得比较好也持续不短时间了，也约过去吃饭，我该怎么过渡到在平时很自然的打电话给她聊天呢？<br>,—————————<br>,成真回答：<br>,<br>,哥们，我问你个问题：你吃饭的时候，是把嘴里的饭咽下去，还是吐出来再吃一遍？<br>,<br>,正常人都会咽下去。<br>,<br>,但是，你现在就是来问我：成真，你教教我，怎么才能吐出来再吃一遍？<br>,<br>,你已经把女生约出来吃饭，说明你已经成功吸引到她，接下来最要紧的就是：把女生再次约出来，吃饭，看电影，做我上面讲的“牵手测试”等等，一步步升级你和她的关系。<br>,<br>,而你却来问我：怎么回到电话聊天阶段？<br>,<br>,正常的吸引流程，电话聊天是在你约女生之前的，是你邀约的重要工具。你已经得到结果，为啥还要回去找工具？这不是吃了又吐出来吗？<br>,<br>,而且，我再提醒一下：凡是和女生一直聊，一直聊，不推进关系的，最后结果无非2种：<br>,<br>,要么聊黄，要么聊绿。<br>,<br>,聊黄，就是女生不理你了。<br>,<br>,聊绿，就是女生找别的男人去了。<br>,<br>,<br>,5<br>,处女情结<br>,<br>,真哥，我很想知道，你对于男生有处女情结的这件事的看法，以及我们应不应该在意女生是不是处女，表示我现在还是处男，一般我听说某女生谈过几次恋爱，就有一种喜当爹的感觉，很不舒服。<br>,—————————<br>,成真回答：<br>,<br>,哥们，你不说我也能猜到：你还是处男。<br>,<br>,所以，你的问题很好解决：别再处男下去了。<br>,<br>,当你不再是处男，你再回头看这个问题，你会有不同的感觉。<br>,<br>,<br>,6<br>, 3句话快速挽回女生<br>,<br>,大哥，对自己喜欢的女生表白，她说：“太熟了，你还好意思下手啊？”还说“没有心动的感觉”，怎么办？<br>,—————————<br>,成真回答：<br>,<br>,哥们，表白的错误，我就不说你了（说过太多次）<br>,<br>,直接给你3句话。你可以任选其中一个，对女生说。<br>,<br>,1：算了，我也觉得咱俩太熟了，下不了手。<br>,<br>,2：嗯，咱们确实太熟了，我刚表白的时候都没有心动的感觉。<br>,<br>,3：我刚表白就后悔了，你毁了我表白的气氛。<br>,<br>,这3句话，如果你能在刚刚表白被拒后直接说，效果最好，但是现在说也可以。<br>,<br>,至于为什么这样说，听过我前几周音频讲“表白挽回”的哥们都知道，这里不啰嗦。<br>,<br>,没听过的哥们，自己回去补习一下。<br>,<br>,下一个。<br>,<br>,<br>,7<br>,追女同事，这个错千万别犯<br>,<br>,你好，成真哥。我现在在公司里面谈了一个女朋友，然而我有时候晚上约她出去玩，公司里的同事老是拿这些事来开她玩笑，有一次她都生气了，然后就跟我诉说，请问这个怎么解决？<br>,—————————<br>,成真回答：<br>,<br>,这就是我之前讲过的，和同事谈恋爱的一个错误：公私不分。<br>,<br>,私底下你和女生该怎么聊怎么聊，约会，开玩笑，调侃，调情都没问题。<br>,<br>,但是，在公司就是工作的，不要聊感情方面的事，尤其是不要当着公司其他同事面聊。<br>,<br>,不然，结果就是这个哥们遇到的：女生生气；同事关系尴尬；甚至有些禁止公司内部员工恋爱的，你的饭碗都难保。<br>,<br>,你现在能做的就2件事：<br>,<br>,1: 不在公司和女生暧昧，保持一定距离，和她的聊天仅限于工作上的事情。<br>,<br>,2: 同事再聊你和女生的事情，你不插话，也不发火生气，就当没听见。<br>,<br>,这样一来，同事自然不再乱开你们俩的玩笑，女生也不会再跟你抱怨。当然，下班之后，你该约会约会，该那啥那啥，这个不影响。<br>,<br>,<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：成真哥，帮我看看还有没有戏？她总是回复的很慢，慢就算了，回了也没什么内容？怎么回事啊？<br>,<br>,聊天纪录：<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,1句话让女生对你100%热情<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16078 号女生<br>,<br>,昵称：周果果<br>,<br>,现居：长春<br>,<br>,爱好：看书 听音乐<br>,<br>,性格：外向，乐观，阳光<br>,<br>,星座：射手<br>,<br>,自我介绍：我是一名护士，性格外向开朗<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Z6078，我发给你她的更多照片和联系方式。<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>, 戳这里，看最新视频<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"刚认识的美女，社交软件上怎么聊？  附聊天记录 - 成真恋爱学","link":"2019/刚认识的美女，社交软件上怎么聊？  附聊天记录 - 成真恋爱学"},"next":{"title":"到底你身上的什么吸引到了我？ - 成真恋爱学","link":"2019/到底你身上的什么吸引到了我？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/再这样聊下去，你就没戏了！ - 成真恋爱学/"}