{"title":"［聊什么］聊什么让女生喜欢上你？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［聊什么］聊什么让女生喜欢上你？ - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年06月25日</code></pre><p>,</p>\n<p>,<br>,哥们，<br>,和女生怎么聊，聊什么，才能让女生情不自禁地喜欢上你，被你吸引？<br>,相反，大部分男人在和女生聊天时很容易犯下面我会讲到的几个错误，瞬间，让女生对你失去吸引。<br>,今天，我就要讲和女生怎么聊天才能吸引她，怎样避免聊天中的错误。<br>,同时，我以前讲过“话块连情”这个方法，现在网上到处都流传着这个“话块连情”的不完整版本，这是个具体的在巩固吸引时用的方法，也是让女生真正爱上你的方法。<br>,但我的确看到有的哥们一知半解，以为在用“话块连情”法，结果我一看，完全不是，完全在乱用。<br>,但可能有的哥们看到的不完整版本，搞得一知半解导致的。<br>,下面我也会顺便讲一下。<br>,<br>,<br>,问题<br>,<br>,成真师傅：<br>,<br>,是我，前段时间我已经买了迷上我这本书，我仔细看了一遍，并认真的实践了书中的部分技巧，其中我已经开始用的技巧有：<br>,<br>,1.时间错觉法（很成功的和一个刚刚搭讪的女生拉近距离，一个小时内达到打情骂俏的程度），当然很快我们就互留了联系方式 ；<br>,<br>,2.当时我还用了“善意的耍女生”，其中耍女生说她牙上有条青菜，然后说看错了，被她粉拳相向 ；<br>,<br>,3.不表现自己，不刻意去表现自己，反而可以更好的表现自己。<br>,<br>,的确，用了你的方法，很容易吸引女生，效果立竿见影，其实我一直都在找一本这样的书，真的，我以后会按照你书中所说一个一个技巧去实践，我觉得有你这样的书作为指导，我相信我会离成功越来越近。<br>,谢谢你，成真师傅，我还有两个问题要问你：<br>, 1.我认识女孩昨天和我聊Q，可是我总是不知道怎么通过聊天继续吸引她。希望得到你的指点。<br>,例：<br>,女生   。 0:30:40<br>,还不睡觉？<br>,我 0:31:53<br>,呵呵,差不多睡啦,你呢?今晚又睡不着吗?<br>,女生   。 0:39:49<br>,对啊，今天心情不好。<br>,我 0:40:21<br>,今天发生什么事了,可以跟我说说<br>,女生   。 0:41:33<br>,其实也没什么事情，就是心里不舒服，做什么都生气。<br>,我 0:43:13<br>,嗯,有时候是会这样的,由一些小事开始连锁反应,开始不顺就感觉做甚么都不顺<br>,女生   。 0:45:18<br>,我觉得我是个很敏感的人，只要说的话做的事不如我意，我就会很不开心。<br>,我 0:47:07<br>,嗯,有时候我也会这样,有时候会太过于在乎一些事情,有些事不如意,心情就会很差<br>,我 0:48:25<br>,有些事情,去做了,但不是自己想要的结果,真的很难受<br>,女生   。 0:48:44<br>,是啊，我不知道是不是我要求的太多，我不能像别人一样什么委屈都能忍，我就不行。<br>,我 0:50:19<br>,嗯,我知道,你是一个个性比较强的女孩子<br>,女生   。 0:52:40<br>,是的，我什么事都希望像我想要的那样发展，<br>,我 0:53:36<br>,嗯,理想是美好的,可是现实世界往往有一些事情就会不如意<br>,女生   。 0:55:10<br>,是的，我知道我这样的性格不好，但是我也没办法，我的心情很容易受影响。我知道我这样会让人很累。<br>,我 0:56:43<br>,我和你比较像,有人说我的情绪有时候会不稳定,就是这样的原因,因为我容易受一些小事影响<br>,我 0:57:48<br>,我想要得到的东西好像很多很多,可是现实归现实,很多东西都不是自己想要就能要到的<br>,女生   。 0:58:13<br>,这样真的不好，我开心的时候很开心，不开心的时候就会一句话也不想说。<br>,女生   。 0:59:35<br>,你还这么年轻，以后的路还很长，慢慢奋斗，你这么能干以后你想要的一定都能够得到。<br>,<br>,我 1:00:31<br>,嗯,一直以来,不开心的时候,我就会想:不开心的时候我甚么都不用去想,我去学多点知识就行了.<br>,我 1:01:38<br>,人生就是一个奋斗的过程,这个过程有很多酸甜哭辣,就看自己怎么去品味<br>,女生   。 1:02:28<br>,我觉得我的烦恼和你的比起来一点也不算什么了，你工作压力大，我明白你的感受，如果是我我也希望什么都比别人强。<br>,女生   。 1:03:56<br>,你只要现在努力有上进心，我相信你以后一定会很好的，每个成功人士都是这样一点一点的磨炼出来的。<br>,我 1:05:31<br>,嗯,如果我在成都工作就好了,我不用上班的时候就可以和你去玩,我以前是魔术协会的,还可以教你有趣的魔术,很多都很好玩.<br>,我 1:06:29<br>,出来工作,社会比校园要复杂很多,不过我相信,通过我的智慧,我以后会过上自己想要的生活.<br>,女生   。 1:07:08<br>,真的，要是你在成都我也不会这么无聊了，我们可以经常去玩，你工作压力也不会那么大了。<br>,女生   。 1:07:56<br>,是的，你是一个很有理想的人，加油，你一定会的。<br>,我 1:09:16<br>,嗯嗯,我们都会过上自己想要的生活的<br>,我 1:10:03<br>,你明天几点上课?<br>,女生   。 1:10:16<br>,我觉得我不能和你比，我只希望的生活平淡幸福就好了。<br>,女生   。 1:10:46<br>,我不上课，我们停课了，只等考试。<br>, 我 1:11:59<br>,呵呵,生活平淡幸福是一种很幸福的生活,其实我现在的努力追求,就是为了日后的平淡幸福的生活做准备,因为现在打好基础了,以后日子就会过得自在些<br>,女生   。 1:13:40<br>,你说的很对，如果没有能力以后哪来的幸福生活，没有能力以后的时间都会用在辛苦赚钱上。<br>,我 1:14:49<br>,嗯,好啦,今晚就到这里,我明天还要上班,我睡觉了,晚安!<br>,女生   。 1:14:56<br>,你也不要给自己这么大的压力，你要在轻松的心情下工作，这样才不会觉得很累。<br>,女生   。 1:15:13<br>,恩，好的，晚安。<br>,我 1:15:20<br>,知道啦!我会的啦!<br>,另外，还有一个问题，我168，才105斤，很瘦，因为这点，我经常不够自信，请问，有什么办法？<br>,<br>,<br>,<br>,<br>,我的解答<br>,非常好，非常好。<br>,呵呵，看了你的来信我有点激动了。<br>,我想说的是，你真的有一个非常好的开局。<br>,我见过很多哥们，他们总是一遍一遍的去看各种材料，网上的帖子、一些国外的书籍、去听一些“培训”或者讲座。（当然也包括看我的书）<br>,然后他们，回来想想，觉得好像了解的还不够，还不能“出手”。<br>,结果继续去找各种各样的材料。<br>,或者再把《迷上我》复习上一百遍。<br>,我个人过去花了几年的时间去做同样的事情，去一头钻进各种理论当中。结果，这几年中我几乎没有任何进步。<br>,而你小子，做的正是我最最提倡的事情。你真的去用、去实践我的这些方法。并且，你体会到了立竿见影的效果。<br>,结果她在晚上 0:30:40的时候主动和你聊Q了。<br>,我想你知道这意味着什么，意味着你之前做的事情已经让一个原本你根本不认识的女生对你产生了一种叫做吸引的情绪。<br>,恩～～我想想还有没有什么好话可以对你说说，表扬表扬你，让你洋洋得意一下。然后，我再狠批你一顿。这样我会很爽。<br>,哈哈，开个玩笑，不过接下来，在我回答你问题的时候，我可能会用一些比较严厉的言辞，我希望你在这里早作准备。<br>,如果你承受不住，我的批评，你可以写邮件“骂”回我，呵呵。<br>,我估计，80%的男人看到你和那个女孩子的对话时多多少少会找到些共鸣。<br>,我发现几乎所有男人，包括我在内都碰到过和你类似度99.999%的事情。他们都碰到这样的事情：<br>,1. 和女生聊天不知道说什么，总是“恩恩啊啊”的然后聊天结束。<br>,2. 说着说着，说不下去了。<br>,3. 讲话总是一本正经或者试图给女生讲大道理给女生建议。<br>,4. 总是试图从谈话中流露出自己的爱意。<br>,5. 示弱，以博取女生的“同情”。<br>,看看你身上还有没有这样的问题，<br>,比如你本来和她可以“打情骂俏”，但是你在和她的QQ聊天中没有坚持，完全没有体现，聊天就变得枯燥了。<br>,比如你说着说着就会有不自觉的向她表达“爱意”的冲动，就像你这里说的“嗯,如果我在成都工作就好了,我不用上班的时候就可以和你去玩,我以前是魔术协会的,还可以教你有趣的魔术,很多都很好玩。”<br>,如果你不想失去她对你的兴趣的话，永远不要这样做。<br>,比如你对她说“我想要得到的东西好像很多很多,可是现实归现实,很多东西都不是自己想要就能要到的”。<br>,你试图给女生讲大道理，这很容易陷入到女生的心理辅导员的角色，女生会因为觉得你是一个很好的情感顾问，因为不愿失去你这个顾问，而拒绝和你发生系。<br>,因为女生觉得一旦发生了关系，你就不会给她真正的情感上的建议了。<br>,所以你得问问你要的是什么，是成为她的“知心姐姐”还是让她成为你的“女生”？<br>,还有，不要告诉女生你“情绪不稳定”。<br>,女生可不喜欢她的“男人”像一只“可怜的小猫”。<br>,女生可不希望她的男人总是需要安慰，但显然你做了这些事情。<br>,这些行为都是非常糟糕的行为，如果你还记得我提过的一个观念叫做“吸引是流动”的话，那么这些行为完全有可能导致女生的对你“吸引”的情绪就这么无声无息的流走了。<br>,当然，我看出来，你想试图在对话中去用我“话块连情”的技巧，试图可以和女生聊开。<br>,但是，我始终觉得你的话快连情有点“盗版”呵呵。<br>,我的“话快连情”可从来没有教你用“博取同情”的方式和她去“连情”，我想你有必要先去复习下我的话快连情：<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,看好了没有，看好了先把它放在脑子里，过会找个人去“实践”一下，就像你先前做的那样，你要知道如果你把这个问题解决了，那你可是帮了你自己一个大忙了。<br>,好，我们这里继续，我们做一点更加深入的分析。<br>,想想，她为什么在深夜主动找你聊天？<br>,我猜有这样几种因素：<br>,1）她比较无聊<br>,2）她的确心情不好，想找一个人聊天<br>,那么问题就来了，她为什么不找别人，而找你？<br>,仔细想想，有没有眉目。<br>,会不会，是因为你之前和她的相处，让她对你印象不错？<br>,会不会是你之前的“打情骂俏”，让她对你产生了那种情绪——吸引？<br>,会不会是，她已经开始想你了？<br>,不敢相信？<br>,但我可以很认真的告诉你，这是事实，这的确是事实，你做到了！<br>,这里我可以顺便回答你第二个问题，关于你身高和体重的问题。<br>,我知道绝大多数男人认为这是个问题，或者说他们“以为”，就是没有道理的“以为”这是个问题。<br>,包括我自己曾经也被这样“所谓的”问题困扰过，很长时间。<br>,但是，你现在已经用事实证明了，这不是一个问题，它根本没有成为成功吸引到她，让她想你的“绊脚石”，我再重申一遍，你已经做到了。<br>,只是，你之后的聊天，没有延续你之前做的“好”的部分。<br>,你应该怎么做？<br>,你对她说：呵呵,差不多睡啦,你呢? 今晚又睡不着吗?<br>,她回答：对啊，今天心情不好。<br>,然后你说：今天发生什么事了,可以跟我说说<br>,她回答：其实也没什么事情，就是心里不舒服，做什么都生气。<br>,你现在发觉没有，这句话说完， 女生并没有“和你说说”。<br>,这说明了什么？<br>,是不是这句话并没有什么效果？<br>,你对她说：呵呵,差不多睡啦,你呢? 今晚又睡不着吗?<br>,如果她说：对啊，今天心情不好。<br>,然后你延续你说的那种“打情骂俏”的方法，或者我时常提到的“逗女生”、“曲解女生”……之类的方法。<br>,你对她说：对不起，是我不好，让你太想我了。<br>,她可能对你说：你别再臭美了，谁在想你。<br>,然后你说：乖，别想了，早点睡。<br>,……<br>,女生会是一种什么感受，女生会继续对你保持一种持久的、并且新鲜的“吸引”情绪。<br>,然后她真的有可能做的是，一直想着你迷迷糊糊的睡着，等第二天早上醒来的时候问自己——<br>,“我是不是要发条消息给他。”<br>,我想现在的你一定可以体会到这种感觉，因为其实你之前已经做到过，只不过在后来的聊天中你没有延续。<br>,你要做的是，一直坚持这么做，不要中断，不管你和她现在是在什么样的一个阶段，你要持久的、新鲜的让她感受那种叫做“吸引”的情绪。<br>,所以，当女生对你说她不开心的时候，不要去试图说服她开心，不要去安慰她，你要做的是给她那种开心的情绪，你要做的是继续“吸引”她。<br>,还有在和女生聊天的时候，适当地撒一点建立的吸引的玩笑话也是必要的。<br>,比如， 她对你说“你还这么年轻，以后的路还很长，慢慢奋斗，你这么能干以后你想要的一定都能够得到。”<br>,你就回答：“真的啊？那只能抱歉，我不能娶你了。 下个礼拜的婚礼取消，我得奋斗先 :P ”<br>,这种话，往往男人无法理解，哪里来的婚礼？哪里来的娶她？都是哪里冒出来的。<br>,但女生会很容易理解你在开玩笑。 她很有可能会接过话去，和你一起玩笑。<br>,比如她如果说“那我好伤心啊……不要啊。”<br>,这样你们一下子就进入了“恋人角色”扮演。<br>,然后你可以借机约她出来，说“也可以，不过你要请我吃顿饭，我就答应不取消。”<br>,虽然这一切都是玩笑，但约出来的却是真的。<br>,而且这种情况下，女生是很容易同意和你出去约会的，因为……她想见你……她已经被你吸引了。<br>,然后你就可以运用你在定《迷上我》教程时，下载的其他三本赠书上面的技巧，把握约她出来后的机会，你甚至可以在一天的时间内就可以搞定她，你没有忘记那三本书吧？如果你想不起来了：<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,最后我强烈建议你做以下几件事情：<br>,1）继续去实践我书中的概念、方法和技巧<br>,2）当你每次碰到问题的时候你可以回到我的教程中，去找答案，或者继续写邮件给我，我非常乐意受到你的邮件<br>,3）进一步了解女生的心理。去认识更多的女生，去和她们接触，去和她们聊天，去熟悉女生的真实生活，她们真实的世界是怎么样的。<br>,提示：往往和你看到的表面是不同的。<br>,就像在我的《迷上我——偷听女生心》里采访的几乎所有女孩，你如果看到她们在逛街或者在外面玩的时候，你完全无法想象她们的内心是这样的。<br>,点击链接了解我最新的《偷听女生心》课程<br>,比如《偷听女生心》里采访过一个女孩表面很开心，欢乐，整天嘻嘻哈哈，像一个开心果，但实际她一个人的时候内心最真实的是非常安静的，但大部分男人不知道，所以也无法走进她的内心，让她爱上你。<br>,你的哥们，<br>,成真<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［约出来］让女生对你心动的约会场所 - 成真恋爱学","link":"2019/［约出来］让女生对你心动的约会场所 - 成真恋爱学"},"next":{"title":"［被拒绝］表白失败后怎么挽回 - 成真恋爱学","link":"2019/［被拒绝］表白失败后怎么挽回 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［聊什么］聊什么让女生喜欢上你？ - 成真恋爱学/"}