{"title":"和女生网上聊天对话实录分析 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/和女生网上聊天对话实录分析 - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2015年09月17日</code></pre><p>,</p>\n<p>,<br>,你和女生约会完了， 送女生回家。<br>,<br>,你说：“今天和你约会真开心，我发现自己很喜欢你，觉得如果你能做我女朋友，那就太好了。我什么时候可以再给你打电话约你出来”<br>,<br>,女生不只是看你的表面意思，她会深入解读你的话：我来翻译一下。 女生在你的潜沟通里听到的是： 这男生一点都不男人，这么快就憋不住喜欢上了我，而且这么快就和我表白了，他一定不是最配的上我的。”<br>,<br>,而相反另一个男生，约会结束时对女生说：“今天和你挺开心的，晚安，有时间给我打电话。”<br>,<br>,其实，对我们男生来说，这和之前的没啥差别。 都是，今天约会挺好，下次再约的意思。 但这后面一句话，我再翻译一下，女生听到的是：<br>,<br>,“今天约会其实没有那么好，最多一般，可能你觉得这个女生有点无聊，所以，如果下次再要约会的话，至少得女生你主动给我打电话，否则可能我就不会主动联系你了。”<br>,<br>, 一下子，你在这个女生心目中的社交地位就上升了。 你在女生心目中就变得更有价值了，她也会更加快地回复你的微信，电话等等。<br>,<br>,<br>,更多翻译再比如：<br>,<br>,我们看下面这段对话，发送的是男生的话，接受的，是女生说的。<br>,<br>,14:53    发送    不过我会更喜欢猫一点，你家狗欺负猫吗<br>,14:53    接收    猫欺负她<br>,15:05    发送    以前做过动画，国产值得骄傲的一部，没幸不在那个时代毕业，没凑上热闹，就做了个人参娃。我们做的《长白精灵》没眼看<br>,15:08    接收    哈哈 没看过这个得<br>,15:08    发送    泡芙小姐看过mei<br>,15:09    接收    我有在看这个 第四季完了<br>,15:09    发送    所以没眼看嘛，<br>,15:10    发送    我同学在做着<br>,15:11    接收    没有吖 我挺喜欢看得<br>,15:14    发送    刚毕业跟了个太闹天宫时代的导演，吐血做了个参娃，要是我继续做可能会做泡芙这个，不过我同学说这导演也很坑爹，死扣<br>,15:16    发送    你那学前班都教英语啦？现在的小压力好大啊<br>,15:17    发送    我到现在也就勉强过个三级<br>,15:18    接收    呵呵 过个三级也不错了<br>,15:20    发送    校内搞的三级，所以很简单，正规的没过过,英语六学期挂了4红灯<br>,15:21    发送    你平时都在家多么<br>,15:21    发送    听说你很宅<br>,15:25    发送    在么<br>,<br>,看出什么名堂了吗？<br>,<br>,后来女生半个小时没理他，然后直接一句不聊了，要走了。<br>,<br>,为什么？<br>,<br>,首先，男生自己在女生没有问及的情况下，主动找话题去聊自己的工作成就，这就是在故意表现自己。<br>,<br>,我说得直白点，如果你的工作成就，可以让你对女生这么说：<br>,<br>,“你好，我看了你的一些信息，我觉得你挺有意思，我对你感兴趣。 我是奥斯卡金像奖第一个中国籍导演。我想认识你。”<br>,<br>,这个话虽然不好，但至少比这个男生的话要好10倍。<br>,<br>,我为自己的成就自豪，这点没错，但你扯了半天，就是一个别人没看过的不感兴趣的东西，然后你自己当成宝在别人面前献宝，这个在潜沟通里给了女生无数条对你不利的信息。<br>,<br>,而且还故意拉上你的一个同学做的东西，好像来显示自己的牛逼。 其实人家女生一看，她听到的真正的信息后的真实内心感受是：<br>,<br>,“这个家伙首先缺乏自己，觉得他自己这个人本身不够好，所以要显摆自己的工作成就。 但我一听到他的显摆的成就，立刻就晕了，既然是显摆的成就，至少也是要好一点的，竟然就是一个莫名其妙的东西，而且还拉上一个同学的关系来突出自己的牛逼。你同学的东西也不是怎么牛逼，就是他拿了两样非常不牛逼的东西，来显摆自己的牛逼。 我靠，这个人既不牛逼，而且自己的品味和对牛逼的认识也是非常有问题的。 ”<br>,<br>,看明白了吗？<br>,<br>,你去显摆这个行为本身已经很糟糕了。<br>,<br>,你拿来显摆的东西在别人眼里一点都不值得显摆，那就是糟糕的100倍了。<br>,<br>,再看他最后几句：<br>,15:18    接收    呵呵 过个三级也不错了<br>,15:20    发送    校内搞的三级，所以很简单，正规的没过过,英语六学期挂了4红灯<br>,15:21    发送    你平时都在家多么<br>,15:21    发送    听说你很宅<br>,15:25    发送    在么<br>,<br>,女生说了一句敷衍的话： 呵呵 过个三级也不错了<br>,他发了一条：校内搞的三级，所以很简单，正规的没过过,英语六学期挂了4红灯<br>,<br>,女生没立刻回， 男生没忍住，过了1分钟，又发了一条：你平时都在家多么<br>,<br>,这条就算了，因为也算你主动去引导话题，切换话题。<br>,<br>,但这条之后就要等女生回了，女生这时如果不回，你就死也不要再发了。<br>,<br>,这个男生，这里犯的最大的错误，就是后面连着继续发，最糟糕的是哪一条记录？<br>,<br>,对了，就是过了4分钟，女生没有回，他来了一句：在么？<br>,<br>,他这等于一个人和自己聊半天。 把自己的价值拉到了最低点。 女生自然就不理你，然后人家还算有礼貌，和你说一声先走了，不聊了。<br>,<br>,正确的做法在这里有亮点：<br>,<br>,1 女生说，呵呵 过个三级也不错了<br>,你可以说： 你要求太低，我们俩不合适。 以后和我在一起你会很累的。<br>,就是和她调情。 后面加坏笑。<br>,<br>,这样对话立刻有火花了。<br>,<br>,2 女生没有回之前，你就不要再发。 等她回了你再继续聊。 说实话，你问问自己，有那么急吗？<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"和女生相处的几大雷区，被她拉黑怎么办？ - 成真恋爱学","link":"2019/和女生相处的几大雷区，被她拉黑怎么办？ - 成真恋爱学"},"next":{"title":"和女生约会，聊什么话题比较好？ - 成真恋爱学","link":"2019/和女生约会，聊什么话题比较好？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/和女生网上聊天对话实录分析 - 成真恋爱学/"}