{"title":"怎么追工作上认识的女生 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎么追工作上认识的女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.647Z","content":"<pre><code>发表于：2015年07月10日</code></pre><p>,</p>\n<p>,<br>,<br>,1  成真哥，我和我女朋友好上之后，她就很粘人，一天最少5个电话。我现在都有点烦了，求你告诉我该怎么做，才能让她改点这个粘人的习惯<br>,—————————-<br>,成真回答：<br>,<br>,粘人的行为确实不招人喜欢。 无论是男生粘女生，还是女生开始粘男生，会降低吸引，让对方喜欢你的程度降低。<br>,<br>,确实你会发现，一旦你成功吸引到了女生，之后的日子，女生粘男生的可能性更大。<br>,<br>,作为男人，我们要把责任往自己身上揽，责任越大，权力也越大。<br>,<br>,女生粘人，我们先不要看成是女生的问题。<br>,<br>,我们先从自己身上找一下原因。 一般粘人的外部表现是由内心缺乏安全感造成的。<br>,<br>,你先问问自己：<br>,<br>,1 是不是自己在吸引她的时候的行为举止把自己的社交地位和社交价值拉得过于高了，追到女生是轻松了，但之后女生和你谈恋爱的时候，你是轻松，但女生会觉得很累，觉得你太若即若离，导致激发了她的不安全感。 如果是这样的情况，你稍微软化一下就行了。 平时可以适当多给女生一些关注。 可以适当做一些你学吸引学之前的那些做法。<br>,<br>,2 是不是你本身已经不喜欢这个姑娘了？ 导致你的潜沟通信息女生捕捉到了，感觉到你好像要离开？ 如果你确定已经不喜欢她了，那么为了女生好，就要当断则断。<br>,<br>,3 女生本身内心极度缺乏安全感。那么，你就要确定一件事，这事可能一直会这样，你能包容吗？ 在包容的基础上，你再想办法帮她，建立安全感。 因为，如果你现在觉得无法包容的话，是没有办法改变她粘人的状态的。 因为她粘人就是一方面觉得你有些不接受她，导致没安全感，你又确实不接受她粘人的行为，这样恶性循环，不会好的。 只有你包容了，才有转机。 同时，我也不是说，你必须永久包容下去。 你内心必须有一道底线，当女生实在是逾越了这条线的时候，该了断的还是要了断。<br>,<br>,<br>,2真哥，优酷上有一期你的视频节目，我看到你说可以通过一些同城的活动来认识更多女生，好像那期视频还给出了具体上啥网址可以找到这些活动，我社交圈比较小，能发我一下那些网址吗？<br>,—————————-<br>,成真回答：<br>,<br>,我这里不方便直接把活动网址打出来，有广告嫌疑。<br>,<br>,这样吧，你可以手指按下面的二维码图片，扫描二维码，加一下下面这个微信号：mishangwocom 然后在这个微信里，回复：“活动网址” 这4个字。 立刻你就会收到网址。<br>,<br>,3  成真:       你好！我在2015年4月5日成为了迷上我的学员，现在看完了迷上我核心教程和性格补丁，真的受益匪浅，如果我早一点知道迷上我该多好!      是这样的，我两个月前认识了一个女孩，是我妈妈的朋友介绍的，当天她有别的事情， 所以我和她就边散步边聊了20分钟左右， 我加了她的QQ号，认识的当天晚上我就写了一首古诗发给她，她只回了一句文才不错，我有点事，回头再聊。<br>,<br>,—————————-<br>,&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：<br>,<br>,古诗这种东西以后不要发给女生了。<br>,<br>,古诗大多是男人，尤其是老男人的爱好。 年轻女生一般对古诗兴趣不大，你发古诗，在潜沟通里等于告诉女生，你们兴趣不同，不是一路人。<br>,<br>,我自己曾经还给初中女同学写她名字开头的藏头诗，亲身经历，没用！<br>,<br>,而且是你自己写的古诗。 你以为可以表现一下自己。 实际是你降低了自己的社交地位的同时告诉了女生，咱们不是一路人。<br>,<br>,女生的那句：我有点事，回头再聊。 是你应该学习的。 你在第一次和她聊的时候主动结束你们的谈话，你来说：我有点事，回头再聊。<br>,—————————-<br>,<br>,我问她电话号码是多少，她没回，第二天晚上我忍不住再发消息给她，她回了消息，但是很简短，淡淡的那种。<br>,<br>,—————————-<br>,&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：<br>,<br>,在QQ, 或者 微信里问女生要电话号码，最好的方式，是有一件事情，比如你们约好了出去吃饭，那么最后顺便给个电话，万一到了联系不上，没网什么的，可以打电话。 顺理成章。<br>,<br>,你写首诗，然后要电话，你想干嘛？准备打电话给女生去聊一聊古诗的问题？中国古诗学术探讨？ 人家当然不太愿意给啊。<br>,<br>,然后，你就犯了一个致命错误：<br>,<br>,她没回，然后第二天你就又发了消息。<br>,<br>,我不管你发的是什么。 这个举动，在潜沟通里给了女生什么信息？<br>,<br>,你看了我的东西这么久了，自己能分析出来吗？<br>,<br>,你等于告诉女生： “你以后不回我消息是ok的，而且，你不回我消息，还会促使我更多地关注你。 ”<br>,<br>,这样女生之后不但会更加不回你消息，同时，已经把你看成比她自己社交地位低很多的男生了。 吸引已经破灭了。 我接下来不用看也知道你追不成。<br>,—————————-<br>,<br>,聊了一会之后我就说我喜欢她，她回复:淡定。我当时在准备一个重要的考试，不想在感情问题上留悬念，于是我追问她的意思，她说初次见面没什么感觉，还是做朋友吧，我说我不愿意，我不缺朋友。她就把我的QQ删掉了。<br>,<br>,—————————-<br>,&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：<br>,<br>,厉害！兄弟，比我想象的还快！<br>,<br>,这个表白太多错误了。我这里懒得重复了，不清楚的，可以在我微信里，回复 “表白”两个字，我发给你一篇《为什么表白反而会伤害你》，以及一个我的视频讲解“表白中的错误，怎样表白不会被拒绝？表白被拒后怎么弥补？”  记住，是在我微信里回复，不是下面评论里回复。  评论里可以留言问我问题。<br>,—————————-<br>,<br>,第三天，她去介绍人家里拜年，她妈妈也来了，介绍人叫我过去见她妈妈一面，但是她没跟我说话，就出去打电话了，之后我就回家了，晚上再去介绍人家里，介绍人说有她的手机号，也给我了。我给她打电话，她开始没听出来，我让她猜，给了提示之后她猜出来了，但是她说要去洗漱了，晚点聊。然后我又加她QQ，她也加我了。之后我们聊过一阵，基本上是我讨好、迎合她。我约了她三次，她总是拒绝。一直到春节假期结束，我也没能再见到她。<br>,<br>,—————————-<br>,&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：<br>,<br>,一错再错！ 女生自己不愿意给你电话，你问别人要来电话。 打是打给她了，然后呢？<br>,<br>,你的逻辑是难到是： 我只要能要到电话，给女生打电话，让她听到我的声音，她就会喜欢我？<br>,<br>,微信里回复“残疾证” 给你发一本情商残疾证和判断女生是不是喜欢你的11个方法给你补补。<br>,<br>,你情商残疾。她明显还不喜欢你，你看得出吗？她不喜欢你，你硬约她，会有好结果吗？<br>,—————————-<br>,<br>,然后我们回各自的城市工作了，两地相隔还比较远。但我几乎每天都和她在QQ上聊天，但是再也没打过电话，她的态度也慢慢的变好了，说的话也慢慢的多了一点。<br>,<br>,—————————-<br>,&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：<br>,<br>,女生是情绪化的生物。谈过恋爱的男生很清楚，有时女生会莫名奇妙地对你发脾气，对你生气，你什么都没做错。<br>,<br>,那我现在告诉你，女生也会因为情绪波动，莫名其妙地让你感觉她态度好，即使她并不喜欢你。<br>,<br>,真正的标准是她的行为，比如答应出来单独约会。 这个看上面的那个残疾证里的视频“11个判断女生是否喜欢你的方法”。<br>,—————————-<br>,<br>,4月初的时候，我比较忙，连续四五天没联系她，她对我屏蔽QQ空间的更新，之后我再联系她时，她连续两次不回消息，后来我写了一封很长的情书，她又理我了。就这样我又每天和她聊QQ。<br>,2015年4月5日，我成为迷上我的学员，边学习并实践你的方法和技巧。比如调侃加赞美，故意曲解，冷读、话块连情等，我的态度慢慢从讨好迎合变成无所谓但友好，前几天她还说我越来越能侃了。<br>,<br>,—————————-<br>,&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：<br>,<br>,日子记得很清楚嘛。<br>,<br>,但注意，她觉得你能侃了，有好处，但也有坏处。 这时，你最容易犯的错误就是，因为一开始聊得好了，女生反应好了，你就来劲了，没完没了讲。相反，你应该只讲一两句，然后抽身离开，你主动终止对话，提高你的社交价值。<br>,—————————-<br>,<br>,但是两天之后（4月24日），我们在QQ上聊天，我先开了她一个玩笑，然后她问我“你觉得我适合做女朋友还是适合结婚”，当时我想，这个问题是她在考验我，于是我用您教程里的方法：不直接回答，我说适合做朋友，然后她说那好，以后我们就是哥们了，再聊了几句，她说，不早了，睡吧，我说，这就睡啊，咱们还没那么熟呢，我是正经人。她回复：最好不熟，然后就把我QQ删了。从那时到现在，四天过去了，我没联系过她，可我还是很想她，感觉度日如年。<br>,<br>,    一个多月以后 ，我抱着试试看的态度的态度加她的QQ，她加我了，恢复了联系，我和她聊天不再紧张，态度是无所谓但是友好，有一次用了时空错觉法，效果很不错，她打开了话匣子，说了很多。但是后来又聊不下去了，她说话硬硬的，带有对抗性，开不起玩笑，与刚认识的时候判若两人，这意味着什么？又是考验我吗？我原来给她的印象是不会开玩笑，现在变了，还能改变别人对我的固定看法吗？<br>,<br>,—————————-<br>,&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真最后点评：<br>,<br>,首先，是时间错觉法。不是时空错觉法。<br>,<br>,其次，你其实已经有些进步了。 她也为你打开过几次门。 但你还没能完全把握住。 错误还是在潜沟通。 7%的沟通是通过具体的话，23%是你的声音，70%左右是通过神态，语气，肢体语言等潜沟通信息。 之前你所有的沟通都是错误的。<br>,<br>,现在7%的沟通正确了，所以，现在女生会时不时为你开一扇机会的大门。 但由于你刚开始学，之后的潜沟通里的沟通还没有把握住，所以，最终还没有追到她。 这个不是太大的问题。 是学习恋爱学，吸引学的必然过程。<br>,<br>,4 最新一期《成真恋爱学》抢先看： 同事怎么追？ 2个妙招追到女同事<br>,<br>,点击下方图片，看成真讲一个很简单的小招术让女同事主动找你。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎么送女生礼物？送什么好？不花钱？ - 成真恋爱学","link":"2019/怎么送女生礼物？送什么好？不花钱？ - 成真恋爱学"},"next":{"title":"怎样判断和她有没有戏？ - 成真恋爱学","link":"2019/怎样判断和她有没有戏？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么追工作上认识的女生 - 成真恋爱学/"}