{"title":"什么样的幽默，才会吸引女生？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/什么样的幽默，才会吸引女生？ - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2019年01月24日</code></pre><p>,</p>\n<p>,哥们，<br>,今天我讲搞笑和吸引的关系。<br>,我们往往觉得： 会搞笑，幽默的人就是有魅力的，有吸引力的。<br>,幽默很有魅力，但幽默女生就一定喜欢你吗？<br>,不过在分析之前，我想先去掉一个误解。<br>,我发现很多哥们误解了吸引，导致原本和女生有机会的，结果给搞砸了。<br>,这个误解就是：<br>,一定要有“吸引”，女生才会喜欢你。<br>,这里的“吸引”很多哥们理解为强烈的两性吸引的情绪。 不是广义上，男人和女人之间本身就存在吸引。<br>,这是个误解。<br>,有“吸引”，女生当然会喜欢你，想念你，主动找你。<br>,这没错。<br>,但你想要和女生走到一起，让她变成你的女朋友，让她喜欢你，“吸引”不是一个必要条件。<br>,也就是说，即使，没有“吸引”，女生照样可以喜欢你，你们照样可以变成男女朋友。 就是我之前一直讲的“把聚光灯打到女生身上”。<br>,这个过程是很低调的，甚至是消无声息的。 在其他男生看来，不知道你做了什么，然后莫名其妙这个女生就喜欢上你了。<br>,甚至一开始他们在旁边都看不出这个女生喜欢你，只有你自己知道。因为你下一次能把她轻松约出来，然后一步一步，你俩就在一起了。<br>,等你们俩已经在一起后，周围的男生才能从最后的结果里看到，原来这个姑娘喜欢你。 但他们还是不理解，她为啥喜欢你。<br>,这只有你知，她知，哦，还有我知 😁<br>,我前几篇微信头条的文章，其实讲的都是这种悄无声息的模式。<br>,再来看搞笑和吸引的关系，是否：<br>,要搞笑，女生才会喜欢你。<br>,当然，搞笑，幽默，是大家都喜欢的。 让人笑，就是带给人情绪价值。 但这里有一个本质的区别： 社交地位。<br>,低社交地位的搞笑，就真的只是搞笑，不会产生吸引。<br>,只有高社交地位的搞笑，或者至少是平等的搞笑，或者幽默，才会产生吸引。<br>,什么是低社交地位的搞笑，或者不平等的搞笑？<br>,举个例子：<br>,马戏团里的动物，猴子，在驯兽师训练后，可以做出逗你笑，搞笑的动作。<br>,你看了后，会笑，甚至大笑，觉得很有意思。<br>,但你不会因此爱上这个成功逗你笑的猴子。<br>,这只马戏团的猴子只在表演的时候，逗你笑的时候，你才觉得它有价值。 你对它是有喜欢的。 但这个喜欢只停留在那一刻。 一旦它不再能逗你笑的时候，它对你就没价值的。 喜欢也就消失了。<br>,（声明： 此处我只是拿马戏团猴子举一个例子，并不代表我支持马戏表演，并不代表我认为猴子比我们人低一等。 我认为，人和动物都是地球的住客。我一时半刻，写这篇文章，想不出更好的例子，或者说，我懒，不想在这个例子上再花更多时间去换一个，想着做一个声明应该就能解决问题。）<br>,因此，很多哥们本能地以为：<br>,我要去逗女生笑，她就会喜欢我。<br>,这是错误的想法。<br>,你就成了那只猴子。<br>,即使你非常搞笑，非常成功逗笑了女生，她也不会长久地爱上你。<br>,不会的。<br>,让你产生这个误解的原因是当下女生被你逗笑后的反应，让你觉得她是喜欢你的。<br>,确实，这个反应是真实的，是喜欢你的。 但就像你看猴子表演的当下，你被逗笑了，你也是喜欢那只猴子的。<br>,一旦表演结束，你就会忘了那只猴子，赶紧打车回家，毕竟这种周末的表演结束后不好打车。<br>,这种只追求搞笑，去逗女生笑的背后，往往还带有一种讨好。 更加深了你的低社交地位。<br>,因为你去搞笑，逗她笑的背后潜沟通信息是：<br>,你认为你原本的自己是配不上她的，所以，你必须提供额外的价值，比如，搞笑，幽默，她才会喜欢你和你约会。<br>,然后，你一门心思就去在意自己是不是够搞笑，够幽默，然后往往这个时候忘了去关注对方女生，忘了把聚光灯打到她身上。<br>,当你一门心思在意自己下一句话是不是够搞笑的时候，你当然得把聚光灯打在自己身上。<br>,对方女生的反应对你来说，只是反馈你这句话是否说得好。 说的好，说的对，她反应就好；说的不好，说错了，她反应就不好。<br>,这还是把聚光灯打在你自己身上。<br>,所以，当你试图用错误的搞笑方式去走“吸引”的路子让女生喜欢你，你追求当下的短暂的女生的反应，反而错失了真正有效的长久的吸引，更阻碍了自己走悄无声息的把聚光灯打在对方的路子。<br>,这种情况，你还不如就忘记搞笑，忘记幽默。<br>,然后这么办：<br>,不要尝试去逗她笑，不要去表现你的幽默。<br>,只想一件事，那就是，去了解她，理解她。 把聚光灯打在她身上。 去走之前我讲过的那条悄无声息的路。<br>,但如果你还是想走另一条更高调的“吸引”的路，你可以去幽默，可以去开玩笑。 但你要学会至少以一种平等的社交地位去搞笑，甚至可以是高社交地位的方式去幽默， 去开玩笑。<br>,我们核心教程里讲到的“又好气，又好笑”就是其中一种方式或者叫形式。<br>,<br>,不同社交地位的搞笑心态<br>,<br>,低社交地位的搞笑和高社交地位的搞笑的本质区别在于你去搞笑的起心动念，或者叫：心态。<br>,低社交地位的搞笑心态：<br>,我自认女生不会喜欢本来的我，我必须说出一些搞笑的话，幽默的话，让她知道和我在一起很有意思，这样她才会愿意喜欢我。 所以，我必须搞笑，来证明我配的上她。<br>,按照这个心态去搞笑，往往就很带有目的性，不合时宜的，不符合当下场景的。 比如去背一个笑话，就是为了今晚要对她说这个笑话。 往往效果是不好的。<br>,而且这个心态还会很在意对方是不是笑。 甚至，还会犯各种说笑话的错误，比如你自己说完一个笑话，生怕别人不笑，你想自己带一下节奏，自己就笑。 结果，挤压了别人可能笑的空间，搞成了冷场。<br>,你想过没有，其实有另外一种心态…<br>,高社交地位的搞笑心态：<br>,我知道我和你，至少是平等的。 没有谁配的上，配不上一说。 只有合适不合适。 人生苦短，无论碰到什么，我都用一种积极的心态去面对。 所以，开玩笑，幽默是给我自己，给别人带来欢乐的一个途径。 我去开玩笑，不是为了要让你喜欢我，对我有好的印象。 我开玩笑，完全是我自己选择的，我对待人生积极乐观的态度，没有额外的目的。 有时候，还可以让平淡的生活日常里，包括想认识一下新朋友，或者在买单的时候，多一丝欢乐。 就这么简单。<br>, （当然，在认识新朋友的时候的玩笑幽默，客观上还有一种效果，就是筛选。 如果对方能很容易理解你的幽默和玩笑，和你一起分享一个欢笑，那就等于你们彼此是互相理解对方的。如果对方不理解你的搞笑，不觉得好笑，那你们可能并不合适。）<br>,还有一点是，低俗的搞笑和幽默是会破坏吸引的，显不出这个人的任何社交价值，所以要开就开聪明的玩笑别讲有颜色的笑话。<br>,搞笑也好，幽默也好，它们和吸引的关系你发现了吗？它们不是吸引的手段，而是你人格魅力散发的方式。如果这种魅力不能自然散发，而是带有一种目的性，那你很容易就会被看穿，自然就会拉低你的社交地位，吸引也就无从谈起了。<br>,拥有高社交地位意识的搞笑，就会自然很多，某种程度上是自身魅力的自然散发，就会带有强大优势，这样的人就会有吸引力。<br>,你的哥们，<br>,成真<br>,2019.1.25<br>,P.S. 下面是上上上周微信第三条征集的和女生开过的玩笑的一部分。 对于和女生开玩笑，哪些玩笑很好，哪些玩笑是不行的，你看一下，你自己有感觉吗？ 需要我点评一下吗？ 需要的话，我可以专门做一期《成真恋爱学》的视频节目，来点评一下这些和女生开的玩笑。<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,一个让女生爱上你的捷径，大部分男生永远都不会<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"你千万别这样约女生 - 成真恋爱学","link":"2019/你千万别这样约女生 - 成真恋爱学"},"next":{"title":"何时可以亲喜欢的女生,七夕礼物送什么？ - 成真恋爱学","link":"2019/何时可以亲喜欢的女生,七夕礼物送什么？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/什么样的幽默，才会吸引女生？ - 成真恋爱学/"}