{"title":"她说她是个双性恋，我真的太在乎她了，为她我可以放弃一切。 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/她说她是个双性恋，我真的太在乎她了，为她我可以放弃一切。 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2015年02月06日</code></pre><p>,</p>\n<p>,<br>,问1：我和我女朋友最近有一次吵架，她比我大两岁 一直觉得我比较孩子气，那时候我心情不好说我俩有点不合适，之后我俩就很少说话了，昨天我给她打了10几遍电话她一直打不通，短信也不回，昨天一天没搭理我以前看她QQ分组里面就我和她现在那个分组多出了一个人   成真哥你觉得我应该怎么做，我真的太在乎她了，不想离开她，成真哥帮帮忙吧，谢谢了。<br>,<br>,——————————-<br>,<br>,答：<br>,“我真的太在乎她了”这句花我听得太多了，我告诉你，你在乎的是你“害怕失去她”的这种感受，这种难过的感受，女生只会觉得你在乎的是你自己。一天打1个电话说明你想她，打3个电话勉强说明你关心她，打10几个电话这就是赤裸裸的骚扰！反而会让女生更加不理你，相反如果你打1，2个电话她不接，你就不再继续，过1两周再联系她，那么她接你电话的几率会高很多。<br>,另外她说你“孩子气”一点都没说错，你做的事情就像一个没买到玩具的孩子，趴在地上哭闹，耍着无赖。这种让女生觉得幼稚的事情以后真的少做，女生要的永远是一个情感成熟，情绪控制能力强，能够给她安全感的男人，而不是一个时刻需要关心照顾关注的小孩。<br>,<br>,<br>,<br>,问2：两年前我喜欢上一个女的。为她我可以放弃一切，她说她是双性恋。后来她离开了我说我没钱，但是现在又联系上了   我应该怎么办成真师傅<br>,<br>,——————————-<br>,<br>,答：<br>,想明白，是你在选择另一半，还是你只是一个被选择的对象。如果你就是一个被选择的，那么闭嘴！什么也别问什么也别说，因为你没有权利选择，你只是一个任人摆布的宠物，她叫你到她身边你就去，她叫你滚蛋你就走。<br>,如果不是，那你就考虑下这个女生到底值不值得你爱，值不值得你继续投入，她会不会过几天又觉得你没钱了，又走了？我对这件事情持怀疑态度。<br>,女生喜欢一个男生的前提是，这个男生是值得被尊重的，如果你明知她只是寂寞孤单冷的时候才回来找你取个暖，那么不好意思，她不会真的把你当作暖男，而只是一个备胎。<br>,所以，即使你实在把持不住对她的喜欢，现在联系上了，一开始你也不能表露对她的喜欢，即使她主动说要回到你身边，第一她这么提的时候你还是要拒绝的，这样做不但不会降低吸引，反而会让她觉得你开始男人了，和以前不一样了，反而会让她对你更感兴趣，从而增加吸引。<br>,<br>,<br>,<br>,问3：成真兄，我有一点不是很明白，我应该以怎么样的心态去学习把妞，我看过很多PUA的书，也听过很多人的音频，但是一直就都没有成长起来，而且现在学起来也是停停续续，学的有点迷惘了，真的不知道应该怎么做。<br>,<br>,——————————-<br>,<br>,答：<br>,你到底是想泡妞把妹，还是想找一个自己真正喜欢的女生恋爱、结婚，然后一起走下去。很多人是搞不清楚自己到底是要什么的。<br>,如果你只是要泡妞的话，那很简单，你看了很多书听了很多音频，你把所有的方法技巧整理一下，然后一一去实践，去酒吧也好，去搭讪也好，找到那些真正对你有效的，可以把女孩子带回家的方法，如果只是泡妞，那么你应该不缺技巧，而是缺实践了。<br>,如果你想找个真爱，那你更多的要学习女性心理，要学会站在女生的角度上去思考问题，这就需要额外的进一步学习，并积累足够的经验。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"她没抛关键词怎么聊下去？ - 成真恋爱学","link":"2019/她没抛关键词怎么聊下去？ - 成真恋爱学"},"next":{"title":"她说只做朋友不谈感情怎么办？ - 成真恋爱学","link":"2019/她说只做朋友不谈感情怎么办？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/她说她是个双性恋，我真的太在乎她了，为她我可以放弃一切。 - 成真恋爱学/"}