{"title":"你这么约女生，一定没戏！ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/你这么约女生，一定没戏！ - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2018年01月08日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>, • 女生老让我给她买单，怎么办？<br>, • 女生很在意我的身高，怎么破？<br>,    (聊天实录 | 音频讲解）<br>, • 女生亲人去世，如何安慰？<br>, • 女朋友不是处，要不要和她结婚？<br>, • 我各方面条件都不差，为啥很难追女生？<br>, • 你这么约女生，一定没戏！<br>, • 看完《前任3》，女生去找前男友了，怎么办？(评论回复 | 视频讲解）<br>,<br>, 老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。<br>,<br>, 这一期讲：怎样知道约会是否成功  第一次约会后多久再约<br>,（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,是我，成真。<br>,<br>,周五了，咱们又见面了，这周你过的怎么样？<br>,<br>,很多哥们最近都挺忙吧，快过年了，好多公司都要进行年终总结，年终盘点了，但无论有多忙，都希望兄弟们平时多注意休息，保重身体，吃点好的。<br>,<br>,前天晚上，我在微博上和兄弟们视频连线，虽然是第一次以这种形式直播，但我和你们聊的很开心。<br>,<br>,我连线了6个哥们，其中有两个哥们说自己嘴笨，不会和女孩子聊天，但从我和你面对面的聊天来看，完全没有这个问题嘛！那么你之所以不会和女生聊天，真的和嘴笨有关系吗？有一个学hip-hop的帅小伙，不仅搭讪成功，还和女生合影了，之后却约不出来女生。还有一个男生，女生很明显已经很喜欢他了，他却一直不敢进一步推进，我甚至都允许他去表白了。<br>,<br>,如果你错过了直播，但想看看我们具体是怎么聊的，可以去我微博上看回放。下次再有直播我也会提前在微博上通知你，我们到时候接着聊。<br>,<br>,这次虽然我很想多和几个哥们聊一聊，但由于时间有限，很多哥们的问题没能来得及解决，但是我都记下了，回来写了这次的第二篇文章，如果你也遇到了这些问题：<br>,<br>,<br>,女生说对你没感觉；<br>,女生说你不懂她；<br>,女生说她要的你给不了；<br>,女生说你们不合适；<br>,讨好她一直不见效；<br>,女生作、闹、发脾气，你搞不定……<br>,<br>,希望我的这篇文章可以对你有所启发。你在我这次推送的第二篇文章 【撞墙文】 里可以看到。<br>,<br>,这次微信第二篇文章，我是强烈推荐你读一下。<br>,<br>,点击退回的按钮，就再点第二篇 【撞墙文】，你读了之后，如果你魅力没有立刻提升，我成真就是小狗。<br>,<br>,祝你周末愉快！和女生进展顺利！<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,微博：@成真mishangwo<br>,<br>,女生老让我给她买单，怎么办？<br>,<br>,成哥，我现在想追一女孩，而这个女孩对我基本不理，找我聊天基本都是让我买单的情况，我该怎么办？还继续追嘛？<br>,<br>,成真回答：<br>,<br>,不要继续这样追了！<br>,<br>,一般情况下，在男女交往过程中，两人约会主要由男生买单，是可以理解的，也很正常。<br>,<br>,但是你要区分“你要买单”和“女生要你买单”两者间的区别。<br>,<br>,女生这种平时不理你，一买单就找你的态度，很明显是把你当作备胎了。（说得难听一点，备胎还是有好感的，你充其量只是个冤大头）<br>,<br>,兄弟，给女生买单的瞬间，你是不是还觉得挺有成就感的，很爽？<br>,<br>,你看，她有需要总是想到我，她这么需要我，应该喜欢我！<br>,<br>,哥们，你想多了。<br>,<br>,很多男生都存在这样的误区，以为自己对女生好，对女生有求必应，女生就应该会喜欢自己。但事实恰恰相反，这种典型的讨好行为，并不能增加你本身对女生的吸引，反而是极其降低你社交地位的行为。<br>,<br>,因为每次这样做，你就好像在对女生说：你看我都给你买单了，看在我给你花了这么多钱的份上，求你喜欢我吧！”<br>,<br>,给女生的潜沟通信息就是：我本身不值得你喜欢，所以我只能花钱来买你对我的情。<br>,<br>,所以就算女生当时对你态度好转那么一点，也只是看在你钱的面子上，觉得不对你好点，不和你说点什么，不太好意思。而这种歉疚感反而会抹掉你之前建立起的所有吸引。<br>,<br>,所以，接下来，你首先要做的就是：抹掉你在女生心里“冤大头”的形象。<br>,<br>,如果女生再找你给她买单，不要买！直接拒绝她，表达你不想给她再买单的意愿。千万别和她解释：我最近没钱了／我这个月还没发工资等等。因为你一旦解释，其实是在自欺欺人：我还是想给你买的，只不过现在没钱。这不叫拒绝。<br>,<br>,尤其注意，以前，你给女生买完单，她可能还会和你说几句话，现在突然不给女生买单了，她心里一定不舒服，可能更不会理你。这时候一定要忍住，千万别为了聊几句就重蹈覆辙。<br>,<br>,在你拒绝了她几次之后，她就会意识到：这个男人不会再做我的冤大头了。她就会把你重新作为一个和她地位平等的男人来看待，而不是提款机。<br>,<br>,这时候，你再按照我说的吸引步骤，正常聊天，然后把她约出来升级关系。当然，这个时候再约会，你就可以买单了。<br>,<br>,<br>,女生很在意我的身高，怎么破？<br>,（附聊天记录 |录音讲解）<br>,<br>,成哥，我之前在网上认识了个女生，聊得挺好，但是我一直没告诉她我的真实身高，前几天见面了，还一起住了一晚，回去后她告诉我她很在意身高，说不想坑我，我现在该怎么办？<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,成真回答：<br>,<br>,<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,点击下方红字可以关注我的微博:<br>,@成真mishangwo<br>,<br>,女生亲人去世，如何安慰？<br>,<br>,•成真大哥，喜欢的女生她姑姑没了，天天哭的很伤心，有没有好办法安慰她？<br>,•真哥，女生父亲去世了，很伤心，给她发消息不回，我该怎么办？<br>,<br>,成真回答：<br>,<br>,女生当着你的面哭吗？<br>,<br>,如果是，那么抱着她，给她一个肩膀尽情哭。这就是最好的安慰。<br>,<br>,如果不是，不要随便给她发消息，因为很可能像第二个问题的哥们一样，女生不回你。<br>,<br>,这时候，女生处于巨大的悲痛中，情绪最易波动，她对你的冷淡、烦躁，并不代表她不喜欢你，只是因为她太过伤心，没有聊天的兴致。<br>,<br>,所以你要格外理解、包容女生，不要在网上给她发太多消息，或者发一些段子逗她笑，这样很容易让女生觉得你不能理解她的痛苦，反而会起到反效果。<br>,<br>,当然，假装不知道什么都不发又有点太冷漠了，最好的就是发个“抱抱”的表情，再加一句“有什么我能帮得上忙的地方尽管说”，或者“有需要随时可以找我”。<br>,<br>,等女生过了最伤心的阶段，她会回复你的，然后你再正常和她聊天，就可以了。<br>,<br>,如果女生主动找你倾诉，说明女生对你是很依赖的，这时候静静的做一个倾听者就好，让女生宣泄悲伤的情绪。最好是直接约她出来，当面抱抱她，或者带她去爬爬山，散散心，女生的心情都会舒缓很多，更容易从悲痛中走出来，也会对你更加依赖。<br>,<br>,<br>,<br>,女朋友不是处，要不要和她结婚？<br>,<br>,成哥，我女朋友不是处，我要不要跟她结婚？<br>,<br>,<br>,成真回答：<br>,<br>,你既然来问我了，说明你心里介意她不是处女。<br>,<br>,既然介意，结婚的事先不要了吧。<br>,<br>,婚姻里，会有很多矛盾，到时你都会拿处女这个点出来说话，这个婚姻会有很大问题。<br>,<br>,方案的话，两个。<br>,<br>,1是等你处女情结过了，对，处女情结会随着男人的成长而淡化。<br>,2就是你换个人，找一个处女，你自己心里舒服。 但几率少一点。<br>,<br>,<br>,我各方面条件都不差，为啥很难追女生？<br>,<br>,真哥，我真的很困惑，为什么我长相又不差，身材又好，学习也不差，为什么那么难追到一个女生？<br>,<br>,<br>,成真回答：<br>,<br>,因为你不懂女生。<br>,<br>,看完这篇之后，退出去，看一下我的第二篇【撞墙文】。<br>,<br>,<br>,<br>,你这么约女生，一定没戏！<br>,<br>,成真哥，元旦假期的时候我在漫展认识了一个女生，加了QQ以后，她说我问题好多，我觉得可能是她不习惯问问题的这种聊天，我就不知道该怎么聊了，就没有再聊。她不带手机去学校，到了周末我约她出来，她既没有答应也没有拒绝，我买了两张电影票，到点了我给她发信息说我到了，她说她没有说要来，这是什么情况，我该怎么办，还能约她吗？<br>,<br>,成真回答：<br>,<br>,当然可以约。<br>,<br>,但不是你这么个约法。也不是你这么个聊法。<br>,<br>,女生嫌你问题多，有两种可能：<br>,<br>,1.你在“查户口”。<br>,“家哪里的？”“多大了？”“在哪上学？”这样的聊天谁也不喜欢，谁也不愿被你“审问”。<br>,<br>,2.你问的问题都是女生不感兴趣的话题。<br>,<br>,然后你看女生不习惯这种聊天方式，你就不和她接着硬聊，而是直接约她。这一点倒是值得表扬。<br>,<br>,但是接下来你又犯了一个很严重的错误：把女生的不回应当成同意。<br>,<br>,很多哥们都存在这样的侥幸心理：女生没答应，但也没直接拒绝，就代表同意、默认了。实际上这只是你一厢情愿，因为女生对邀约的不回应，只有这几种情况：<br>,<br>,1.她不回应本身就代表拒绝。<br>,2.她不想去，但是没想好怎么拒绝你，或者不好意思直接拒绝你。<br>,3.她还没想好要不要去，正在纠结中。<br>,<br>,但无论是哪种情况，都不是她同意的意思，就像这个女生说的，人家的确没有说要来啊。<br>,<br>,这时候一旦你自作主张，认为她同意了，把一切准备好之后再通知女生，给女生的潜沟通就是：你看我都忙活了大半天，都安排好了，你好意思不来吗？<br>,<br>,而这样做的结果就是：<br>,<br>,1.女生莫名其妙：我什么时候答应你了？会觉得你不懂女人。<br>,2.她会生气：我没同意，你就买票安排好了，什么意思，还不能不去咯？<br>,3.就算本来女生还在纠结，你这样一来，女生也会马上很明白的拒绝你。<br>,<br>,所以接下来你要做的：<br>,<br>,1.这次自己把电影看完，不要再让女生出来了。<br>,2.回去后不要再提这次邀约，也不要马上进行下一次邀约。<br>,3.选择女生喜欢的话题，比如你们是在漫展认识的，女生应该挺喜欢动漫的，你就跟她聊动漫。另外，我在之前的一期视频《聊这7个话题让她喜欢你》里面总结了7个很容易和女生聊起来的话题，你可以拿来和女生聊。聊一段时间之后，再去约她。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"你还相信爱情吗？ - 成真恋爱学","link":"2019/你还相信爱情吗？ - 成真恋爱学"},"next":{"title":"你经常见到她,可却没机会认识她？——“场景开场白”帮助你解决这个问题 - 成真恋爱学","link":"2019/你经常见到她,可却没机会认识她？——“场景开场白”帮助你解决这个问题 - 成真恋爱学"},"plink":"http://gue.xyz/2019/你这么约女生，一定没戏！ - 成真恋爱学/"}