{"title":"第一次怎么约？约在哪？聊什么？ - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/第一次怎么约？约在哪？聊什么？ - 成真恋爱学","updated":"2019-09-07T04:13:41.377Z","content":"<p>**</p>\n<pre><code>        第一次怎么约？约在哪？聊什么？\n\n            发表于：2019年04月24日\n\n\n\n            哥们， 这次视频里的简答题，你有答案了吗？1. 第一次约会，要不要约女生去很高档的餐厅，让她留下深刻印象呢？当然是不要，我在头条文章里详细分析了，第一次约会干什么的细节，第一次请吃饭就已经够“重”了，你还带女生去很高档的餐厅，更重。而且还在潜沟通里流露出讨好的嫌疑，除非你是土豪，每天去高档餐厅。因为她可以对自己说，你不是特意为她去的，你平时都去。2. 第一次约会，可不可以约去郊外爬山？什么情况下可以？不可以，因为这个更“重”。郊外爬山，可不是十几二十分钟就能爬完的，女生不方便爬到一半回去，所以第一次就约爬山会给女生挺大压力。而且，她还不能打扮得很漂亮，不能穿高跟鞋，发型还容易被吹乱，甚至她本身就很讨厌爬山，爬不动。不过有一种特殊情况例外，那就是你和女生都是体育爱好者，或者你们本来就是因为户外运动、爬山运动认识的，那么这种情况你是可以约女生去郊外爬山的，完全没问题。因为你们本来就喜欢这个，约爬山会让女生觉得很自然，而不是当成刻意的约会。3. 第一次约会，可不可以约她去游乐场，体会各种情绪的变化？前面两种情况我都已经回答了，哥们，这第三种情况你能按照我提示的思路，自己想一下，再做个练习吗？你可以自己写一下你的答案。看了之后，做练习，是学习快的方法。你的哥们， 成真2019.4.24\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n****\n\n        第一次怎么约？约在哪？聊什么？\n\n            发表于：2019年03月08日\n\n\n\n            哥们， 上周五，有哥们留言说，最近几周讲的内容都偏重内心建设，偏重自信。 这周可不可以来一篇更实操一些，偏技巧一些，细节一些的东西。  好。今天讲：第一次约会约女生去哪里好？ 去干什么？ 怎么约她更容易答应你？约出来后，怎么聊？ 我们男生要到了微信就开始进入“享受”模式。对他来说，和女生在微信聊天有说有笑，女生给他关注，就是很爽很享受的事。 似乎这就成了他的终极目标。似乎，他要女生喜欢他，就是为了让她在微信上陪他聊天，而不是为了要找一个女朋友。很多哥们，在微信上就聊很久，聊几个月的都有，但就是不约出来。 你要知道， 不约出来，聊久了肯定聊黄！还有些哥们觉得要女生喜欢上你，爱上你，才能把她约出来，这个思路是错的。你只要不是坏人，是安全的，是个正常的单身的，然后让她感觉挺真诚的，因为对她感兴趣想认识她，想和她出来聊聊，一般女生就会答应你。不需要你在微信上聊得火热之后，聊得她爱上你之后，你才能约她。好，约到了她之后怎么做？我讲一下第一次约会的注意事项。第一次约会，选什么场地？有什么要注意的？  选场地，约去干什么事的口诀是： 要“轻”，不要“重”。 聊什么话题的口诀是： 由“浅”入“深”，可以不深。 我们下面一个一个讲：1. 要“轻”，不要“重”不是说体重要轻，你一时半刻也不可能改变太多体重，无论是想轻一点，还是重一点。 这里说的“轻”是第一次约会选择去做的事情，选择比较轻的事情，比如，约在咖啡店，喝咖啡，喝茶，就是比约了吃饭轻。约吃午饭，比直接约晚饭要轻。 约吃早饭——（这个有点特别，我待会后面讲）这里的“轻”和“重”是指： 你和她彼此可以从这次约会中优雅地抽身离开的容易程度，同时不会伤及对方面子，不会显得无礼。 越容易抽身离开的约会，是越轻的。 越不容易抽身离开的约会，是越重的。 喝茶，喝咖啡，比吃饭轻，因为喝茶喝咖啡，不是一个人一天中必须要做的，而且喝一杯茶，或者咖啡，快则10分钟，就可以喝完，不点下一杯，然后借口后面还有事，就可以离开这家咖啡店，去别的地方，或者直接借口离开。 比吃饭，要抽身离开会更容易一些。 吃饭的话，坐下来看菜单，点菜，等上菜，吃完，结账，有的还要等位，整个下来你必须要投入的硬的时间成本很大。你和女生都不太会在上菜上到一半的时候离开，这显得太突兀，除非是非常要紧的事情。 但这就需要花费很大精力去编一个非常要紧的事情，才能抽身离开，然后还会欠你一个人情。 意味着，按道理，还要再吃一顿，而且得她来请。 所以，答应和你吃饭，比答应和你喝茶，喝一杯咖啡，需要投入的心力成本更大，意味着更难答应。 而第一次约会，顾名思义，是你和她彼此都还不熟，初次搭脉，了解对方的方式，按逻辑，和常理，选择轻的约会，是更合理的。 对女生来说，你第一次约她出来约会，你约去的地方，时间，干什么，是很重要的信息。 你和她还不怎么认识，你第一次约她就去吃晚饭正餐，就会在潜沟通里告诉女生：你要么不懂男女约会和人际交往，要么你不太会考虑对方的立场，对你都是不利的。  （除非有特殊情况，比如你和她同一个公司，下班路上碰到正好她在找地方解决晚饭，然后你也是，顺便一起搭个伴。）好，接下来说说上面提到的特殊情况——约吃早饭。夜场，晚上的派对聚会认识的女生，第一次约会可以考虑约吃早餐。 如果这个女生平时晚上社交活动比较多，参加过很多次，喜欢玩酒吧，夜店，但同时她又有正经的白天工作，当天晚上她在派对里比较受其他男生关注的话，然后你觉得自己好像又没有很自信，她一定对你感兴趣，或者害怕别的男生也会同时约她，你可以考虑出奇制胜——约她吃早饭。 别周末约。 周末起不来。 给人家造成负担。 你先了解她上班的时间和大致地理位置。 然后选择她上班附近的早餐店，比如有一些松饼店，带早餐的咖啡店，或者一些好一点的酒店大堂里会有自助早餐。具体的安排你要预先算好，确保她不会上班迟到。 对于平时夜生活多的女生，你又是在晚上活动认识她的，你约她在工作日吃早餐，是一个很新鲜的事。 但前提是，你和她都是认真在找一段长期感情的。如果对于感情，她只是还在玩的状态，效果就不好了。练习： 简答题（答案在这次微信推送的第二条文章里）1） 第一次约会，要不要约女生去很高档的餐厅，让她留下深刻印象呢？ 2） 第一次约会，可不可以约去郊外爬山？ 什么情况下可以？3） 第一次约会，可不可以约她去游乐场，体会各种情绪的变化？ 2. 由“浅”入“深”，可以不深第一次约会见面后聊天，一定是聊“浅”的话题。 越浅话题，越不容易冒犯到别人，或者让人觉得和你观点不同。 深到沟里的问题，比如：你要不要小孩？ 喜欢男孩女孩？ 打算几岁生孩子？这些都是很重的问题，第一次约会是，千万不要问。以后问的话，也是要非常谨慎。 深的还可以的问题，比如：你什么时候发现自己最喜欢的颜色是黑色的？这种问题可以问，但一定是聊了一段时间后，先聊过一些浅的话题后，再聊这些相对深一点的问题。浅的问题，比如：我看你点了抹茶拿铁，你平时去咖啡店都会点这个吗？ 还是今天想换个尝尝？ 一开始约会可以问，可以聊，作为破冰的话题展开是不错的。不是说，你和别人交往，你不能亮出你的观点。 但你不能过早亮出你的观点和看法。 你和她现在彼此还算是稍微认识一点点的陌生人，彼此没有感情，没有关系。 你过早亮出你的观点，亮出你的看法和评价，很有可能对方并不认同。这个时候，感情和关系还没有建立起来，她收到的信息都是——你和我观点不合，看法不同。那她很有可能就撤退了。不再继续打开自己好奇的大门，去深入了解你。你和她其实都还不知道，到底你俩合不合适。 有可能其实是很合适的，只不过你，在还没有建立起足够的信任和了解前，过早地亮出了你的不同观点看法，葬送了一次深入了解探索彼此的机会。（当然，这不是世界末日。 真不小心葬送一次，就葬送一次呗。 只不过你要知道你在干什么，否则每次都不知不觉葬送了，你还会怀疑自己没有魅力。）当然，真诚是非常重要的。 但假如有个人长了一个痔疮，他见到的每个和他说话的人，他都会告诉对方，我长了一个痔疮。  这就不是真诚，这是奇怪。 真诚，在第一次约会聊天，就是你不去碰那些深的问题，但如果对方先问了你，你还是真诚地回答你真是的想法和看法。 因为对方先问的你，你就可以说了。 但不要多说，不要说超过对方问的范围。 第一次约会聊的内容，以浅为主，有适当时机聊深入的，可以聊深一点，但没有的，也可以完全不聊深的话题。 第一次约会的时间不要拖太长。  有些哥们真的很喜欢这个女生，然后有一种心态就是：“好不容易我把她约出来了，得好好利用，时间越长越好。”这是错的。 好像你心里会觉得，过了这次约会，还不知道下次能不能约出来一样。 这种心态会在潜沟通里流露出来，让女生不喜欢你。 她人是一直在那的，这次她出来了，下次还可以再约出来。以后日子长了，第一次约会，别拖太久，就不容犯这个错。 不过提个醒：如果女生对你很有好感，主动提议去吃饭，去唱歌，你如果也愿意，也有时间，就可以答应一起去。 我今天主要想给你的是，第一次约会这么做背后的思路。 具体做法，具体情况也有很多， 但一旦你理解了这个思路，就可以发挥了。仅仅记住一句话术，一个法则，效果是有限的。 换个场景，就不一定说这句话了。 授之以鱼不如授之以渔。   我没讲清楚的地方，留言问我。 你的哥们，成真2019.3.8最新这一期《成真恋爱学》节目：别再盲目追女生了！一个让女生爱上你的终极秘诀点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"第一次和女生发生关系后，怎么做？ - 成真恋爱学","link":"2019/第一次和女生发生关系后，怎么做？ - 成真恋爱学"},"next":{"title":"第一节课案例 - 成真恋爱学","link":"2019/第一节课案例 - 成真恋爱学"},"plink":"http://gue.xyz/2019/第一次怎么约？约在哪？聊什么？ - 成真恋爱学/"}