{"title":"怎么利用“圣诞节”约到女生，推进关系？ 5个约她的最佳时机 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/怎么利用“圣诞节”约到女生，推进关系？ 5个约她的最佳时机 - 成真恋爱学","updated":"2019-09-07T04:13:41.337Z","content":"<p>**</p>\n<pre><code>        怎么利用“圣诞节”约到女生，推进关系？ 5个约她的最佳时机\n\n            发表于：2016年12月15日\n\n\n\n             点击上方“成真”关注我们今天回答：－5个约女生的最佳时机－女生不喜欢你的一个真实原因－说这句话，她就不理你了 附聊天记录（录音讲解）－千万不能这样问女生要联系方式－对女生没感觉了，要不要赶紧分手？－送礼物的1个错误，大多男生都白送了这周《到我碗里来》是一位甜美可爱的古典美女，往下拉就能看到她照片。哥们，是我， 成真。 这次我先说几句。 首先，祝你圣诞快乐哈！ 其实，咱都是大男人，没啥好祝你圣诞快乐的。 你懂我的。 碰到节日，我不是要祝贺你，而是和你提个醒：明天就到圣诞平安夜了，很多哥们不知道，其实平安夜就是一个小“情人节“，如果你这一天在街上看到女生还是一个人，或几个女生（没有男生陪着），那她们百分之80是单身。如果女生愿意平安夜单独和你出来约会，那你也已经80%追到她了。 而且，在这种节日气氛中，女生的孤独感更严重，比平时更容易约出来！你可以约女生吃完饭，然后带她走路散步，正好经过一个圣诞集市，或者路过一个教堂，就可以走进去，圣诞平安夜晚上都会有庆典活动，气氛都很“圣诞”。而且都是免费的。 那具体怎么约女生？什么时间去约？这一期的视频节目：5个约女生的最佳时机 教你怎样约女生，她会更愿意出来（看到最后一个问题，点击图片就能观看）好， 晚上，去吧。 别怂啊。1女生不喜欢你的一个真实原因刚入手了迷上我教程，发现很多技巧是需要语言流畅表达出来的，可是真哥，我是口吃啊！口吃怎么办？还能有救了吗？别跟我说努力练好口吃什么的，我知道这需要改变，但是终身大事时不我待啊！求指点啊！—————————成真回答：你这问题很简单。 我以一个10多年研究恋爱，研究女生是怎么被吸引的老司机的身份郑重地告诉你： 口吃本身并不阻碍女生喜欢你。 真正阻碍女生喜欢你的，是你自己觉得口吃会阻碍你，所以在女生面前不自信，躲闪，解释自己等等，这些才是真正导致女生不喜欢你的原因。 相反，利用好“跨栏效应”，当女生看到你口吃，然后发现你对自己的口吃完全不介意，就等于在瞬间让女生感受到了你强大的自信，吸引就瞬间建立了。也就是说，你的口吃，可以作为你传递自信的工具。不用像普通哥们一样，得等到一个时机，或者自己创造一个时机来让女生感受到自己的自信。 你自带了一个传递自信的工具。 所以，恭喜你了。 2说这句话，她就不理你了附聊天记录（录音讲解）我只是想故意调戏她一下，结果糗大了。—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3千万不能这样问女生要联系方式成真哥，我是一名大学生，在做兼职的时候认识了一名女孩子，她在我大学旁边的大学上学，我们总共一起做过两次兼职。这两次里，第一次没开过玩笑，就是工作式的说一些话，第二次用你的教程里的方式开了几次玩笑，但是没有要联系方式，过了两天我再去做兼职的时候看到了那天的签到表，记下了她的手机号，但是没有qq和微信，只用手机短信聊过一次工资的问题。我该怎么做？—————————成真回答：不要“偷偷”记下她的手机号。就算记下了，千万不要去打。一打你就完了。 问女生要手机号，微信号，一定要自己“当面要”， 不要偷偷记下，也不要找其他人代问。 千万记住！ 否则，你一开始就等于让女生对你印象极差。4 对女生没感觉了，要不要赶紧分手？成真大哥我急需要你的帮助，很急很急！！！ 就是我刚上大学（幼师专业，男生少的可怜，自认长的帅点）和女生认识不到一个礼拜，女生就向我表白了，我觉得女生长的还好就同意了，谈不上爱只能说是喜欢，经常会有亲亲抱抱，但是我怕长久下去我对女生没感觉说分手会伤害到她，是现在快刀斩乱麻分了么，还是继续相处？—————————成真回答：哥们，你很急吗？那我就简短地说：分。…………你怕长久下去对女生没感觉说分手会伤害到她。你这句话潜沟通告诉我的信息就是：你现在对女生没感觉，你也不想在这段关系中投入任何的“成本”，你内心里其实是想分手的。同时，你还希望让我觉得你是一个好男人。 “你看，我多么好，我多么在乎这个女生，我不想她受到伤害。”但是你又来问我要不要分，不是因为你不知道自己想要什么，要不要分。相反，恰恰是因为你太清楚自己想要什么了。你想分手。但是，你的潜意识里不想承担做这个决定的责任，所以你才来问我，你想让我，以一个情感专家的身份，替你做这个决定，让我来替你承担起这个责任，替你背这个锅。同时，你可以做一个好人。 你就可以在心里对自己说：“是成真让我分的。我是一个好人。”你为什么不想承担这个责任？归根到底是你在害怕。你怕你说了分手之后，你无法面对可能的后果；你恐惧，不知道会发生什么， 女生非常痛苦，骂你或者向身边的朋友诋毁你，甚至她的爸爸哥哥来打你。这些恐惧都是情绪，不是逻辑，所以听上去很傻，但你可能真实感受到了这个害怕。 才让你对这件事这么纠结。 你想在女生眼里维持一个好男人的形象，可能是从小你妈就告诉你要做一个好男人，好男人才会有女生喜欢。而社会上有一个普遍的观念，就是先放弃一段感情，先说分手的那个人是不好的。好像只要你提出分手了，你就是那个“负心汉”。但真是这样吗？我以前其实跟你有过类似的经历。当我意识到我不喜欢一个女生的时候，刚开始我也和你一样，不知道怎么分手，甚至不敢分手，心理期望女生自己提出分手。是的，那时我是胆小鬼。 但最后当我鼓起勇气提出了分手，很坦然地告诉了女生我不喜欢她了，我感觉压在心头的石头啪一下就消失了，整个人一下子就轻松了。我突然发现，后果没有我想的那么可怕，虽然我们都会痛苦，但绝对不是我们不能承受的。更惊喜的是，那个女生后来跟我说她很欣赏我，我的做法让她觉得很男人。没有拖着，耽误她更多时间。 后来，我们依旧是好朋友。其实你有没有想过，现在对你来说是个难得的机会。你不说分手不是说你不想分手，你只是在等别人（可能是那个女生，可能像现在这样是我）替你说出分手，你等于主动选择了一个被动的人生。而一个永远处于被动的男生是吸引不了女生的。但是如果你勇敢地做了这个决定，你一定会发现这真的没那么可怕。长远来说，以后你不会再害怕，不会再有这些顾虑，那么相应的，你面对喜欢的女生时，一定会是一个更自信，更迷人的状态。5 送礼物的1个错误，大多男生都白送了成哥，喜欢一个女孩半年。以前是同事，后来我辞了工作到别的地方发展了。辞职完了还在苏州呆了段时间，约她出来玩也约得到，就是都是和我朋友一起。她出来玩不怎么爱说话，每次都是拿着手机玩，玩完以后我就送她回家，偶尔也会叫我到她家喝杯水，但是喝完就得走。现在距离苏州挺远我们也只能通过电话微信聊聊天，但每次都是我找她，她也不会主动找我。我送她礼物她每次硬是要回送一个给我，还不要太贵的。平时聊天也就几句问候语，不是我不会说，只是每次真正喜欢上一个女孩后反而找不到话题了。我只是想知道如果我回去找她，她有可能接受我吗？—————————成真回答：第一个错误： 女生被你约出来了，你为什么还要带你朋友一起？怕自己太紧张了，没话说尴尬，要带上朋友？  我理解是理解。但这会破坏你和女生推进关系的机会。 而且，更气我的是：为什么你每次都是和朋友一起呢？两个人的才叫约会，才可能从第二步“建立吸引”，走到第三步“巩固吸引”。 你约出来后，带你朋友一起，永远只会停留在第二步“建立吸引”。而且问题是，第二步“建立吸引”停的时间长了，吸引必然会流失，你必然会犯错，最后把之前建立起来的吸引全部荒废掉，这是最可惜的一种情况！“她出来玩不怎么爱说话，只玩手机”你特意把这句话写出来，说明：你很在意女生当时的表现。你觉得她这样就说明她觉得没意思，不想和你说话，然后你就会想：她是不是不喜欢这次“约会”，不喜欢我？但，真的是这样吗？你再看看女生的实际行为：送她回家的时候，她会“主动”叫你去她家喝水。这明显就是她对你的暗示：她其实是喜欢你的。正常情况下，女生不会让一个她没有任何想法的男生去她家的。喝水只是借口。 去她家才是正事。其实很多哥们都会有你这个问题，就是过分注意女生的一言一行，把很多小细节放大，错误地判断成女生喜欢或不喜欢自己，然后做出很多错误的举动，让女生越来越不喜欢。就好像你觉得女生出来玩不和你说话就是不喜欢你。但很可能只是因为人太多，（谁叫你带朋友的！） 她不方便和你说话而已，并不能说明什么。关键在于她主动叫你去她家。这个时候，说白了，你就是直接把她扑倒都是OK的。第二个错误：纠结女生回送你礼物的事。来，你先告诉我，你这“礼物恋爱学”哪学的？我一直说：送女生礼物并不能让女生喜欢你，反而会破坏你们之间的吸引。尤其是非常正式地，包装好送给女生，更破坏吸引。送礼给女生，越正式，越隆重，越破坏吸引。 很多哥们不知道这一点，一到过节了，就花很多钱给女生送礼物，其实都白送了。如果你想送礼物，最好的一种方式就是：很随意地送。比如女生在你家看到一个杯子非常喜欢，那你就随意地说“喜欢就拿去吧。”还有，很多哥们送礼物的1个错误就是：不懂得换位。就是不会站在女生的角度去想想：她喜不喜欢？想不想要？会不会给她添麻烦？很多时候，我们男生自己以为女生应该喜欢的东西，女生是不喜欢的。举个例子，很多女生看到小猫都会很激动地说“好可爱”，“好喜欢”，但如果你真的送给她一只，她可能就不喜欢了。因为她还要花精力去照顾，花钱买猫粮，猫砂，铲屎，等等，很麻烦。看最新一期《成真恋爱学》节目：5个约女生的最佳时机点击下面图片观看：荐16042 号女生称呼： 芽儿居住城市：深圳宝安性格：文雅活泼并存兴趣爱好：古琴 古筝 睡觉 看书 听（古风）型音乐星座：巨蟹座 （上升双子座）自我介绍：我是四川人，现居深圳宝安，今年22岁，身高163CM，体重58你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Y6042，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"怎么做，让她聊了100个男人，还是选择你？ - 成真恋爱学","link":"2019/怎么做，让她聊了100个男人，还是选择你？ - 成真恋爱学"},"next":{"title":"怎么和女生愉快地聊天？ - 成真恋爱学","link":"2019/怎么和女生愉快地聊天？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么利用“圣诞节”约到女生，推进关系？ 5个约她的最佳时机 - 成真恋爱学/"}