{"title":"为什么女生从来不把你的关心当回事？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/为什么女生从来不把你的关心当回事？ - 成真恋爱学","updated":"2019-09-07T03:59:45.547Z","content":"<pre><code>为什么女生从来不把你的关心当回事？\n\n    发表于：2017年12月06日\n\n\n\n    哥们， 是我，成真。 今天咱聊，为什么你对她的关心，她不当回事？为什么你对她好，她反而不喜欢你？很多哥们在追女生的时候，往往会本能的做一些“关心”女生的事情。 比如：打听女生的爱好，给她买各种喜欢的东西；节日或者女生生日请她吃饭，送她鲜花、送各种礼物给她；坐车到她的学校去看她；千里迢迢飞到她的城市陪她看电影；经常给她发微信红包；聊天时顺着女生的话说等等。 但是，女生对你的“关心”什么反应？ 有的女生会说：你不要再送我礼物了，别人会误会的。 有的女生会说：你这么远来看我，让我很有压力。 还有的女生会客气地“谢谢你”，但是之后却变冷淡了。原来能聊到半夜，现在回消息很慢，半天不理你。 但是，也有的女生收到礼物会非常开心，非常感动，甚至会主动来约你。  为什么？为什么看起来差不多的“关心”，女生的反应差别这么大？  你应该注意到了，我说“关心”一直打了个引号。因为很多哥们所谓的“关心”，绝大多数根本不是“关心”，而是“讨好”女生。讨好”和“关心”看起来很像，像一对儿双胞胎一样。甚至同样一句话，你这个时候说是讨好，换个情景就是关心。但是对于吸引女生来说效果却截然相反。 讨好，会严重降低你的吸引力，让女生对你越来越不感兴趣。关心，则是非常强大的吸引力武器，可以迅速征服女生的心。 因为人本质上是需要温暖，需要被关爱的。而且，绝大多数女人天生有这种能力，她们能一眼识别你是真的关心，还是在讨好她。  “讨好”错就错在它不是真的“关心”，它是假的，冒牌货，挂羊头卖狗肉。因为讨好背后往往有一个目的： 我要做点什么事情，然后让女生喜欢上我。而关心就是本能的，没有任何其他目的在里面。 所以，“讨好”的话，你做的这个事一般不会对别人做，往往还比较费事，比如每天问早安，送她礼物，千里迢迢去她的城市看她……因为，你非常想通过做这么一件事感动她，让她看到你的善良，绅士，慷慨大方，深情款款……看到你身上各种优点。 然后，因此而喜欢上你。 有了这一个目的，你的所有行为就不一样了，哪怕你假装的很好，你的“讨好”看起来很真诚很像“关心”，但是，女生还是会一眼看透。 那么怎么判断你的行为到底是“关心”还是“讨好”？首先一个判断标准就是“需求”： 你的“关心”女生真的需要吗？还是你自己需要？ 比如，有哥们经常给女生发信息：下班了吗？吃饭了吗？下雨了记得带伞啊。 看起来很关心，其实背后的心理是：他想找女生聊天，又不知道怎么找话题。表现的关心她一下，对自己印象会加分，更容易聊起来。 这其实是你的需求，不是女生的需求，女生饿了不知道吃饭吗？下雨不知道带伞吗？还用你说？ 女生没有需求，你去硬造需求，就是“讨好”不是“关心”。 还有个哥们暗恋一个女同事，有一天女生来大姨妈肚子不舒服，他就去楼下便利店买了暖宝宝放她桌上。 然后他问我“我是不是犯了讨好的错误？”我问他：“那你在做这个行为的时候有没有提前想过她会有什么反应？她会不会接受你的好意？”他摇摇头：我就看她难受，自己心里也不好受，我也没想那么多就去买了。我继续问：“那如果女生完全不给你反应，不领情，你会难受吗？”他立刻说：“不会。”我说：“那你没问题，你这是出于本能的关心，不是讨好。”  所以，判断你是不是讨好女生，就非常简单，你就问自己这几个问题： 1：“我为什么想去做这些？我是乐在其中，很享受这件事，还只是为了让她喜欢我？ 2 : 她是不是本来就会喜欢我呢？即使我不做这样的事情？ 3: 我做了这件事之后，即使女生不知道（或者没反应）我会不会生气或者委屈？这时不要再给自己找借口，就面对自己自己内心最真实的想法： 1: 如果你是为了让她喜欢你，觉得你很大方，很爱她，实际上你不情愿做这些事情，那你就是在讨好。 2: 你觉得你不这样做，女生就不会喜欢你，你也是在讨好。 3: 女生对你的“好意”没有反应，或者反应冷淡，你会生气或者委屈，那你对女生的好就是在“讨好”。  当然，不排除有哥们用讨好和跪舔女生的方式，暂时追到了女生，或者“感动”到了女生。但是，这里面有个隐患：你对她太好，把你俩的互动相处设定成了“不平等”关系。 这段关系中她是比你社交价值高的人，因为你要付出你的讨好去换取她的喜欢，这背后的潜沟通就是：你和这个女生都觉得，你本身的人格魅力无法吸引她，你要依靠外在的东西去赢得她的芳心，这时，讨好行为就出现了。 这里还有一个误区，就是有的哥们说，那我不去讨好女生，我就永远不做这些“关心”女生，对女生好的事情了。我故意冷淡她，耍酷，行不行？ 事实上，为了让女孩喜欢你而故意不去讨好，本身也是一种讨好行为。 因为道理一样：你还是有目的，为了让女生喜欢你，你刻意做一件事，这件事就是“不讨好”。这个也不是真实的你，也是伪装了一层。那么，到底该怎么做，才能真正对女生是关心而不讨好呢？ 首先，你要抓住女生真正的需求，明白女生到底什么时候需要关心，不要自己给女生制造“需求”。说白了就是你要站在女生的立场上想：我现在到底需不需要你来关心？ 虽然绝大部分女生都比较矜持，她不会直接你和说“我需要关心了，你快来关心我”。 但是当她真的有被关心的需求时，你可以在和她聊天的时候或者在她发的朋友圈动态中感受到她的情绪变化，比如她的焦急、失落、伤心、愤怒、渴望、难受等。 你最好抓住她产生这个情绪的当下对她进行适当的关心，安抚她的情绪。 举个最简单的例子，你在妹子哭的时候抱着她，拍着她的背说：“傻丫头！”，妹子绝对会觉得你很有安全感，会瞬间对你产生依赖感。 但是你手足无措的等妹子哭完再问她：“你为什么哭呀？出了什么事？告诉我，我替你分担！”这时候妹子往往来一句：“没事了，谢谢。” 你能体会到这其中的差别吗？ 在女生有情绪波动的时候，情感上是最不稳定的，是最需要别人的关心帮她引导、舒缓这种情绪的，这时候你对她的关心是最容易打动她的，是最容易产生吸引力的。 她会想，嗯，这个男人懂我，她明白我现在的感受，知道我现在想要的是什么。 而当她情绪彻底平静了，其实就不需要你关心了，因为她的难受自己已经化解的差不多了，这时候，你的关心女生往往就不领情。 还有最重要的一点就是真诚。 你对女生的关心一定要是发自内心的心疼、不舍，是你作出的本能反应，不要对女生的反应有所期待，你的出发点和目的一定是希望女生好而不是希望由此让女生喜欢你。 换句话说你的关心的最终受益人一定要是女生而不是你，你明白我的意思吗？ 还有很多哥们其实内心是真诚地对女生有感情，真诚地关心她。但表达不了，甚至是不敢表达。  就像下周5会推出的一期《成真恋爱学》会有访谈形式，我和一个哥们，他是一个飞行员。 他明明是真诚的爱和关心，但不能表达，怕对方知道自己的真实情感，必须给自己找个理由，好像在说：“我这么做，不是我关心你哦，只不过我觉得顺手就给你带了。“ 这其实就是我们平时说的，不好意思。 这里还有一点要注意的是，即使你真的是出于本能的关心，没有任何私心，也要注意尺度，不要关心过头了。 比如过多的追问女生不愿意透露的事情，再比如花很大的代价去为女生做一件什么事，这样结果往往都会适得其反，女生会觉得你的关心让她很有压力。   今天我和你聊了“关心”和“讨好”的区别，现在想想，哥们你平时都是怎么对女生表达关心的？你有没有真心的关心女生，但人家却不领情的时候？有没有讨好女生起到反效果的经历？在这里我一周只能发一次，你可以到我微博来评论，咱俩一起讨论讨论你的故事。 对了，前天晚上，我在我微博上还做了我人生中第一次直播，你有兴趣的话可以去看看回放。以后还会继续，关注我微博，到时会发直播通知。你的哥们     成真                           微博：@成真mishangwo 点击  @成真mishangwo点击关注微博\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"不知道聊什么的根本破解方法 - 成真恋爱学","link":"2019/不知道聊什么的根本破解方法 - 成真恋爱学"},"next":{"title":"交友软件认识的女生，靠谱吗？ - 成真恋爱学","link":"2019/交友软件认识的女生，靠谱吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/为什么女生从来不把你的关心当回事？ - 成真恋爱学/"}