{"title":"顿悟——改变你性格和命运的秘诀 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/顿悟——改变你性格和命运的秘诀 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2019年04月19日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,我发现了“顿悟”的秘诀。<br>,我讲恋爱学10多年，其实真正在讲的是内心的成长。<br>,过程中，我看到不少顿悟的例子，包括我自己也经历过多次的顿悟。有的大，有的小。比如，一个小的顿悟——我记得曾经我也不知道和女生聊什么，总是没话找话，结果聊不下去。我一直研究怎么打破这种局面。<br>,有一个晚上，我突然就明白了怎么聊天，聊天是怎么回事。<br>,之后，这个问题就永远解决了。那天晚上，那种兴奋比“那个”还爽。<br>,这就是一个小的顿悟。<br>,在多次这种小顿悟，加上几次大顿悟之后。我开始好奇，顿悟到底是怎么回事？怎么才能让自己顿悟？<br>,就像某一天雷击引发了火，原始人发现了火是好东西，开始研究自己怎么生火、用火。<br>,经历很多探索，也是在一个晚上，我突然就明白了：怎么顿悟？顿悟是怎么回事？<br>,我顿悟了“顿悟”的秘诀。<br>,顿悟，不是像观音拿柳条点了下你后脑勺，你就突然灵台清明，凭空就明白了一个道理、解决了一个问题，不是的。顿悟，不是凭空来的，是一种完全不同的方式。<br>,为什么会有顿悟？<br>,我原来认为：学习就是获取知识。<br>,某个东西不懂、不会，就是因为还没有获得这方面的知识。学习就是增加知识的过程。老师和学生的差别也就是一个知识多，一个知识少。<br>,知识少的，向知识多的学习，从老师那获取知识。自己就学到了，当知识增加到了一定的量，自己也就成了老师了。这也是社会上普遍对于学习的看法和认知。<br>,因此，市面上有很多教你某个技能和知识的书，比如教你怎么聊天。<br>,你会去买这类书，因为你觉得自己不会聊天，然后你底层的思维是：<br>,自己不会聊天是因为还没有获得聊天的知识<br>,↓<br>,所以，通过购买和学习这种书，就能获得聊天的知识<br>,↓<br>,这样自己就会聊天了<br>,这是大部分人的逻辑。<br>,按照这个逻辑，只要你学会了这个知识，“怎么和女生聊天”这个问题就迎刃而解了。<br>,但事实上，真正学过的人都知道，不是那么回事。你学了一个聊天的知识，并不能立刻就让自己会聊天。有时候可能会有一点效果，但有时又不行。问题并没有完全解决。<br>,这个时候，我们往往会认为，是自己还没学会，需要再学一学。甚至，有些哥们学了这个聊天的知识，感觉自己还不会聊天，就开始焦虑，是不是自己能力不行？<br>,这个焦虑背后的原因是，他认为，一个知识对应一个问题。既然学了这个知识，这个问题就该解决，现在还没解决，要么是知识错了，要么就是自己没学好。知识错了的可能性小，那就是自己一定有问题。他就焦虑了。<br>,但这个观点真的符合现实吗？<br>,如果这个观点是对的，那么照道理，人是不会有顿悟的。<br>,顿悟是有一个时间差的。你对这个问题研究了很久，掌握了很多知识，一直不”悟“，然后，突然有一天，你就“悟”了，原来的问题就不是问题了。这才是顿悟。<br>,这个问题，从我自己大概有了3次顿悟后就变得越来越突出。同时，我发现，我之前讲课时，有些哥们听懂了，学到了知识，可是追女生的问题似乎并没有完全解决。<br>,但我很清楚，我当时讲的，就是可以让他完全永久性解决问题的。如果按照原先的学习模式的理论，他学到了这个知识，这个问题就应该完全解决。<br>,但在实践中，总是有一个时间差。我讲给他的知识，好像只是他学习过程中的一环，并不是全部。但往往会在一段时间后，他突然告诉我，他明白了！他会了！他顿悟了！<br>,我就开始琢磨到底怎么回事。<br>,我开始怀疑，之前我们对于学习的认知是不是错了。这个怀疑和研究探索的过程花了我大概近2年的时间，然后也在一个夜晚，我清楚的记得是在一个星期四的晚上，大概11点的时候，对于这个问题，我顿悟了。<br>,我们人学习的过程，或者更准确的说，我们领悟的过程，不是一个简单的“线形递增”的过程；而是一个“容器填满自溢”的过程，或者说是一个积累顿悟的过程。<br>,<br>,（图A：“线形递增”学习模式）<br>,<br>,（图B：“容器填满自溢”学习模式）<br>,“容器填满自溢”的学习过程就像上面这个图B：<br>,你一开始在第一层次的那个容器，你只能看到第一层容器里的光景，你会碰到第一层里的问题和困扰。在你还在第一层里时，这些问题是非常难解决的。<br>,然后，有一个管道，给你输送养料。<br>,一开始，养料并不充分，所以你还在第一层的容器里，还是会碰到第一层的问题，没法完全解决。<br>,但这些养料，不断输入进来，突然有一天，第一层的容器被填满了，你自然就上浮到了第二层，那一刻，你就看到了原来还有第二层。<br>,第二层里的光景和第一层是不同的。<br>,当你看到了第二层里的风景，原来第一层里的困扰和问题，就都不是问题了，很轻松，很顺利都解决了。因为：<br>,第一层问题的解决方案在第二层。<br>,同理，第二层里碰到的问题，真正的解决方案在第三层。<br>,你继续输入养料，一开始你会发现还是和第一层一样，没啥特别的变化，也没有什么大的效果。但你继续不断地输入，突然又有一天，你把第二层的容器也填满了，你就到了第三层。然后，第二层的问题就都迎刃而解，不攻自破了。<br>,然后继续填满第三层，你就到了第四层…以此类推。<br>,我之前在我微信公众号里有一篇文章，讲了恋爱学的四个层次。就是类似的四个容器。只有当你填满了第一层，你才会自然到第二层，然后第三层。<br>,在第一层次的人，看到第二层的人可以在现实恋爱中做到的事情，是震惊的，甚至感觉对方很神。其实，对于第二层的人来说，这是很简单的。<br>,这就解释了：为什么我们人真正的学会和领悟，大多都是顿悟；为什么一开始学到了某个知识，似乎并没有立刻解决针对的问题，而是需要积累一段时间后，有一天就突然领悟了。<br>,<br>,（图B：“容器填满自溢”学习模式）<br>,怎样顿悟？<br>,从上面的这个图B的“容器填满自溢”的学习过程，你已经发现了，让你学会和顿悟的是不断输入的养料。<br>,这个养料是什么？<br>,我称之为：“体验”。<br>,也就是通过输入“体验”，填满现有层次的容器，你就可以上升到更高的层次。<br>,这个“体验“分“内”和“外”，也就是我们一直讲的“外功”和“内功”，或者，外部技巧和内心建设。<br>,<br>,（图C: “体验”的构成）<br>,先说“外”：<br>,“外”的体验，包括两部分：学习知识和行动实践。<br>,1.知识学习，包括你现在正在做的——读我微信公众号里的文章，包括你之前购买我的教程来学习，包括你看的书，看的视频，听的课，也包括你问问题等等，这些都是学习知识。<br>,2.行动实践，包括你真的去追女生，去和别人聊天，去约她，去谈恋爱，去交朋友，去社交活动。这些事的过程就是体验。<br>,知识学习和行动实践（参考：王阳明知行合一）的相互结合是最好的“外“的体验，是提升学习层次的捷径。<br>,特别注意！<br>,你去行动实践，去交朋友，去追女生，去找她聊天，约会，被拒绝是没有关系的。在这个“容器填满自溢”的学习过程中，即使被拒绝，去行动实践的结果不好，一点都不影响，因为你依然还是会有体验。<br>,只要去做，就是体验，就可以当作养料输入你现在层次的容器里，帮助你上升到更高层次。<br>,相反，有些哥们因为害怕自己的小我ego（俗称自尊心）受伤，害怕失败裹足不前，不去行动和实践，那么你虽然表面上没有被拒绝，但实际上，你并没有得到“体验”的养料，你就不会提升层次，也不会有顿悟。<br>,<br>,（图C: “体验”的构成）<br>,再说“内”：<br>,”内“的体验，分3个过程：<br>,1.情绪体验：你经历过这些情绪，比如痛苦，快乐，焦虑。（这个又和“外”的体验相关，如果你不敢去爱一个人，去进入亲密关系，你就不会体验到爱一个人后被伤害的那种极度痛苦，当然也体验不到爱情带给你的极度快乐和满足。）<br>,2.观察自己正在经历什么情绪，就是佛洛依德讲的Superego超我。在1里，你首先有事件激发了你的这种情绪，在2里，你要知道自己正在经历这种情绪，对自己的情绪有意识。<br>,3.内省——向自己的内心发问：”为什么这件事会让我有XXX这个情绪？“这样的发问是一连串不断深入内心的发问，不是仅仅只停留在表面的这一个为什么。<br>,你会发现，”内“的体验，大部分是在你身体内部发生的，你走着，坐着，躺着，任何地方，你都可以做内省。<br>,这里的”外“体验和”内“体验相互结合，就构成了”体验“，就是让你提升学习层次，解决当下难题的养料。<br>,当这些体验不断输入填满你现处层次的容器，你就上了一个更高的层次。你就会有更大的格局，会变得比之前更加强大。<br>,其实，你会发现：<br>,要彻底解决现在困扰你的问题，就是让自己到更高的层次里去看一眼。方法，就是不断地增加内和外的体验。<br>,只要你不放弃增加体验，不因为害怕被拒绝就不去做，你有一天就会顿悟，上到更高的层次，眼前的困难都是小菜一碟。<br>,我顿悟过，我知道，顿悟的那一刻是多么的让人兴奋和喜悦，真的比做爱都爽。<br>,好，今天我讲了很多。有问题，留言和我探讨。<br>,你的哥们，<br>,成真<br>,2019.4.19<br>,最新这一期《成真恋爱学》节目：<br>,这样跟女生聊天，再也不用担心没有话题<br>,点击下面视频观看：<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。其它的没有。就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"问了这句话，女生就觉得你很没意思 - 成真恋爱学","link":"2019/问了这句话，女生就觉得你很没意思 - 成真恋爱学"},"next":{"title":"颜色 - 成真恋爱学","link":"2019/颜色 - 成真恋爱学"},"plink":"http://gue.xyz/2019/顿悟——改变你性格和命运的秘诀 - 成真恋爱学/"}