{"title":"第一次和女生发生关系后，怎么做？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/第一次和女生发生关系后，怎么做？ - 成真恋爱学","updated":"2019-09-07T04:40:55.977Z","content":"<pre><code>发表于：2018年11月09日</code></pre><p>,</p>\n<p>,今天回答：<br>,第一次和女生发生关系后，怎么做？<br>,音频：她有男朋友怎么追？<br>,    (聊天实录 | 音频讲解）<br>,我和女生感情基础不深，怎么提升？<br>,女生说我给不了她想要的，怎么办？<br>,她说你只是找结婚对象，怎么回应？<br>,送女朋友什么礼物，才能送到心坎上？<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》最新视频：单身的1111种理由，你是哪一种？<br>,哥们，<br>,是我， 成真。<br>,提前祝你双十一快乐。<br>,无论乐不乐意，双十一已经是一个节日了。<br>,昨天访谈的时候，有一个哥们要我推荐书。 他想看书，他也爱看书。<br>,你平时爱看书吗？<br>,我后来根据他的情况，给他推荐了一类书。<br>,这个问题，也不仅仅只是他一个人问。 有些我一直来不及回答。 如果你感兴趣，我下周五的微信头条文章，可以分享一下。<br>,<br>,你的哥们，<br>,成真<br>,<br>,第一次和女生发生关系后，怎么做？<br>,<br>,女朋友和我半推半就发生关系后，她说不想和我说话，也叫我不去找她，让她一个人呆着。然后又马上补了一句，过几天自然就好了！<br>,<br>,<br>,成真回答：<br>,哥们，你这是在“瞎着急”。<br>,1: 女生愿意跟你做，虽然看似半推半就，其实这就是主动了，你不可能让女生主动到自己洗干净了脱光了爬到你身上吧？<br>,2: 一般做过之后，尤其女生第一次的情况下，女生自己是不知道该说什么的，她说一个人呆着，这个很正常。关键是，你这个时候不能犯错，你不能说“你怎么了？我哪里做的不好？”这就是降低吸引。<br>,3: 你应该给女生更多的安全感，比如说：<br>,“我知道你现在心里有点不适应，没关系，慢慢来，”（表示理解她）<br>,身体上有任何不舒服的，要跟我说，不要一个人胡思乱想。（表达关心）<br>,放心，这个女生“过几天自然就好了”，她会来主动找你的，只是现在你不要急迫的去找她，给她空间。<br>,<br>,音频：她有男朋友怎么追？<br>,（附聊天记录 |录音讲解）<br>,<br>,你好，真好哥。我是迷上我app的学员，这是我和一个女生的聊天记录，之前我对她一直忽冷忽热的，因为她有男朋友，约出来过一次，也抱过她，但是后来再约就不出来了，现在不知道该怎么办，和她继续下去还是把她当路人？我一直秉承着无所谓的态度。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,<br>,<br>,我和女生感情基础不深，怎么提升？<br>,<br>,你好，成真老师！你的视频我一直有看，现在有个问题想请教你，就是我和我女朋友感情基础没那么深，现在我在读博，她在备考考研，这个时候我该怎么和她相处才最好才能让我们之间的感情更近一步？谢谢！<br>,<br>,<br>,成真回答：<br>,先说一种情况，你是担心你已经考上研究生，她还在考，你怕自己说了什么，打击到她，让她觉得她不如你优秀。 你无法对别人的自信负责。 她的自信，是她的事情，不是你的责任。 你不用刻意做什么，也不用太小心说话，只要你别故意在她面前摆出一副炫耀自己高高在上的姿态就行。 一切正常就行。<br>,但还有一种情况，我就先要问你一个问题了：<br>,明天天气预报说要降温，那你觉得我怎么做可以让我唱歌更好听？<br>,你怎么想？<br>,你是不是会问：<br>,天气预报说降温，和唱歌好听有什么关系？<br>,你这么问就对了！<br>,因为上面这个问题就是假定了： 天气预报说降温，和唱歌这么好听是有关系的，所以才会这么问。<br>,问题就在这。<br>,如果天气预报说降温，和怎么做唱歌好听是没有关系的呢？<br>,如果你有耐心，你可能和我细心解释一下，你认为好像没关系。<br>,如果你不怎么认识我，也没耐心和我解释，可能就懒得回答了。<br>,所以，看到这里……<br>,……<br>,不用谢！<br>,你的问题有一个大前提，就是你读博和她考研，是和你们相处有关系的，是和你们关系更近一步是有关系的。<br>,我只能用力去揣摩，猜测你可能以为的关系是什么。<br>,我能想到的，是不是：<br>,她要考研，最近比较忙，然后你想找她，要么是你自己担心找她太频繁，怕她烦你，要么就是你已经觉得她对你有点忽略，满足不了你一直想粘她的需求。<br>,如果，这个猜测是对的话，那你真心实际想问的是：<br>,她因为考研忙，最近不太理我，我有点难受，我怎么做可以继续让她理我，满足我内心的需求感？<br>,这是不是你最后讲的“感情更近一步”的真实意思？<br>,你写这个问题爱问我，看来你是很愿意和女生更亲近，那就是你觉得女生对你还不够亲近。<br>,这恋爱你还想谈下去吗？<br>,你谈这恋爱，是为了什么？<br>,是为了满足自己内心的需求吗？<br>,聚光灯只打自己身上哈？<br>,让你和她感情更能亲近的做法，或者让她对你能更亲近的做法，就是：<br>,第一： 了解她当下的需求和意愿<br>,第二： 尊重她的意愿<br>,你觉得她冷落你，就一定是你认为的她冷落你了吗？ 你觉得的是一定对的吗？<br>,或者你已经提到了，她在考研，忙，没时间，那你觉得现在是满足你当下的心里需求重要，还是她努力考研更重要？<br>,现在，我并没有看到你和她的关系有什么实质性的问题。<br>,但，我看到的是你的需求感现在在上升。<br>,你现在的需求感，恰恰是对你们关系真正有破坏力的东西。<br>,现在，真正要做的就是： 正常。<br>,不需要额外做什么，说什么，让你们关系更亲近。<br>,她如果对你回复有点慢，那就有点慢，她不回你，就不回，你也不需要回。<br>,最多，关心一下她，考研过程中，第一，有什么你可以帮到她的？  第二，考研毕竟是有压力的，你能在情感上给她什么样的支持？<br>,这两个问题，都是把聚光灯打在女生身上。<br>,而不是只打在自己身上——“她不理我，我难受，我要做什么，让她理我。 ”  这种想法是不管女生到底为什么不理你，只假定她不理你，肯定都是因为你的原因，肯定是你没做好。<br>,不是所有的事情都是因为你的。<br>,你和我，都是芸芸众生之一，没有那么重要。<br>,我们不是太阳，地球不绕着我们转。<br>,你要知道，如果下一秒，你和我都死了，地球是照样转的，太阳明天是照样升起的，隔壁王大妈照样去街口买油条的。<br>,<br>,<br>,女生说我给不了她想要的，怎么办？<br>,<br>,成真哥，一直非常喜欢您的文章，微博微信都关注您，我跟我女朋友相处一年了，中间没什么大矛盾，最近突然跟我说想离开我，说跟我在一起不是她想要的生活，意思我给不了她想要的，我也没拒绝，就答应了，过了几天约出来见了一面，跟之前感觉一样，亲亲抱抱什么的，但是就是嘴上特别坚定我给不了她想要的，我该怎么办？<br>,<br>,成真回答：<br>,当时不该约出来，还亲亲抱抱。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"碰到很有眼缘的女生这样追  旅行中怎么追女生 - 成真恋爱学","link":"2019/碰到很有眼缘的女生这样追  旅行中怎么追女生 - 成真恋爱学"},"next":{"title":"第一次怎么约？约在哪？聊什么？ - 成真恋爱学","link":"2019/第一次怎么约？约在哪？聊什么？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/第一次和女生发生关系后，怎么做？ - 成真恋爱学/"}