{"title":"对女生说这话，肯定聊砸！ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/对女生说这话，肯定聊砸！ - 成真恋爱学","updated":"2019-09-07T03:59:45.537Z","content":"<pre><code>对女生说这话，肯定聊砸！\n\n    发表于：2017年11月02日\n\n\n\n    今天回答：• 女生说“不要”竟有3层含义• 这话一说，女生马上翻白眼• 对女生说这句话，肯定聊砸！ (聊天实录 | 音频）• 女生撤回消息有几个意思？• 不懂你这句话错在哪？注定单身狗• 晚上约她不出来，怎么办？这周《到我碗里来》是一位直率开朗的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。这一期讲：女生说“不要”的三层含义（看到最后一个问题，点击图片就能观看）哥们，是我，成真。周3下午一个哥们请假从松江赶过来，就问我一个问题：我到底要不要继续追这个女生？是放弃还是坚持？客观讲，这哥们自身条件很好，在一家“共享雨伞”里做电路工程师，刚工作没多久月薪1万多，长得也很白净，穿着打扮也比较时尚，身高和我一样。但是，他8年时间，只追过一个女生。8年！ 1个！甚至都不算“追”，就是偶尔给女生发个消息聊2句。大学期间去女生的学校玩，女生请他吃了一次饭。期间也没有和她发生过任何肢体关系，也没有表白过。（这点还不错，但不是因为他当时看过我东西，而是他当时根本不敢去表白。）甚至他和女生聊天的次数都少得可怜，他要憋很久才敢跟女生聊一次，每次也就聊几句话就结束了（不过，这个也有好处，至少不会太破坏吸引，没给女生坏的印象）。而这8年里面，任何他遇到的其她女生，他都没有再追过。为什么？不是因为他不想，他是实在没有精力去追其他女生了。这背后其实有2种心理：1、他8年前就暗恋这个女生，但是女生的反应不是他期待的那样，一直不冷不淡的。然后，他内心受到了挫败。然后就像是说我买了一次股票，亏了，亏得很厉害，我以后就再也不买其它股票了。2、他觉得这个女生还是有点希望的，女生偶尔给他的反应还不错：发消息她都回复的，去学校看她，她也出来见他，还请他吃过饭。我还用买股票打比方啊，这个心理就像我买了一只股票，然后这个股票虽然亏了，但是好像她一直有反弹的可能性。我觉得还有点希望，所以我就把所有的钱都投入到这支股票上，结果很明显：我没钱再投其它股票了。而且这样一来，我就更不能放弃啊，毕竟我花了8年的精力在这支股票上啊。其实，很多男生都是这样。一旦喜欢上了一个女生，就会不自觉地关注她，在暗处默默地观察。但是，你观察的每一刻每一秒，消耗的都是你的精力，你的情感。这个对我们男生来说就是在女生身上投资的成本。比如我天天偷偷刷她朋友圈，看她的状态，想跟她聊天的话题，给她点赞等等，这些都是我的成本。你偷偷做的这些投入，你内心波澜起伏，每天跟做过山车一样，但是对方那个女生是不知道的啊。而且，很多哥们不懂的一点是：之前你在女生身上花费的精力，关注，这些成本，不应该作为你接下来是不是要继续花成本的一个判断标准。这个也是很多经济学家常说的“沉没成本不是成本”，不能作为你接下来投资的标准。就像这个哥们，他牵挂了女生整整8年，但是女生根本不知道！这8年下来他一直就只聚焦在这个女生身上，其实是很不值得的。因为，从他自身来讲的话，他这8年来没有得到个人的成长。因为太害怕做错事，怕收到女生的拒绝，受到伤害，他什么都不敢做。虽然他一直没有犯错误，但是从整个人生的成长来看，其实他失去了很多锻炼自己的机会。如果这个学员当时没有这样，哪怕他当时没有听我的成真恋爱学，他犯了表白的错误，然后女生拒绝了他，然后他该做什么做什么，去认识其她更多更适合自己的女生。然后他就知道怎么和女生聊天，怎么牵手，怎么推倒她，怎么关心她，然后他就真的成熟了。在这个女生身上，是的，他是失败了，但是这又怎么样呢？ 他失败了，他还有下一次，还有下一个女生。我甚至觉得，每一个男人，都要有过至少一次表白被拒的经历，这样你才会真的成长。你知道我做过的傻事，我被拒的经历。 今天，你也和我说说你自己当年做过的傻事，走过的弯路。比如我以前讲过的，我买过一个可以录音的毛绒玩具，录音“I love you”给暗恋的女生表白，结果被另一个胖同学抢过去，在班里每一个人面前按一下。我无地自容啊。你也可以想想，你做过这样的事情没？或者你说过哪些话，做过哪些事情，把女生吓跑了？ 可以是很搞笑的，也可以是很出糗的，都行。当然，我也想听听你自己对“沉没成本”的看法。这里我只能一周发一次，你可以到我微博来，我们讨论一下。 我微博： @成真mishangwo    你可以在我这条微博下直接给我留言，把你恋爱中的问题写出来，我来帮你分析错在哪里。或者可以在新浪微博里输入  @成真mishangwo   找到我。 也可以直接点击访问这个链接： http://www.weibo.com/mishangwo  （点击访问）你的哥们，成真P.S.  对了，最近我一直在面试招视频的后期，也包括前期。如果你想参与《成真恋爱学》的制作过程，欢迎你发简历 hr@mishangwo.com1这话一说，女生马上翻白眼真哥，昨天妹纸说租的万圣节衣服到了晚上回去试试，我说让我抢先欣赏一下，她说想得美，我说能实现就更美了，然后她发来个微信里白眼的表情，之后我不知道说什么就没回，然后她也没再回复，我知道她去哪参加万圣节晚会，我要不要去偶遇她，要是玩到太晚她一个人回家我不放心，请指教。—————————成真回答：你第一句“让我抢先欣赏一下”，说得不错，框架控制得很好，而且是调侃女生的方式。女生的反应也不错，她说“想得美”。这个就是很调皮的口吻，情侣之间的打情骂俏，很多女生就喜欢说这样的话“想得美！”“讨厌啦”“你好坏啊”“去死吧你”……“想得美”其实是一个很棒的回答。女生开始跟你有点打情骂俏的感觉了。但是，马上你就犯错了你说一句：“能实现就更美了”。这句话一说，你前面刚刚树立的好印象就崩塌了，你就一下子掉进了女生的框架里面。等于你对女生说：我把决定权交给你手里了，能不能让我看一下啊？如果你能让我欣赏一下，我就开心了。你刚才那句话透露出来的自信就一下子没有了。所以，女生给你一个白眼。女生说“想得美”，有很多种回复方式，这里我给你2个例子参考：1、你就直接不说话，然后发一个表情😄，或者发一个摸摸头的动图。就是说女生的意思你懂，而且你的框架是在女生之上的，这是一种强者对弱者的框架控制。2、你反过来调侃她一句：“哈哈，你害羞的样子挺有趣的。”就是把她的话直接理解为她是害羞了，然后调侃她。关于你说要不要去“偶遇”她，我的建议是不要，因为以你的状态，我担心你很可能再次说错话。尤其是看到你说“要是玩到太晚她一个人回家我不放心”。这句话很有意思啊，你到底不放心什么？担心她一个人不安全，还是不放心她被其他男生约走？如果你真的想去万圣节晚会上玩一玩，没问题，你就和其他男生女生一起开开心心地玩，OK。但是，千万不要打着“保护”女生的旗号，去假装偶遇她。这样你很容易犯讨好或者变相表白的错误。尤其是前面你已经犯了一个降低社交价值的错误，你再去“偶遇”显得很刻意，女生就知道你什么意思，你的吸引力就会更低。2对女生说这句话，肯定聊砸！（附聊天记录 |录音讲解）最近和好久没联系过的同学偶然聊上了，刚开始聊的也很投入，也用一些吸引她的方法，但是这次我有点不明白我的错误。怎么重新吸引她啊。—————————成真回答：点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :3女生撤回消息有几个意思？成真哥 ，学了你的《迷上我》之后，我不小心就吸引到一个女生，我表示我对她还是蛮有感觉的。之前我和她同桌走得有点近，她好像有点生气，后来有在qq上问我是不是喜欢她同桌！然后又很快地把消息撤回了。我就假装没看见，没回这个消息。看这样子是吃醋了！今天，她又在qq上说了，我好像喜欢上你了怎么办？然后也是那样又把消息撤回了，整个过程只有2秒！我现在该怎么办啊？—————————成真回答：女生撤回消息这个行为，其实这是一个很重要的信号。 女生发了一句话，又撤回，说明她怕自己说错话。因为她很在意你的看法，她担心自己说的话不合适，她在斟酌怎么说更好。就像很多哥们给自己非常喜欢的女生发信息，要再三检查自己说的对不对，女生也是一样的心理。而且，你这个更明显，看女生2次撤回的信息内容：1、“是不是喜欢她同桌！”2、“我好像喜欢上你了怎么办？”她这个就是表白了。我不知道你和她同桌走得近是你有意还是无意的，但是，从客观结果来看，你对女生用了“推拉”。她的情绪被你一推一拉，被你吸引了，然后她对你表白了。“我好像喜欢上你了怎么办？”就是她想对你表白。但是为什么她撤回了？因为这句话是她内心的真实想法，她对你袒露了内心的真实想法（这个是需要很大勇气的，尤其是她不确定你是否喜欢她的情况下）。但是这句话说完，她又怕你拒绝，自己会受伤，然后赶紧撤回。其实，这个女生内心挺敏感地。所以，针对这个女生，你现在完全可以直接约她出来了。她绝对会答应的，没太大问题。约出来之后，你就按照我们“一次约会搞定她”的流程去做就没问题。但是，要注意一点：这个女生比较敏感，又很容易纠结。所以，你在约会的时候要更主动一些，你提前安排好约会流程，去哪里吃饭，看电影，喝茶等等，不要等到女生来问你“咱们去哪里啊”。她会更希望你直接安排好，直接带她去，不让她纠结。4不懂你这句话错在哪？注定单身狗真哥，可不是我说，上一次看了你的教程，就差一步就那啥了，那晚我就想终于结束处男生涯了，没想到啊，那sb出租车司机说，小伙子一看就是处，我说你咋知道的，他说刚才吃饭的时候我就坐在你们旁边，看你带个美女，竟然不知道这饭馆后面就是宾馆，还打的去找，这就明白了。再看那妹子害羞地说下次再约，我就知道泡汤了，我今年20，我也没干啥坏事啊。当时甩了司机100块说，你他么今晚去玩吧，然后默默地去过属于单身狗的夜生活了。—————————成真回答：哥们，看到没有，这就是为啥，我在回答上面那个哥们问题时说：你约会之前就要提前做好准备，安排好约会流程。比如，去哪里吃饭，你先预定好宾馆，然后带女生去距离宾馆很近的饭店。你显然就是没有做准备！而且，更糟的是，你说错了一句话，你当时甩了司机100块说，“你他么今晚去玩吧。”这句话错在哪里？你先自己想想。这句话说明你生气了，上火了。然后你对司机态度很差，这给女生的印象就是：别人一说你就急眼了，你是很没有风度的人，而且你很情绪化，孩子气。这些才是真正会让女生对你失望的事情，如果你意识不到这一点，你就会一直单身狗下去！其实，遇到这样的情况，司机开了你一个玩笑，你就也开他一个玩笑就可以了，这个时候，你越是较真越是显得你心眼小，不成熟。 司机师傅说：“小伙子一看就是处～”你就说：“师傅，你这眼力真厉害啊，一看就知道我是处～女座。你可以改行做星座大师了，哈哈 。”你也可以说：“多亏遇到你，不然我们要跑不少冤枉路了。谢谢师傅啊，我们要下车。”总之就是不要被他激怒，潜沟通的信息就是你很自信，不会因为他的一两句讽刺或者玩笑而自乱阵脚。5晚上约她不出来，怎么办？问题1：晚上约女生时，她说我妈不让我晚上出来，怎么办? 是调下情再争取一下，还是说好吧就结束了？谢谢成哥平时的指教。问题2：喜欢上我们小区楼下麻辣烫老板的女儿了，真哥，怎么办？我问她爸爸“你家孩子有对象么”，他爸爸犹豫了一会说有，但是她女儿下班每天都回来我判断肯定单身，我该怎么认识他女儿啊？以前每周去吃一次麻辣烫，最近每周去2次，在这么吃下去我的胃就要废了，急求认识她的方法。—————————成真回答：这2个哥们的问题很有意思啊，一个老爸说有男朋友了，一个老妈不让出来。都是你和女生之间还有一个碍事的“家长”。这个情况，怎么办？第一个哥们的问题其实很简单，女生说“我妈晚上不让我出来”，那你就改在白天约啊，为什么一定要约在晚上？放心，晚上能做的事情，白天也都能做的 第二个哥们问题主要有2点：1、你想知道女生有没有男朋友，为什么去问她爸爸？你不问还没事，一问反而她爸爸对你有戒备了。“哎呀，这小子想追我们家宝贝女儿？不行，我不同意！”你这完全是自己给自己挖坑，增加难度。2、你问她爸爸这事情，一旦让女生知道了，那就等于说：她还没认识你就已经知道你喜欢她了。你已经变相表白了，这个错误还要我再多说？所以，不要再刻意去她家吃麻辣烫了，就算你天天去，把胃吃废掉，也不能帮你追到她。这里，再提醒你一点：你说女生每天下班就回家，就说明她没有男朋友？这个判断一定准确吗？说不定她有男友，只不过她妈妈不让她晚上出去约会～😄练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：和女生聊天没话题，咋办？聊天纪录：看最新一期《成真恋爱学》节目：女生说“不要”的三层含义点击下面图片观看：荐16087 号女生我的称呼：王晶生日：1993年5月20城市：郑州性格特点：我是一个直率，开朗的女孩爱好：我平时的业余时间喜欢旅行，看书，我在自营零食店心目中的另一个他：对于我的另一半，我希望他是一个幽默，责任心，成熟稳重的男士…… 我理想中的约会方式是牵手漫步在公园，做伴去听演唱会，共赴浪漫之旅，希望将来过依偎在沙发里看电影，相互倾听心声，共同下厨的生活。你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：J6087，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」 戳这里，看最新视频\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"左右滑动样式测试1 - 成真恋爱学","link":"2019/左右滑动样式测试1 - 成真恋爱学"},"next":{"title":"就因为你没做这件事，女生才会喜欢上别的男人 - 成真恋爱学","link":"2019/就因为你没做这件事，女生才会喜欢上别的男人 - 成真恋爱学"},"plink":"http://gue.xyz/2019/对女生说这话，肯定聊砸！ - 成真恋爱学/"}