{"title":"不花钱能追女生？“抠门”有影响吗？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/不花钱能追女生？“抠门”有影响吗？ - 成真恋爱学","updated":"2019-09-07T04:40:53.657Z","content":"<pre><code>发表于：2018年09月28日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，<br>,成真。<br>,有些哥们，给女生买了单，结果女生对他印象更糟。这事我自己以前就经历过，白花了钱。她还不认你的好。<br>,相反，有时候，我觉得自己对女生很“抠门”，甚至还是女生买单请我，我一分没花，结果她更喜欢我。<br>,好几年前，我就发现了这个事。<br>,一开始，我很不解。我就去研究这其中到底怎么回事。研究下去，我发现这里还真有秘诀。<br>,先说2个结论：<br>,1 追女生和约会不一定需要花钱。<br>,花钱多并不会让你更容易成功，花钱少也不会一定让女生对你印象不好，具体要看你怎么花，约会怎么约（比如，直播里给女主播花重金打赏，几百几千甚至几万地给，是性价比最低的之一）。<br>,“花钱”在追女生和恋爱过程中，本身并不是问题。 我自己的很多约会，回想起来，都是女生买单的。当时，并不是我刻意，或者预谋好，一定要女生买单。<br>,我当时工资, 去掉日常花销房租，生活已经是捉襟见肘的。和女朋友约会，总是要花些钱。她还是大学生，不想让她负担花销。但太贵的馆子我还真负担不了，又不想带她吃街边小店或者炸鸡快餐。所以我选择去超市采购，在家里给她做了一顿大餐。<br>,关键是，我们不要把在追女生过程中的花钱和买单，看成一个很大的问题。 把“买单”看成一个大问题，很在乎谁买单，反而是个问题，会让女生怀疑你这个人有问题，因为：<br>,2 “抠门”本身并不影响约会，和追女生。<br>,女生真正在乎的是你这个人。<br>,<br>,2种做法，让女生不喜欢你：<br>,1，你买不起，却硬要买。<br>,这在潜沟通里告诉女生：你这个人不理智，非常在乎自己的面子，甚至女生还能看出你这个人有大男子主义倾向，把女人看低一等。以后和你一起过日子，是很麻烦的。<br>,2，你明明经济情况是不需要你这么“抠门”的，但你就是处处“抠门”，在完全没有必要的地方，过度节俭，爱贪小便宜。<br>,这种“抠门”在潜沟通里告诉女生的也是关于你这个人的信息： 你内心有匮乏感。你的“抠门”不是精打细算为了办成一件事，客观上花多少钱办多少事，而仅仅是为了满足你内心的情绪，让你心里舒服。你的这种“抠门”的原则是：绝不多花1分钱，处处都最好占到便宜。  这可能反映了你的内心深处对自己能力的不自信：用完了怕以后挣不到了。 这明显是非理性的。以后和你一起过日子，也是很痛苦的。<br>,相反，你如果当下没钱，买不起，就大大方方不买，反倒是最正常，相比之下，对女生最有魅力的做法。<br>,真正影响追女生的，不是“抠门”，而是：<br>,你心底里认为：你要追她，和她约会，你就必须给她埋单，替她结账，为她付钱。<br>,但这个金额又挺大，大到你觉得不舒服。<br>,你心底里就有两个声音在打架了：<br>,1个是你的这个“认为”：你“认为”追她，就应该给她买，这样才有魅力，才可能被她喜欢，才不会惹她不高兴，甚至看不起你；<br>,另1个是你觉得太贵了，金额太大了，你真实的心底里的想法是不想付，舍不得。<br>,这就是纠结。<br>,到底买，还是不买？<br>,是的，真正让女生对你失去兴趣的，是你的这份纠结，而不是“抠门”本身。<br>,这份“纠结”，在潜沟通里，流露了你的自卑。<br>,这份自卑隐藏得还挺深。<br>,你其实是对自己的经济能力和经济状况，或者家境的自卑。你想要的是：大笔大笔可以眼睛都不眨一下，就给女生买得起，而且还不心疼。<br>,但当你面对现在的现实，你内心的真实情绪就是：心疼这笔钱——心疼到肉痛。<br>,你可能自己平时都舍不得给自己这么花钱。<br>,这是你对自己的自责一：我为什么没有钱的爸妈？我为什么没有能力挣很多钱？<br>,但在那个关口，你为了挣一口气，你自己自认为自己“抠门”，还觉得抠门是不好的。<br>,然后又怕女生发现你抠门，所以硬着头皮，咬咬牙，拼了。买了。<br>,结果，舍不得，心疼的情绪又上来了。<br>,这种“心疼”，“舍不得”，的情绪，还是很强烈的。<br>,你得拼命压抑这份“舍不得”的情绪。你怕女生看出来。<br>,这又是你对自己的自责二：花了，我为什么这么舍不得？我怎么这么没用？我为什么这么抠门？<br>,这种情绪，其实在潜沟通里女生看得一清二楚。<br>,你哪怕稍稍慢了0.1秒，或者一个眼神的晃动，一个脸部的微微抽动，都能被女生捕捉到。<br>,这个时候，你即使最后咬咬牙给她买了单。因为流露自卑，吸引反而会降低。是赔了夫人又折兵的情况。女生反而怀疑你这个人有问题。  而且，你自己在过程中也不开心。会恶性循环，进一步加深你的自责。觉得自己抠门。<br>,人在大方的时候，都是自己心情很愉悦的。这么说吧，我们在大街上给乞讨的人钱的时候，会给我们带来愉悦——对有些人来说是：我帮助了别人，我是个好人，我有价值，所以我愉悦；对另一些人来说可能是：我比他过得好，所以我愉悦。<br>,人在抠门的时候，其实是不舒服的。但，还是会忍不住抠门，因为舍不得。<br>,<br>,好，我们来讲讲“抠门”。<br>,什么样的“抠门”会影响你追女生？  什么样的“抠门”不会影响？<br>,上面我这个设问，你看出玄机来了吗？<br>,你要是看出来了，其实秘诀也差不多找到了。<br>,没错！<br>,“抠门”不止一种。<br>,“抠门”分两种。<br>,1 因为实际的经济情况，无法负担，而导致的节俭和精打细算。<br>,2 因为想要少花钱，花最少钱，获得最大价值的心理因素，而并非实际经济情况无法负担，而导致的节俭和精打细算。<br>,其实，还有第三种，就是自己有意识地主动选择得一种清心寡欲的世外桃人的生活方式。这种其实严格意义上讲，并不是“抠门” （虽然可能会被不了解的一部分人误以为你抠门，但你既然如此清心寡欲，肯定也是无所谓的。再加上这种情况，我们实际生活中碰到的很少，所以我们这里就不做探讨。）<br>,这2种“抠门”的情况，虽然看起来表面上，可能都是买了一个更便宜的东西，或者没有花钱买，但对于你自己的人生，和追女生，结果是完全不同的。<br>,第1种，说白了，就是你当下的钱不够。<br>,首先，我们要学会意识到：这并不丢人。<br>,每个人的经济状况都是不同的。<br>,你比我有钱，并不代表，你高我一等。<br>,人人生来平等。<br>,这句话，不是喊口号。当你真正从内心深处相信人人生来平等的时候，这句话会带给你无穷的力量和自信。<br>,你就不会：因为看到某个女生家境比你好，你就在潜意识里自认为配不上她，然后去讨好她，看到她说话紧张等等一系列降低吸引的行为。<br>,这就是你的不自信的根源。<br>,你心底里认为：她比我有钱，家境比我好，她就更具有社交价值，所以就高我一等，我就配不上她。<br>,同样道理，你看到另一个男的，比你有钱一点，你就立刻就会妒忌，警觉，敏感。你和他一同面对女生的时候，你就会没自信，不自然。<br>,这一切都是源于你内心深处相信什么。<br>,当你相信人人生来平等的时候，你就不会因为这些而不自信。<br>,回到约会中买单和抠门的问题……<br>,当你心底里认为：人人平等，不因贫富分贵贱。<br>,好，这个时候，如果你是第一种，确实经济情况无法负担这样的消费，你并不会因此而自卑，因此而需要对女生遮掩，假装自己能买得起，而硬买导致心疼到肉痛，或者更糟——自己付不起下个月房租，需要借钱过日子。<br>,你会大方地选择不去做这笔消费，并且毫无愧疚。因为这对你来说，是最明智，最合理的选择。<br>,打肿脸充胖子的行为，才是傻X。<br>,过程中，你也不会有纠结，也不会因此流露自卑。<br>,这对你来说，就是很正常，很平常的一个选择。就完了。<br>,你不会担心女生会不会因此看不起你，连这个都买不起，舍不得等等。<br>,如果女生真对你这么说了，你反而会觉得：<br>,“这个女生的思路很奇怪啊！我做了符合我经济状况的选择，这恰恰代表我这个人有理智，成熟稳重，很明智，是正常的表现。女生你反而觉得我这么做是小气，那要么是你误会我的经济状况了，要么是女生你有问题，只站在自己的立场。”<br>,<br>,当然，这里还有一个更简单，同时也是更深的一个前提：<br>,你和女生约会，你是不是觉得，男人一定要给女生买单？<br>,首先，买个单，本身不是大事，其实是不值得特地拿出来说的。你想买，就买了；当时不想买，就不买了。这都不应该成为你追女生的阻碍，或者帮助。都不应该。<br>,但这里，我想说的，是你买单背后的一个心理：<br>,如果你骨子里认为，男人就应该给女人买单。<br>,那么，在你实际经济状况买不起的时候，你就又纠结了，又自卑了。<br>,这个很好理解。<br>,你认为，你作为男人，她要，你给她买单，是应该的。你不买，就是你小气，不男人。你买不起，就是你作为男人，没用。<br>,这两个自责加上来，自卑到家了。<br>,但反过来，我们再来看看这个你的认为：男人一定要给女生买单。<br>,你想过没有？<br>,当你认为，“男人一定要给女人买单”，其实隐含着，你对女人的不尊重？<br>,今天我们稍微讲深一点，好吗？<br>,你能跟上吗？<br>,你的这个认为，本质是： 男女不平等。<br>,你认为，女人是男人的附属品。<br>,所以，我才要全部给你买单啊。<br>,你是我的“宠物”， 当然我每天养你啊。<br>,难道你让你的“宠物”每天自己打工赚钱养自己吗？<br>,你认为，“男人就应该要给女人买单”，再加上你认为，“钱多更高贵。”<br>,好了，只要你真心相信这两点。<br>,你就完了。<br>,哦，不，我说话不严谨，你如果正好是富二代，富一代，不差钱的主，那可能问题不大。 （看到没有？是问题不大！  不是没有问题。 因为你铁定会碰到比你更有钱的，你的这个信念，到时100%让你在他面前会不自信。 或者碰到一个你喜欢的女生，但她并不认为钱多更高贵，或者不认为女人就是男人的附属，需要靠男人来养，你这些钱也就瞬间失效了。 这种事情不是很多人想象的是不是很少，我告诉你，很多。 之前就有一个开玛莎拉蒂追不到姑娘的。他很不解，其实根本原因就是这个。 ）<br>,聪明的哥们，已经看出这个奥秘了。<br>,1 “抠门”，只要是出于实际需要，只要不是为了满足你内心的匮乏感，为了满足心理爽一下而省钱的，其实完全没问题，可以大大方方地“抠门”。  因为你相信人人生来平等，你现在没钱，并不会因此自卑。大大方方，坦坦荡荡，就不会流露自卑，就不会影响追女生。<br>,2  你如果相信，男女也是平等的。 你就不会觉得，男人就应该给女生买单。 你也不会觉得，女生是在暗示你要给她买东西。 你也就不会因为担心如果不买，会不会她不开心，不喜欢你。 你就不会因为女生说到自己手机卡，你就拿下个月的房租去给她买iPhone，然后心疼得要死。<br>,你会发现，人生其实可以很简单，很直接，不需要那么多纠结。而且，这样反而在恋爱上，更成功！<br>,你的哥们，<br>,成真<br>,2018.09.28<br>,最新一期《成真恋爱学》节目：<br>,<br>,7个挽回她的致命错误，你中了几个？<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,P.S. 再说件“家务事”，也算是再提个醒。<br>,已经开始学习《挽回她》视频课程的哥们，你可以把你在学习过程中的疑问和不解的地方，写下来，发邮件到<a href=\"mailto:wanhui@mishangwo.cn\" target=\"_blank\" rel=\"noopener\">wanhui@mishangwo.cn</a><br>,我 10月25日 晚上8点，会集中和大家 视频直播答疑《挽回她》。<br>,本次25日的直播答疑，是给等了很久《挽回她》课程的老学员的福利之一。<br>,在10月7日前订购的学员：<br>,视频现场直播——关于挽回她的答疑。<br>,“成真答疑”<br>,辅导学习《挽回她》<br>,时间： 10月25日晚8点<br>,视频直播答疑——约2小时<br>,给你一个月的时间。 学习过程中，可能你会碰到一些问题，疑问，根据你的具体情况。 我会在10月25日給《挽回她》学员，做一次线上的视频直播答疑，直接视频回答你的疑问。<br>,今天看到这条消息的，你就是我的老学员了。 这个福利是开放到10月7日之前订购的学员。<br>,补偿100元<br>,当然，还有一个小福利，也是给你老学员的，就是一个100元的金额的补偿。也就是价格会便宜100元。  这个便宜100块的价格497元会开放到10月7日。 之后，会默认老学员要报名学习的，都已经报完了，所以会恢复成原价597元。<br>,如果上周发布课程的微信消息，你没看到：<br>,点击下面按钮 了解《挽回她》视频课程<br>,<br>,点击这里免费观看《挽回她》视频课程预览<br>,<br>,《挽回她》课程从2014年开始说要做，拖到现在2018年才做完。让你久等了。 所以，对你，等了很久的老朋友，会有一个福利，加一个补偿。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"不知道聊什么的根本破解方法 - 成真恋爱学","link":"2019/不知道聊什么的根本破解方法 - 成真恋爱学"},"next":{"title":"不要表白！99%的表白都会失败！（常规回答） - 成真恋爱学","link":"2019/不要表白！99%的表白都会失败！（常规回答） - 成真恋爱学"},"plink":"http://gue.xyz/2019/不花钱能追女生？“抠门”有影响吗？ - 成真恋爱学/"}