{"title":"反话说的好，女生被迷倒 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/反话说的好，女生被迷倒 - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2015年10月19日</code></pre><p>,</p>\n<p>,很多男生都以为，和女生聊天要顺着她的话聊，否则就聊不下去，其实，恰恰相反，最能吸引女生的方法是“说反话”，原理就是我多次强调过的“一句双情”。<br>,<br>,也就是，一句话，让女生感觉到两种不同的情绪，让女生产生情绪的反转。这是一个瞬间和女生建立吸引的绝妙方法。<br>,<br>,今天就再给你几个具体的例子，手把手教你，怎么说“反话”，说的女生喜欢得不要不要的。<br>,<br>,比如：<br>,<br>,第46期成真恋爱学视频《怎样说能调动她的情绪》有一个这样的片段：<br>,<br>,男生女生坐在公车里，女生坐在靠窗的位置，男生转头看女生说：“好漂亮！”<br>,<br>,女生很开心，说：“你现在才知道我漂亮吗？”<br>,<br>,男生说：“我说的是窗外的夜景很漂亮。”<br>,<br>,这时女生脸上的表情是无价的。<br>,<br>,这就是一句双情，前半句让女生产生一种情绪，后半句是另一种截然不同的情绪。<br>,<br>,再比如，你看到她戴了一顶新帽子，你可以这样说：“这个帽子在你头上很好看……让你的头看上去正常了。”<br>,<br>,还有，我的一个朋友曾经对女生甚至这么说过： “这件衣服在你身上特别好看。” 女生一下笑开了花，然后他说：“……它把你的小肚子盖得很好，看不出了。”<br>,<br>,当时女生的表情，我愿意花1百块再看一次。<br>,<br>,但这里，也要注意女生的自信状态：<br>,<br>,如果女生本身很自卑，一般开玩笑要缓和一点，你不想你没和女生说几句话，她就哭了。<br>,<br>,这个方法对自我感觉比较良好的女生，自己觉得自己很漂亮的女生，效果更好。<br>,<br>,当然，漂亮的女生谁不喜欢？<br>,<br>,平时很多男生喜欢的美女，习惯男生讨好，习惯男生献殷勤，这时，你如果也跟其他男生一样讨好她，一点用都没有！<br>,怎么说？这样说；<br>,<br>,“你爸妈小时候带你一定很辛苦。”<br>,<br>,“别太喜欢我，万一爱上我，你会心碎的。我不想你心碎，宝贝。”<br>,<br>,“这样不行，我得给你找个男人。”<br>,<br>,你其实可以在认识女生没多久，就可以说这些话，甚至可以直接说下面的：<br>,<br>,你说：“我们两人不合适，我们永远都合不来的。<br>,<br>,女生：为什么？<br>,<br>,你说：因为我们两找不到大的问题来吵架，所以，我们只能没事找事，专找各种细枝末节的小问题吵。<br>,<br>,有感觉了吗？<br>,<br>,女人之前默认你说不出这样的话，你突然说出来了，这就是情绪的转变，能达到很棒的效果。<br>,<br>,当然，有大美女就有长相一般的女生，有很自信的女生，就有自卑的女生，对这种女生，我前面讲过，说的时候要缓和一点。<br>,<br>,比如，你可以这么说；“你真的好可爱……（停顿，看着她眼睛）……尤其是你生气的样子。”<br>,<br>,或者，“我觉得我们两在一起不错……（停顿，看着她眼睛）……你可以帮我搭讪其他女生。”<br>,<br>,以上都是实际例子，没什么理论，你看得明白吗？能学会吗？<br>,<br>,你如果不明白上面的回答方法为什么有效？<br>,<br>,那我最后讲几句理论。<br>,<br>,这个理论我称之为：黄瓜理论<br>,<br>,女孩要一根黄瓜。你给了女孩黄瓜，然后就没你的事了。你对她来说就是个给她黄瓜的人。没情感牵扯就没感情。她只有在下次要黄瓜时才会想起你。<br>,<br>,不要看成这是女孩的问题，这是男人相处过程中培养出来的你们的相处模式，怪不了别人。<br>,<br>,怎么解决？<br>,<br>,相反，女孩想要一根黄瓜，你并没有直接就给她黄瓜。<br>,<br>,她感觉不确定，有时觉得你马上就要给她黄瓜，一会又没有，她自然会想你到底会不会给她黄瓜的问题。<br>,<br>,这个想的过程就会让她产生情绪，从而变为情感。<br>,<br>,<br>,点击左下方的“阅读原文”，学习更多恋爱技巧。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"加这句话，女生就觉得你懂她 - 成真恋爱学","link":"2019/加这句话，女生就觉得你懂她 - 成真恋爱学"},"next":{"title":"叫女友喝水致分手 这6句话千万别对女生说 - 成真恋爱学","link":"2019/叫女友喝水致分手 这6句话千万别对女生说 - 成真恋爱学"},"plink":"http://gue.xyz/2019/反话说的好，女生被迷倒 - 成真恋爱学/"}