{"title":"她说只做朋友不谈感情怎么办？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/她说只做朋友不谈感情怎么办？ - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年07月19日</code></pre><p>,</p>\n<p>,今天回答：<br>,她说只做朋友不谈感情怎么办？<br>,怎样让女生请我看电影？<br>,    (聊天实录 | 音频讲解）<br>,要不要给她留下好印象？<br>,追到后，要不要放弃技巧，投入真心？<br>,对女生真诚，等于表白吗？<br>,如何委婉地劝女朋友减肥？<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》最新视频：小心这些信号，可能预示关系终将破裂<br>,哥们，<br>,给你做一个小游戏：<br>,比如说，你偶遇了你的早已搬出你们小区的青梅竹马的女生，竹马跟你打招呼，热情地说：“这么多年没见了，见到你好开心啊，你跟以前比没变化嘛”<br>,给你的选项：<br>,a,我都没认出你。<br>,b.你也没变化嘛。<br>,c.我比你高了哦。<br>,你选哪个？<br>,哪个更会有好感？<br>,嘿嘿，是不是不那么好选，正确答案不是很明显吧？<br>,你先想想，学的最快，进步最大的方式就是你也一起开动脑筋，不是只听我一个人给你讲。<br>,然后，我讲的，你都照单全收，自己不思考。这就挺偷懒的吧。<br>,你就不怕女生说你没主见？<br>,至少想一下嘛。<br>,我陪你一起想。 然后下周，咱们在这里，一起探讨，我会告诉你我的思考结果。<br>,好不好？<br>,下面的第3个问题，要不要给她留下好印象，你可以配合着一起看。  我还提到了我妈和小狗的故事。<br>,<br>,你的哥们，<br>,成真<br>,2018.07.20<br>,她说只做朋友不谈感情怎么办？<br>,<br>,真哥，我14年认识一个女同学那一年，可能因为一件事可能吸引到她了。应该说有很好的基础，我经常抚摸她头发，就是表白能成的那种状况，但是没那么做。后来到现在3年的时间里，我们分开去了不同城市，期间大约一两个月联系她一次，包括qq或打电话。偶尔去她在的城市见她，因为之前向她承诺过一起成立家庭。主要在17年看到说说发了很多不守承诺、不负责任类似的动态，今年6月份她回家了（广东人我在山东），我送她，我可能着急了，说了很多混乱的话。后来qq上表态，不过错失了很多良机，现在可以做朋友但不讨论感情（在我看来她就是嘴硬、很有自尊心的那种人），我觉是不是应该去引导情感，但是怎么引导呢？<br>,<br>,<br>,成真回答：<br>,<br>,第一步学会尊重女生。<br>,尊重女生的第一步，先学会倾听女生。<br>,倾听女生的第一步，先学会不带偏见和评判地听。<br>,不带偏见和评判的第一步，先学会相信对方。<br>,当你问我，是不是该去引导情感的时候，你就已经在不尊重女生了，你把女生当成了一件物体。<br>,你认为，只要你用了正确的“引导”方式，就可以“引导”女生的情感，让她喜欢上你。<br>,这个潜在的思维框架，恰恰就是对你吸引她不利的。 让她反感的。<br>,她有她的独立的思维，有她的个人的独立的意志。<br>,她可以因为了解到你是怎样的一个人，过程中和你发生情感上的互动，而瞬间对你产生感情。<br>,但她不是一件物体，只要你按对了几个按钮，她就会被激发。<br>,我说的这些，你可能听着不舒服，不爱听。<br>,但你要知道， 你14年认识她的，而且还是同学关系。 当时都已经到了那种亲密程度了，但竟然到4年后的今天，你的问题不是她要和你分手，你怎么挽回，你的问题是要怎么让她喜欢你，甚至还不是怎么和她变成男女朋友。<br>,你觉得，你这速度是不是太慢了点？<br>,究其原因，就是我上面说的你的底层爱情逻辑。<br>,我们男人会把一句口头承诺看得很重。 女生不会把你那句话看得那么在意的，你这点放一百二十个心。<br>,她发的那些关于不守承诺的话，就一定是发给你的吗？<br>,你难道真的以为她不和你在一起，是因为你不守承诺吗？<br>,别开自己玩笑了。<br>,你自己比我心里更清楚，你比谁都更想要自己履行那个承诺。 这根本不是问题。<br>,相反，你其实是在借口自己当年的那个口头承诺，来满足你当下想要获得她关注的借口。<br>,你在祈求，讨要她的关注。<br>,但你又不好意思明着要，所以，就拿当时的承诺当挡箭牌，甚至还是一种对对方的道德压力。<br>,兄弟，学会尊重自己的内心感受。<br>,也同时学会尊重女生的真实表达。<br>,低级错误就不多说了。情绪上来，急着表白之类的，100%都是起反作用的。<br>,记住，当自己情绪上头的时候，第一步就要提醒自己，观察和体会自己内心的情绪，但什么话，什么事都不要说，不要做。<br>,越说越错，越做越错。<br>,这是一条黄金法则。<br>,<br>,怎样让女生请我看电影？<br>,（附聊天记录 |录音讲解）<br>,<br>,我记得之前你说过恋爱要相互平等，想说让她请我看电影，然后就一直没回我。这是两次的聊天截图，我是不是应该停一段时间，总觉得自己聊的有问题，问题到底在哪儿了<br>,<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,<br>,要不要给她留下好印象？<br>,<br>,真哥，希望您讲讲，如果因为一些原因（不管是自己的原因还是现实原因还是对方原因，抑或自己确实做错了很多），确实需要放弃的，怎样做会很好，尤其是经常见面。<br>,<br>,成真回答：<br>,<br>,你的放弃，是个伪命题。<br>,你真正想要做的是，给她留下一个好印象，即使是放弃，也要留下一个好印象。<br>,我问你：<br>,你放弃了，为什么还要在乎她对你印象好不好？<br>,你想要什么？<br>,你在乎什么？<br>,你真心放弃吗？<br>,感情里没有对错。<br>,从你的问题背后的潜沟通里，我读出了一丝自责，你的自责。<br>,这份自责，会让你自卑。<br>,自卑会失去吸引。<br>,我前几天回我爸妈家吃饭。<br>,我爸妈养了2条小狗。 很可爱。 我妈每次看到我回家吃饭，都很开心。<br>,那天，她兴奋地端着菜，从厨房出来。<br>,其中一条小狗就趴在厨房门口的过道上，我妈过来的时候可能是踩到他尾巴还是哪里，小狗叫了一声，是因为痛的那种叫。<br>,我能感觉到，我妈当时内心是很心疼小狗，是很抱歉的。<br>,但她立刻表现出来的，是指责小狗：“怎么老喜欢躺在人走的地方？ 怎么没有眼力见？ 你自己不好，躺在过道上？”<br>,我当时就有了一个顿悟。<br>,我就是那条小狗。<br>,我小时候，我妈妈也是这样指责我的。<br>,其实是我妈不小心踩到了小狗， 小狗躺在那没做错什么。<br>,但我妈虽然是极其心疼和愧疚的，但她当时无法hold住这份心疼，和愧疚，也无法表达出来。 （比如：“狗狗，哟哟哟，踩疼你了吧，心疼死我了，对不起哦，我不是故意的，让我看看，哪里疼，来，我帮你揉揉，还疼吗？”）<br>,我之前那期《知道这一点，你就立刻内心强大80%》的成真恋爱学节目，里讲过：<br>,内疚是对内攻击。<br>,当hold不住这份内疚，就得要把这份内疚转化，转化成对外攻击，指责小狗。<br>,她指着小狗的时候，她其实是很心疼的。<br>,好，关键的来了：<br>,小狗收到的信号是，她在指责我做错了。<br>,但小狗自己也有感觉，好像自己并没有做错。<br>,然后，小狗对于到底是不是自己的错，就搞糊涂了。<br>,久而久之，小狗就会把并不是自己的错，都归结为一定是自己没做好，自己错了。<br>,比如，没学好，我们不会去想，是不是老师没教好？<br>,我们学生都只会去想，一定是我上课不认真学，我笨，或者我不够努力，所以才学不好。<br>,女生莫名其妙对你发脾气，女生跟你作，女生不满，你第一时间想到的是，一定是我没有做好，一定是我说错做错了什么，一定是我不够有魅力。<br>,这些都是自责。<br>,Stop 自责，你会发现另一片天空。<br>,当你意识到自己的自责 （所谓的“意识到”，就是把原先在你潜意识里影响你的想法，拉上来，拉到你的意识层面）， 你自然就知道该怎么和这个经常见面的女生相处了。<br>,因为到那个时候，你不会再被这个女生的喜怒哀乐，被她的脸色所影响到你的心情。<br>,如果你真认为自己做错了，比如冲动中脱口而出一些骂人伤人的话，你该道歉就道歉。<br>,她如果不原谅你，这是她的权利。 你自己做的，就得承担和接受。 就让她不原谅你。 你日子其实还是照常过的。<br>,她若明确已经表态，那你就要学会尊重她的个人边界，不去干扰她。<br>,<br>,<br>,追到后，要不要放弃技巧，投入真心？<br>,<br>,谢谢真哥，我对一个女孩撩着撩着就成功了，用的是你的方法。因为听你的没有表白，即使现在关系没挑明，但是已经很亲密了，感觉和男女朋友无差。现在关系已经确立后，请问怎么办呢？之前撩的时候我有点故意冷漠，友好但无所谓，保持格调等。现在感觉已经追上后再这样就有点做作或者感觉有点过了。突然不知道怎么办了，应该继续这样保持？还是投入真心放弃技巧开始相处？谢谢。<br>,<br>,成真回答：<br>,<br>,<br>,如果已经确立了关系到最后一步，肢体亲密度升级也到了最后一步的话，你当然不能故意冷漠。<br>,女生喜欢你，你无所谓吗？<br>,不可能啊。<br>,你既然已经和她发展到这样的关系，你一定是喜欢她的。<br>,既然已经是喜欢上她，而且她也明确表达了喜欢你的态度，那就可以真诚地表达自己的情感。<br>,你的感觉是对的。<br>,但看到你说“投入真心”我不得不提醒你下面的话：<br>,你之前投入的难道不是真心吗？只是技巧吗？<br>,你说这句话，我有点担心。<br>,我担心的是，你期望从女生这里得到什么？<br>,如果你期望每天和女生粘在一起，你期望她像你妈妈那样照顾你的情绪，那就有点问题。<br>,因为你一开始吸引到她，给她的形象和期望值，并不是这样。<br>,如果这个是你说的所谓的真心。<br>,我告诉你，这还真不是。<br>,如果是这样，你并不真心爱她。<br>,你只不过需要一个看得上眼的姑娘能喜欢你，然后能满足你内心和生理上的这些欲望。<br>,这些都没错。 而且你现在也得到了。<br>,但这些问题是你要去想的？<br>,你到底要什么？<br>,如果你就是想要女生满足你的需求，不是不可以，但你要做好心理准备。 一定不长久，早晚会分开。 （对有些哥们来说，可能还正中下怀，是吧？）<br>,你要做的，就是循序渐进地，从原先的形象切换到你真正想要的，你原本的自己。<br>,这个过程要慢，一点一点来。<br>,其实，你想过没有，即使你想要满足自己某些需求，你觉得如果直接真诚，真实地摊开给女生看，对方就一定不会接受你吗？我是说，从最一开始认识这个女生的时候？<br>,你有这个信心吗？<br>,关于“友好但无所谓”这个态度<br>,“友好但无所谓”的态度是一开始见到女生，你还不了解她，你自然不会爱上她，所以一定是无所谓的态度。<br>,“友好”是因为你这个人有素质，对世界，对人都友好，其实就是一个正常人该做的。<br>,我这里特地拿出来说，和“无所谓”放在一起，是因为有一些哥们，一旦喜欢上一个姑娘以后，就会像你说的那样对她故意冷漠，生怕她知道你喜欢她，怕被取笑，怕女生拒绝。<br>,所以，一看到喜欢的女生，整个人就僵住了，刻意冷淡。<br>,这样是非常不利于你和她发展关系的。 她就会觉得你这个人很奇怪。<br>,<br>,对女生真诚，等于表白吗？<br>,<br>,真哥，女朋友以前是受过伤的这我知道，所以我了解到的是她对别的男生都已经无所谓就是随便玩玩，现在我对她是得真诚吗？但是我怕真诚会不会等于坦白？就丧失了吸引。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"她的朋友圈对我设置成三天可见怎么办？（常规回答） - 成真恋爱学","link":"2019/她的朋友圈对我设置成三天可见怎么办？（常规回答） - 成真恋爱学"},"next":{"title":"她问“干嘛牵我手?”, 怎么回她更爱你？ - 成真恋爱学","link":"2019/她问“干嘛牵我手?”, 怎么回她更爱你？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/她说只做朋友不谈感情怎么办？ - 成真恋爱学/"}