{"title":"成真：怎么打开女生的话匣子？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/成真：怎么打开女生的话匣子？ - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2017年12月20日</code></pre><p>,</p>\n<p>,哥们，<br>,<br>,是我，成真。<br>,<br>,今天冬至，吃饺子了吗？<br>,<br>,这两天很多哥们给我发来和女生的聊天记录，都是女生和他们聊《芳华》这部电影的。他们不知道怎么回应女生，问我怎么聊《芳华》。<br>,<br>,我看了《芳华》，真是部好电影。<br>,<br>,所以我就写了我对这部电影的一些理解和感受，放在这次微信推送的第二篇文章里，刚才你点进来之前，应该看到的。 希望能对你有一些帮助。<br>,<br>,这周，我还挑了几个哥们的评论，用视频的形式来解答。其中有几个哥们的评论还挺有意思的，比如有人说我笑得太猥琐，还有人在纠结第一次约女生出来能不能直接偷亲。<br>,<br>,拉到下面第1个问题可以看到这个新视频回答。<br>,<br>,圣诞节和元旦就要到了，很多哥们问我过节怎么约女生，要不要送礼物什么的。这里我的建议是不送礼物，直接约女生出来，按照我们的约会技巧，推进关系，肢体升级就好。你可以在我的微博里看到关于这个问题更多的技巧和方法。<br>,<br>,1月初我还会做一次直播，你可以关注我的微博，具体直播时间我会在微博提前通知你。你也可以来我微博私信或者评论，提出你想问的问题，我直播时会帮你解答，或者你可以在我直播的时候直接发弹幕问我，我到时候打算挑几个哥们进行视频连线，咱们可以边喝边聊。<br>,<br>,点这关注我微博。<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,<br>,<br>,点下面图片 关注成真微博:<br>,<br>,<br>,<br>,<br>,今天回答：<br>,<br>, • 第一次约出来可以直接偷亲吗？<br>,  （视频讲解）<br>, • 怎么打开女生的话匣子？<br>,    (聊天实录 | 音频）<br>, • 不想聊天时，怎么和女生说？<br>, • 父母感情不合，能告诉女朋友吗？<br>, • 女生不和你开视频，就是骗子？<br>, • 女生一直忘不了前男友，怎么破？<br>,<br>, 老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。<br>,<br>, 这一期讲：这么亲女生绝对不行 带女生约会的4个最佳场所<br>,（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,第一次约出来可以直接偷亲吗？<br>,（视频讲解）<br>,<br>,• 成真老哥笑的太猥琐了<br>,• 真哥，第一次约出来可以直接偷亲吗？<br>,• 女生说我太幽默，感觉不踏实，怎么办？<br>,……<br>,<br>,<br>,点击看成真回答：<br>,<br>,<br>,<br>,<br>,<br>,<br>,怎么打开女生的话匣子？<br>,（录音讲解）<br>,成哥，在接触的女孩和我在一个驾照考驾照，这几天一直在跟她聊天，聊天中我表现出了很喜欢她，只差没明说了。让我困惑的事，这几天聊天中她聊着聊着她突然就不回我信息了，我心里很难受。但我就忍着当天没发信息给她，第二天从新找个话题跟她聊，聊着聊着又不回信息了。感觉她话很少，我问她有些问题她都不回。老师：主要是我感觉很难打开她的话匣子，现在我该怎样让被动变为主动呢，我还有救吗？<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,成真回答：<br>,<br>,<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,不想聊天时，怎么和女生说？<br>,<br>,<br>,<br>,<br>,真哥，当自己处于一个比较累的状态，聊天兴致不高。该如何跟女生沟通？还是直接选择不聊。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,哥们，首先恭喜你哈，提出这个问题，说明你已经摆脱了以女生感受为中心的框架，挺好。<br>,<br>,相信很多哥们都遇到过这种情况：<br>,<br>,和女生聊着聊着，女生就说“今天好困，先睡了”，或者“我很累，不想聊”，然后就不理你了。<br>,<br>,但是反过来，绝大多数男生都不会这么跟女生说，只要女生找你聊天，只要她没说出“我睡了”，你就一直和她聊下去，不管多累多困。<br>,<br>,曾有一哥们告诉我，有一次他困得眼睛都快睁不开了，硬是撑着和一个喜欢的女生聊到凌晨三点，结果第二天上班还迟到了。说实话，我佩服这哥们的毅力。<br>,<br>,你是不是觉得这是一种绅士行为？<br>,<br>,但实际上，这就是一种讨好，是男生对女生存在过分需求感以及不自信的表现。背后给女生的潜沟通信息就是：我很想和你聊天，就是再困再累我都要继续，因为我怕不陪你聊天你会生气，以后就没的聊了。<br>,<br>,就算本来女生对你还挺有兴趣的，很快就会失去兴趣不再和你聊了。<br>,<br>,还有一点，当你本身聊天兴致不高的时候，很难对女生的话有一个积极的反馈，女生很容易感觉你是在敷衍她，觉得没意思，从而丧失和你聊下去的兴趣。甚至她会觉得：他是不是烦我了？这么不真诚，算了，我就不上赶着热脸贴冷屁股了，还招人烦。这样的聊天效果还不如不聊。<br>,<br>,所以下次当你困了，累了，或者聊天兴致不高，暂时不想聊了的时候，你可以直接和她说明原因：“今天上班特别累，我想早点休息，下次再聊吧。”一般来说，女生都会理解你的，还会觉得你很有主见。<br>,<br>,你还可以借此直接把她约出来：“正好我听说附近新开了家很好喝的奶茶店，咱周末出来接着聊吧。”如果你们之前聊得还不错，女生也是很容易答应的。<br>,<br>,或者你就正常和女生聊，不过也不用硬撑，睡着了也没关系。下次就直接和女生聊新的话题，也不要主动和女生解释原因。<br>,<br>,<br>,父母感情不合能告诉女朋友吗？<br>,<br>,求解惑成真老师，父母感情不合能告诉女朋友吗？我女朋友是相亲介绍的才认识四五个月。<br>,<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,当然可以。<br>,<br>,你的问题很有代表性，有很多哥们都担心父母感情不合甚至离婚，会影响到自己谈恋爱，所以从来不敢和女生说父母的事情，怕女生因此对自己产生不好的看法。<br>,<br>,但根本问题其实不在于你父母，不在于女生，而在于你：<br>,<br>,父母的感情不合，对你自己本身产生了什么样的影响？<br>,<br>,因为别人的感情生活和你自己的感情生活本来就是平行的，是没有直接联系的，父母也不例外。<br>,<br>,但是区别在于，作为父母，他们的感情问题最容易影响到你的内心建设，以及你对待感情的态度，而这对你的感情生活就有影响了。<br>,<br>,这种影响分两种情况：<br>,<br>,1.因为你父母感情不合，导致你内心变得很脆弱、不自信，在女生面前畏首畏尾，没有安全感。或者你变得不相信爱情，对爱情持着观望，怀疑，甚至无所谓的态度，从而变成不负责任的“渣男”。这样的话，即使你不和女生说，她早晚也会离开你。<br>,<br>,2.虽然你父母感情不好，但你丝毫不感到自卑，反而因此更加明白感情的不易，你会更珍惜自己的爱情，很用心地经营自己的感情生活。那么，她和你在一起时自然会感受到你的安全感和责任感，只会更喜欢你。就算知道你父母感情不和也不会有任何影响。<br>,<br>,因为说到底，你女朋友是和你一起过日子的，而不是你的父母。<br>,<br>,所以一切取决于你。<br>,<br>,<br>,<br>,女生不和你开视频，就是骗子？<br>,<br>,<br>,<br>,成真哥，最近我认识了一个异地的女孩子，两人在微信上呢也相谈甚欢，时不时呢也调一下情，但是由于是异地，目前还不俱备约出来的条件，所以我就提出开个视频，谁知道她要么说手机坏了，要么即使开视频也不让我看情她的脸。还振振有词地说道：你要是想见我，可以直接来找我啊，还开什么视频，弄得我纠结万分，虽然你一直说 ，要无所谓但友好，但是在这点上我实在做不到，我就想搞清楚她是怎么想的，是考验，还是她就是个骗子，到底是几个意思，恳求成真大哥为我作答。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,不给你看就是骗子了？<br>,<br>,那你可要小心点了，身边的骗子很多啊。<br>,<br>,据我了解，绝大多数女生都不喜欢和男朋友、家人以外的人开视频聊天。不过，这个女生也可能是因为不自信，不敢让你看见。<br>,<br>,由于异地约不出来，你就提出开视频，根据你说的，还不止一次，女生委婉拒绝了你还不断要求。你这种行为跟有的男生向女生要照片，女生说没有还让女生现拍是一个性质的。都是不顾女生的感受，要求女生配合满足你自己，这是非常让女生反感的做法。<br>,<br>,当然，我理解你那种迫不及待想看见她的心情。视频聊天也不是不可以，不过要尊重女生的意愿。尽量不要在聊天的时候要求“我们开个视频吧”，这会增加你被拒绝的可能性。你可以直接发起视频聊天，让女生选择要不要开。如果女生拒绝了也不要追问，就继续正常地聊天就好。但，开视频这件事，要慎重。 我不建议没事开视频。 除非已经确认了男女朋友关系。<br>,<br>,可以的话，最好还是把女生约出来。距离比较远的话，不一定要你去女生所在的城市找她，你可以约女生去一个折中的地方玩。<br>,<br>,你也不用担心约不出来，你做了这么让女生反感的事情，她每次都愿意理你，这说明女生对你还是很有好感的。至于她是不是骗子……<br>,<br>,你这么小心，我一点也不担心你会被骗。<br>,<br>,<br>,女生一直忘不了前男友，怎么破？<br>,<br>,<br>,<br>,她还是一直喜欢前男友，心心念念着他，要生要死的，我们是有发生关系的，但是她也说明我们不可能，这时候，我的定位在哪里？可以做的有什么？不能做的是什么？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,哥们，你做的很好。<br>,<br>,没有去问女生把你当成什么，而是来问我，不然就完蛋了。<br>,<br>,你们是有发生关系的，按照吸引的4个步骤来看，你们应该已经算是确定关系了。<br>,<br>,但是，女生又跟你说你们不可能。<br>,<br>,她是怎么跟你说的？<br>,<br>,是：“我知道你很好，但我们真的不可能，我还是忘不了前男友”<br>,<br>,还是：“我没有喜欢过你，那次是个意外，我很伤心，然后你……你不要想太多，我们不可能的。”或者你们不只发生过一次，“现在这样就挺好的，我们各取所需，不谈什么感情，如果你想谈感情，那就找别人吧，我对你没感觉，我喜欢的一直是我的前男友。”<br>,<br>,两种情况看着差不多，都是说你们不可能，但仔细感受一下，还是有一点不一样的。<br>,<br>,第一种情况，女生更多的是在痛苦自己想忘却忘不了前男友，因此才会觉得和你不可能。但是，她对你们的关系其实是没有一个清晰的定位的。<br>,<br>,所以，你的机会还是很大的，毕竟女生和你发生关系了，说明至少她对你有好感，可能还不是喜欢，或者说还不够喜欢，没能让她忘记前男友。<br>,<br>,这种情况，你完全可以把自己定位为“准男朋友”，什么意思？<br>,<br>,就是你可以像男朋友一样和她约会互动，比如牵手，拥抱，接吻这些亲密举动都可以做，朋友活动可以带上她，偶尔也可以约女生到家里做做饭看看电影什么的。<br>,<br>,但不能打着男朋友的名义限制女生的情感发展。<br>,<br>,比如逼着女生删掉前男友的照片和联系方式、不准她再联系别的追求者、质问女生：“你这样做什么意思，把我当什么了？”这样的事千万不能做，因为这本来就是不男人的，破坏吸引的做法，对现阶段的你来说，更致命。<br>,<br>,第二种情况，女生对你们的关系定位很明确：没有感情，只有身体关系， 说白了就是Pao友。（一次性的还是长期的，看你的实际情况）<br>,<br>,这种情况，如果你去追问女生感情会让女生厌烦然后离开你，如果你什么都不说保持现状也只不过是默认了女生定义的关系，很难有进一步的吸引。最好的做法是后退一步，重新回到建立吸引的阶段，不要再和女生发生关系。等到女生淡化了对你们关系的定义之后，你再按照吸引的步骤去一步步升级。<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,成真老师你好！我和这个女生本来聊的很好的，就因为我发了这句话她误会了，生气了，接下来该怎么办？<br>,<br>,<br>,<br>,<br>,<br>,<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"我就是汤小甜 - 成真恋爱学","link":"2019/我就是汤小甜 - 成真恋爱学"},"next":{"title":"投票：你喜欢过年吗？ - 成真恋爱学","link":"2019/投票：你喜欢过年吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/成真：怎么打开女生的话匣子？ - 成真恋爱学/"}