{"title":"跪舔破坏吸引，怎么补救？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/跪舔破坏吸引，怎么补救？ - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2019年01月31日</code></pre><p>,</p>\n<p>,今天回答：<br>,1.因为跪舔破坏了吸引，怎么补救？<br>,2.音频：聚光灯打在女生身上，怎么聊？<br>,    (聊天实录 | 音频讲解）<br>,3.如何应对七大姑八大姨的盘问？春节走亲戚指南！<br>,4.维护感情：注意和女朋友的边界<br>,5.过年同学聚会指南，掌握这个技能稳赢！<br>,6.《成真恋爱学》最新视频：过年同学聚会，单身女同学怎么追？<br>,哥们，<br>,上周五给你拜了早年， 今天再给你拜个晚年。<br>,过年的当天，微信没给你拜年，因为发不了。 只能在微博上给你拜了年。<br>,今天头条的文章开头讲的是关于过年期间的恋爱一些方法和注意事项。<br>,但后面的核心，讲了学习恋爱学的4个必经的层次。<br>,以及真正突破的方法。<br>,并且在文章最后，放了过去一年以来精选出的几篇讲内心建设，突破的文章。<br>,如果还没看的，我推荐你退回去后再看一下头条的。<br>,今天的《成真恋爱学》视频节目讲的是过年期间怎么追单是女同学。 因为初5初6一般都是老同学聚会的日子。 也在头条文章的末尾。<br>,你的哥们，<br>,成真<br>,<br>,因为跪舔破坏了吸引，怎么补救？<br>,<br>,成老师，我在追一个女孩，是我大学同学，但是由于一直跪舔现在估计已经破坏尽了吸引，上周请她吃了火锅，她带了闺蜜,吃完我想带她去看电影，她不肯去，然后我们就回来了，我们的关系忽远忽近，她找我要不要不理她，过3到5周从新建立吸引，还是有什么更好的办法<br>,<br>,成真回答：<br>,她找你？<br>,不能不理。<br>,不理就小气了。<br>,你现在不理，没用的，除非你真想明白了，放弃她这段感情，真的无所谓了。<br>,否则，我敢断言，你今天不理，后天，大后天你就会忍不住去找她，到时更低声下气，她更嫌弃你。<br>,弹簧，你越压它，反弹越大。<br>,她来找你，这本是好事。<br>,首先，她不嫌弃你，不讨厌你，不反感你。<br>,不像有的哥们把女生搞到天天躲着他，看到他就怕。<br>,你完全没这种问题。<br>,但如果你现在开始不理她，然后再忍不住去舔她，就会直接掉落到讨厌你的地步。<br>,所以，她来找你，你当然要理她。<br>,就按照咱们《迷上我》教程里的“无所谓但友好”的法则去理她就行了。<br>,友好很关键。<br>,无所谓也很关键，两者缺一不可。<br>,太友好，就变成舔。<br>,太无所谓也不行。<br>,你要会做到无所谓但友好，正好在这个合适的区间内。 你和她接下来才有戏。<br>,等她下次来找你，你先看看她什么事。<br>,和她聊几句，然后如果聊起来了，就可以直接约她，说你下面有事，不能聊，明天约喝咖啡？<br>,你之前约她看电影，是完全不顾场景的。<br>,她闺蜜在旁边，她闺蜜要不要去看电影？<br>,你和她看电影，她闺蜜当电灯泡？<br>,她肯定拒绝你。<br>,这是你不会约，不知道在什么时候约导致的，不是她真不愿意和你约。<br>,你现在，就只要先做到“无所谓，但友好”，你和她关系就会有转机。<br>,<br>,音频：聚光灯打在女生身上，怎么聊？<br>,（附聊天记录 |录音讲解）<br>,<br>,这是我最近的聊天方式。我把聚光灯打到女生身上后，我发现我和所有妹子 都聊得下去。 请问。这个程度就差不多可以邀约了吧。<br>,<br>,成真回答：<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,如何应对七大姑八大姨的盘问？春节走亲戚指南！<br>,<br>,<br>,<br>,维护感情：注意和女朋友的边界<br>,<br>,成真老师，我约我女朋友见面，可是她说那天不行，她要去她嫂子家，第二天再见，我心里想何必等到第二天呢，我那天去了不也就添一副碗筷的事吗？苹果手机有一个查找朋友的功能，我以前给她下了一个套，说以后她手机丢了我可以帮她找到，那天我就用这个功能找到了她，当时她和她嫂子在一起，结果她单独拉我走到一边，很生气，让我回去，还说要和我分手，我不懂她为什么这么生气。<br>,<br>,成真回答：<br>,哥们，<br>,你觉得不就添一副碗筷的事？<br>,这是你觉得的。<br>,她觉得的呢？<br>,是方便了你，那她呢？<br>,这就是你只顾自己的爽快，不顾她的感受。<br>,就因为这个，她才和你分的手。<br>,她说了那天不想见你，你还是跑去找她。这个事情不是说你听不听她的话，而是你有没有意识到她的自主控制权。<br>,如果她让你那天到市中心去逛一圈，那么你可以说我不听你的，这没问题，因为这是你自己的事；但是她说那天不想见你，这涉及到她的事，她可以自主决定，你完全不顾她的意愿，跑去见她，这其实是不尊重她。<br>,我们再来说说更深一层的原因。<br>,她觉得那天跟嫂子在一起，不方便见你，第二天再和你见面；可是你觉得那两天不都一样吗，去她嫂子那儿见面也就多一副碗筷的事情。<br>,你不介意她嫂子在旁边，可是她介意，那么听谁的呢？<br>,我不知道她为什么介意，但是我们也不需要知道，如果你因为不理解她为什么介意，你就觉得她介意这件事情是不对的，这不合理。<br>,延展一下，她说第二天见，不是说不见，这是合情合理的。<br>,假设她说她不想见你，也至少是不合情但合理的。有点不讲情面，不见你嘛，但偏偏又是合理的，因为愿不愿意见谁，这是她自己决定的，你不能逼迫她。<br>,人是有自主权的，如果你硬要见她，她硬要不见，那这件事情最终肯定由她决定。<br>,这其实是一个非常基础的一个概念，就是一个叫人际边界的东西。<br>,人有一个实质的边界，还有一个心理边界。<br>,比方说我们的皮肤，这就是一个实质的边界，如果现在在没有你允许的情况下，我触摸了你的皮肤，即使咱俩都是男的，其实也是侵犯了你的边界，如果你是女生的话，那就更有事，更介意了。<br>,如果我是你女朋友，我把手触摸到你的皮肤，你觉得这是正常的，因为你跟女朋友是亲密关系。<br>,你跟陌生人之间有一条边界，但其实你跟你女朋友之间，在更亲密的一个地方也会有一条边界，让你们不舒服。<br>,打个比方你两只手伸开五厘米吧，这个空间是你针对陌生人的私人空间，你的亲密的人，她如果把手放这，你并不会觉得不舒服，可是我放在这儿就不行。<br>,那么你想过没有，你跟亲密的人之间也有边界，这个所谓的边界就是跟这个一模一样的，只不过它程度不一样，不是在这块地方。<br>,我把手伸到了你的私人空间，跨过了边界，你就觉得不舒服，发很大火，那么这和你女朋友生你气跟你分手是一样的。<br>,如果你知道这条边界，你从此就不会再让她生气了，可是如果你不知道这条边界，你都不知道她为什么生你的气。<br>,你想一下，你那天要是没有去找她，而是第二天和她约会，是不是就没这些事了，你们还是开开心心地在一起。<br>,你可以找个机会，心平气和地和你女朋友谈一次，你们各自的边界在哪儿，然后你就不要再屡次侵犯她的边界了。<br>,最后说一点，你说你给女朋友设了个套，可以在手机上查到她的定位。我不知道那天你去她嫂子家找她，她发现这个套没有，但我建议你关了那个定位，或者跟她坦诚布公地说出来，因为我觉得这也侵犯了她的个人边界。<br>,过年同学聚会指南，掌握这个技能稳赢！<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,成真老师，我喜欢的女生在学校实习当老师，因为学生们考试成绩不好，她很难受，我该怎么安慰她呢？<br>,<br>,<br>,<br>,<br>,<br>,<br>,</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"跨年夜约会用情绪代替花钱 - 成真恋爱学","link":"2019/跨年夜约会用情绪代替花钱 - 成真恋爱学"},"next":{"title":"迅速看透女生内心的小秘诀 - 成真恋爱学","link":"2019/迅速看透女生内心的小秘诀 - 成真恋爱学"},"plink":"http://gue.xyz/2019/跪舔破坏吸引，怎么补救？ - 成真恋爱学/"}