{"title":"让你成为魅力男人的“六条黄金法则” - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/让你成为魅力男人的“六条黄金法则” - 成真恋爱学","updated":"2019-09-07T04:13:35.427Z","content":"<p>**</p>\n<pre><code>        让你成为魅力男人的“六条黄金法则”\n\n            发表于：2018年06月26日\n\n\n\n            哥们， 之前的文章看了吗？有没有去做，是不是很容易？呵呵。 　如果你没去实践，立刻把自己头往离你最近的墙上狠狠地撞3下，撞醒自己。 要去实践！！　只有实践才能让你获得你想要的。如果你还没有合适的人去发生关系的，今天我就要讲成为魅力男人的“六条黄金法则”，让女生无法抵挡你的魅力。通常我每天会花2个小时来阅读并且回复一些在感情上碰到问题的哥们的微信留言和微博私信。但的确由于个人的精力有限，我只能回复部分哥们的问题，最近，我在回顾，和总结大家的来信。在这个过程中我发现了一个令人吃惊的问题。在我微博和微信的几万个问题中，有三分之二的哥们在问同样的问题，我把这个问题“翻译”了一下就是：我认识并且喜欢上一个女孩，我对她很“好”，但是她却对我忽冷忽热，爱理不理，甚至十分冷淡。这的确是一件让人非常痛苦的事情，尤其是当你对另一个非常好，掏心窝的好时，她对你的反馈却不是像你期待的那样。甚至，更糟糕的是，她开始在短信或者QQ聊天时，逐渐对你冷淡，甚至开始不回你的消息。你开始很难约她出来，她总是有各种各样的理由推脱和你约会，她用各种理由不接你电话，或者根本没有理由就不接你说话……你知道这所有的信号都告诉你情况不妙，但是你却不知所措，你依然无怨无悔的对她百般关爱，百依百顺，甚至千依万顺。你可能继续会发“天气预报”、“幽默笑话”给她，以示你对她的至死不渝，和真诚。可惜，她可能会说你烦，开始离你越来越远（心灵上的远）。如果你有体会，我相信你能感觉到我说的这一切。并且正在给我默默的点头……但可能绝大多数男人永远不会想到的是，所有的这一切，究其根本原因，就是因为你对她太“好”。我知道这是一个很难接受的观念，因为这个观念听起来完全不符合逻辑。似乎我们的大脑已经自动设置了，要对女生好，女生才会和你在一起。的确我们的大脑这样设置了……当然我们大脑这样设置不无道理。从百万年前，我们的祖先就开始意识到，如果你要别人对你好那你就要先对别人好。比如，当时我们的祖先如果闯入别人的部落，那很有可能招来杀身之祸，因为对方不知道你是敌是友，处于对个人安全的考虑，杀掉你是最安全的。于是，我们人类就发展出“微笑”这个举动。当我们闯入别人的领地时，我们微笑，以示友好。很有意思的是，当我们微笑时，对方也会微笑作为回馈。那么这样千万年下来，久而久之，我们本能的认为只要我们对别人好，别人也会对我们好，中国的成语“礼尚往来”说的就是这种观念。另外，后来。我们就开始潜意识认为，如果我们要让别人对我好，那么首先我们自己要对别人好。你不用反驳我的观点，我知道有很多说法，“我爱她不求回报”，“我只要可以默默关心她就可以了”……是的，我知道你很无私，但是你闭上眼睛仔细想想，如果真是这样，那为什么她不回你短信，不接你电话，对你所做的一切无动于衷，对你冷淡时你是如此的伤心难过，以至于微信留言给我请求帮助？而不是无所谓？因为，你期待，你期待她能像你对他那样对你，你期待她能像你爱她那样爱你……你期待你所付出的一切，你对她的好最终能够换来她对你的好……很有意思的是，当我们交朋友时，尤其是对我们的哥们、兄弟，往往这套机制运作的很好。如果你能像请你喜欢的女生一样请你朋友吃饭，记住你哥们的生日，并且送他昂贵的礼物。你可以每天坚持发消息给你的朋友，和他打电话聊天。那么的确，你的哥们会把你当作世界上和他关系最铁的人，无论他开心不开心都会和你说，作为回报，他也会像你对他样对你，甚至，比你做得更好。当然我知道，你不会对你兄弟这么个“好”法，也没有必要。由此可见，这套“对别人好”的机制非常适合在交朋友上，如果你要和某人交朋友，那我建议你一定要想方设法“对他好”，这样他也会对你好作为回报。但是，很可惜，这套机制完全不适应用在“男女吸引上”。为什么？1. 因为这套机制非常适合交朋友，所以如果你这样对待你喜欢的女生的话那么她很有可能把你定位在好朋友的关系中，一旦你进入了她的朋友圈那就很难让她产生吸引。2. 女生，尤其是美女身边，每时每刻都有对她“好”的男人，换句话说美女身边永远不缺那些关心她，为她埋单的男人，她们缺的是能够让她们产生“吸引”感觉的男人。我记得在我最新的课程《偷听女生心》里，有一个女生就是这样评价一直在追求她的某男生：“我觉得他什么都很好，就是缺点坏”“我喜欢有文化的‘流氓’”。是啊，女生的心思让你琢磨不定，但是你若是要吸引她，你又必须得了解她到底在想些什么。如果你希望在这方面有所提高，点击链接了解我最新的《偷听女生心》课程3，女生在选择哪个男人可以作为她的男朋友时，往往不看他是否表面上对她好不好。也就是说，你对她示好，或者是讨好没有用。她不吃这套。而是，通过男人的言行举止所流露出来的“潜沟通”，判断这个男人是否可以吸引她。换句话说，如果你学会了通过你的言行举止，通过“潜沟通”来流露出可以让女生瞬间产生吸引的信息，那么女生就会立刻对你产生兴趣，甚至爱上你。不过你可别误会，我可不是叫你对你喜欢的女生不好。而是让你好的正常点。你和一个你喜欢的女生之间，所要保持的就是正常的友好。而不是给她什么“特殊待遇”。你知道我的意思，你没必要给她买这样那样的礼物，请她吃昂贵饭……因为这些“特殊待遇”，反而会破坏你们之间的吸引。当你给女生“特殊待遇”时，你无疑是传递给女生这样的信息：1. 在我眼里你和别人都不一样——你把她的地位看作比你高一等，甚至比任何人高一等，你会想“如果我能够和你在一起那该多好啊”。2. 你仅仅被她的外表所吸引——所有女生都喜欢漂亮，也都喜欢把自己打扮的漂亮。但是几乎没有女生希望自己只是一只“花瓶”，因为树无常青，草无常绿，花无百日红。这些道理你懂！女生更是明白！再美的女生也有衰老之时。如果你喜欢的只是她的外表而不是她的内在的话，那么她会觉得你总有一日会变心。而你对她的“特殊待遇”恰恰证明了你只被她的美色所吸引，否则你该知道她真正要的不是你的礼物，你请她吃饭，而是让她真正感觉到你是一个男人，一个有魅力的，能够让她产生吸引情绪的男人。3. 我觉得我应该对你好，所以你也应该对我好——如果你从文章开头看到现在，你会知道你为什么会有这样的观念，并且你会知道你所期待的永远不会发生。4. 你有选择是否和我在一起的权利——有魅力的男人选择女生，缺乏魅力的男人“期待”女生可以选择他，但是很可惜女生只会被有魅力的男人吸引。5. 我认为吸引就是感动，如果我要吸引你，那首先我要做很多感动你的事情——“喜欢不等于感动”，你会在韩剧、日剧、港剧、美剧、印度剧……所有这些谈情说爱的片子里听到这句话，同样感动也不等于吸引。的确你可以期待等一个女生因为感动而和你在一起，但是你永远不要奢望一个女生会因为感动而爱上你，被你吸引。并且如果一个女生仅仅是因为被你感动而和你在一起的话，那么换句话说，任何一个可以感动她的男人都能取代你。更不幸的是，如果有一天，一个真正可以让她产生那种吸引情绪的男人出现在她的面前，她会离开你，并且永远不会回到你的身边。你也不必难过你这么做过，因为绝大多数男人都这么做过，我也不例外。否则我的问题中不会有三分之二的人问同样的问题，我也不会在写了那么多电子教程后，重新把这个观念再来给你讲一遍。因为这的确是一个大问题，而且非常重要。那我们男人到底应该怎么做呢？上面我们已经聊过，我们不能对女生有“特殊待遇”，不能去讨好她，而是要让这个”好”仅仅限于“友好”。当然光这样还是不够的。当我很多年前，意识到，对女生“好”会导致没有办法真正吸引到自己喜欢的女生，对女生好永远无法换来女生对我的好，永远无法换来女生被我吸引，深深爱我。并且当意识到自己身上有“讨好”女生这个问题时，我决心要把这个问题解决，我要找到一个全新的对待女生的态度，从而可以让我喜欢的女生也同样喜欢我，被我吸引。我花了很长时间，从我的好朋友中寻找那些真正可以吸引女生的天生好手，并且主动去认识了很多在吸引女生方面非常成功的家伙。我去想他们讨教该如何对待你人，我还暗中观察他们对待女生的一举一动。后来，我惊奇的发现一个绝大多数男人永远不会知道的秘密：那些真正懂得吸引女生的男人，他们都有一个一模一样的对待女生的态度，那就是“无所谓但友好”的态度。友好，我们前面已经讲到多，这个也很好理解。我让你不要去过度“讨好”女生，但你不可能你故意去对女生坏，否则女生会当你有病，哪里出问题了。会不会是虐待狂，会不会经常对她发脾气。正常点，不要过分的好，也不要完全不好，不要走极端。友好即可。但是，无所谓这个态度，当时对我来说，像是醍醐灌顶，给我豁然开朗的感觉。是啊，我们男人，尤其是很多很难吸引到女生的男人，对女生就是太“有所谓”，太在乎了。在乎女生是否觉得自己好，所以处处注意自己。自己要穿什么衣服，自己该说什么，不该说什么。在乎女生是否喜欢自己，所以我们到处打听，我们去表白，去送礼物，去发心她的段消息。在乎女生觉得自己有没有钱在乎女生觉得自己好不好看在乎女生怎么看自己在乎女生的父母怎么自己在乎女生的朋友怎么看自己在乎女生的狗是不是喜欢自己……反正让我们“在乎”的东西实在太多了。但是当我们表现的“在乎”时，女生会觉得我们：1. 不够自信。我们总是在做那些多余的事情去讨好她们，我们总是在乎她们的看法。是因为我们从来不真正相信我们自己本身就可以吸引到她。2. 缺乏魅力。因为我们总是表现得非她莫属，如果离开她那真是比死还难过。所以女生会觉得这样的男人肯定没有被别的女生喜欢过，那别的女生不喜欢，凭什么我要喜欢他？我又不是搞“慈善”的。3. 很卑微，不够男人。很多男人发现女生对自己冷淡，被女生拒绝，或者被女生抛弃。他们就会做很多让人感觉“卑微”的事情，去请求、去恳求、去乞讨他们的“爱情”。想想这个场景，女生非常讨厌这样的男人，这种像“软柿子”一样男人。而“无所谓但友好”，恰恰是女生喜欢的态度。“无所谓但友好”的男人，他们的表现让女生觉得：1. 他们不过度在乎女生怎么看自己，因为他们觉得那没那么重要，他们总是在做自己想要做的事情——很男人。2. 他们不会用过度“讨好”，或者“特殊待遇”来换回女生一点点的感动，因为他们相信仅凭他们站在他人面前就已经足以吸引对方——很自信3. 他们流露出的感觉，就像在说他们被很多女生喜欢着。所以对女生而言这就好像一件限量版的衣服或者首饰一样，她们渴望得到这样的男人——很有魅力4. 他们很cool，但不拒人于千里之外。——很友好这样的男人，让女生有一种想去深入了解他的冲动，她们愿意花心思和时间在这样的男人身上，因为这就像一个“迷”一样让女生兴奋，没错这就是吸引的感觉。当然，这样的感觉是需要长期培养的，有的人需要几个月，甚至几年，或者10年后当你经历过很多段感情后慢慢培养出来的。但是，我有“六条黄金法则”，可以让你立刻培养出这样让女生神魂颠倒的魅力，给女生那种你是一个“无所谓但友好”男人的错觉：1. 停止买昂贵的礼物给女生。你可以送女生东西，但是注意你送的东西不是因为“贵”而让女生感动，而是因为“特别”而让女生觉得你与众不同。我有一个哥们在情人节的时候，因为当天买到花，所以突发奇想去菜场买了一颗“西兰花”。她女友见到时就假装生气，但是2周后，我们到他女友家去聚餐时，发现那颗泛黄的西兰花，正放在一个崭新的花瓶中。2. 停止你的“每日信息”。我知道很多哥们喜欢早上发一条信息给女孩，有的发“天气预报”，有的发“幽默笑话”，还有一个哥们更有意思，他每天发“时事新闻”。当然，坚持是很好的品质，但是在这里坚持没有效果。与其这样不如你偶尔发一条“亲爱的，我正在爬山，走到半山腰的时候已经气喘吁吁，我想如果你在我身边就好了，那样我就可以让你背我上去了：）”。3. 每次聊天或者约会，必须你先提出结束。我知道很多哥们喜欢和女生煲电话粥，或者微信qq聊天，来来回回永无止尽。或者你们约会的时候，总是想粘在一起。往往每次，都是女孩子提出结束聊天或者约会，才罢休。久而久之，女孩就掌握了可以选择什么时候可以和你约会，什么时候结束约会，什么时候理你，什么时候不理你的权利。所以，从一开你就要先提出“结束”。你可以说“今天还你在一起很高兴，但我明天还有事必须得先走了。”女孩会有“失落”的感觉，但这种“失落”会带来她对下一次和你联系的期待。4. 减少电话，和微信联系的频率。我指的是一开始。我知道刚开始喜欢上一个女孩的心情，上来几天总是热火朝天的，你会把某个女生当作那一时期最重要的人。于是天天电话，你会觉得和她“无话不谈”的感觉真的非常好，当然女孩也有这个感觉！但是不用几个礼拜，你们的“无话不谈”就会变成“无话可说”了。然后她再去找另一个“无话不谈”的人。所以，减少联系频率，尽量控制在每周2次，每次练习不要超过5分钟。当然，你可以约她出来，而不是抱着电话聊。5. 没有“表白”。老生常谈。你可能看恶心了，我也说恶心了，本来这个应该放在第一条，我实在不想那么早见到它了。但是即使我说了那么多次，在教程里说，视频里说，音频节目中也说到，但是打开问题依然天天少不了，我向她表白了，该如何挽回。今天我就不说具体的了，你可以回到我的教程中去复习关于表白的内容，或者重新看前面的文章。点击这里去拥有你的《迷上我》教程6. 坚持听我的《高手支招》音频节目一年的时间，我会请各种各样的在吸引女生方面很在行的男人（当然还有一些所有男人都梦寐以求的超级大美女），他们会告诉你到底什么样的男人才是我说的对任何女生持有“无所谓但友好”的超级魅力男人，并且我会通过采访让他们告诉你他们的独家秘笈，所以认真听每期的高手支招，坚持1年的时间，会彻底改变你，让你成为吸引女生的成功男人。点击这里获得《高手支招》 最后，我非常建议你去尝试下我的最新节目——《偷听女生心》，我花了整整1年半的时间，邀请了几十位女嘉宾来这个节目。她们有演员、模特，也有医生、律师、投资人，还包括相亲节目的女嘉宾和组织者等等。通过这个课程我带着你一起去探究女性心理，女生到底被什么绝大多数男人意想不到的举动吸引，女生在什么情况下最会动心，什么样的男人是女生无法抵挡的，以及她们对性的看法和渴望。你对女生所有的不解都会得到解答，相信通过这个课程你会成为一个女性专家。点击链接了解我最新的《偷听女生心》课程好，今天就先到这里。你的哥们，成真后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 jason@mishangwo.com 来问我, 我每一封邮件都会看的。\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"让女生喜欢上你的秘密，即使你，没钱、不帅、也不高… - 成真恋爱学","link":"2019/让女生喜欢上你的秘密，即使你，没钱、不帅、也不高… - 成真恋爱学"},"next":{"title":"让女生对你好奇的方法 - 成真恋爱学","link":"2019/让女生对你好奇的方法 - 成真恋爱学"},"plink":"http://gue.xyz/2019/让你成为魅力男人的“六条黄金法则” - 成真恋爱学/"}