{"title":"碰到很有眼缘的女生这样追  旅行中怎么追女生 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/碰到很有眼缘的女生这样追  旅行中怎么追女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2016年03月16日</code></pre><p>,</p>\n<p>,<br>,今天回答的是关于如何追暗恋的女生，有哥们对暗恋女生表白被拒，求挽回，还有女生怨他不早点“表白”的，还有怎么约女生都不出来的。<br>,<br>,接下来还有“每周一荐”环节。有哥们抱怨，僧多肉少啊。别急，今天的福利又来了。往下拉，就是她的照片。（皮肤很白的广东女生～～）<br>,<br>,拉到最后，依然还是我们这周最新一期的《成真恋爱学》节目。这一期讲：<br>,<br>,让女生爱“上”你的捷径（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,成真老师今天我去相亲失败告终，最后女的嫌我内向不太爱说话，人家说她是大大咧咧性格不相似，其实我接触女的挺多不过现在跟不上谈恋爱过程，我属于闷骚男生我真的很拘束。我不是话不多，第一次见面哪有话很多时候，我该说说了该问问了，有时候没话题了有些尴尬得，她嫌我内向不爱说话有点孩子气，我无语了，成真老师你觉得她是不是拿这个当借口，我今天24岁了，也是天天看成真恋爱学请指教老师，回来我失落哭了，感觉谈恋爱太累，他们都说缘分未到，我缘分在哪里啊？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,<br>,谈恋爱太累？<br>,还失落哭了？<br>,<br>,哥们，就你这玻璃心，我说完下面这句话，估计你还要再大哭一场！<br>,<br>,其实，你根本没谈恋爱！<br>,<br>,什么“性格不合？”、“她嫌我内向不爱说话有点孩子气？”<br>,<br>,屁话！<br>,统统都是借口！<br>,<br>,再纠正你一个观点：<br>,真正，吸引女生的高手，绝大部分都是内向的。<br>,<br>,你想不到吧。<br>,而且，绝大多数，经典的，男生吸引女生的案例，男生都是不怎么说话的，往往是女生说的多。最后，女生往往还会说一句：跟你聊天真的好开心！<br>,<br>,其实，吸引女生的一个很重要的方法，就是让女生在聊天的过程中，说的更多，有更多的情绪的投入，最后男生只要收个盘就行了。<br>,<br>,而说话多的人往往会犯一个错误：<br>,话多，根本原因是因为，他有更多的东西要去解释，要去证明。而一旦你要向另一个去证明什么，你的社交地位就已经比他低了。<br>,<br>,所以说你内向，不怎么说话，这根本不是缺点！从长期吸引女生来看，甚至算得上一个优势。<br>,<br>,那你的问题出在哪里？<br>,很明显，你是犯了相亲常犯的一个的错误<br>,<br>,－－－“查户口式聊天”<br>,<br>,看到你这句话：“该说说，该问问了”我就能想象的到，基本上“你不该说的都说了，不该问的也都问了”<br>,<br>,你相亲的时候，是不是像查户口一样，问女生，你在哪工作，做什么的，那个学校毕业的，多大了，平时喜欢做什么。。。。。。恨不得连她祖宗十八代你都问出来了，真是“该问问了，该说说了”！<br>,<br>,你这是相亲？还是查户口，还是面试呢？<br>,<br>,相亲不是双方把各自的条件都摆在桌面上，谈条件。相亲的本质就是一次约会，只不过，是你们父母双方替你们安排的约会，不需要你费劲再去邀约而已。一旦你把相亲搞的跟面试一样，女生就立马会觉得你没有吸引力。你完全没有调动女生的情绪。<br>,怎么才能避免这种状况。具体的方法，我这里没时间展开讲，你可以看看这一期的视频：<br>,相亲的5个必死错误（点击文字观看）<br>,<br>,<br>,成真哥你好！我刚刚找了一个女朋友,有半个月,我们是一个学校的,这一个周我总找她想见她,她却总是不出来,也不和我去一起吃饭,也不出去散步,这个周就见了两次,一次在画室就我两,一次她给我一个小乌龟让我养,因为她总是不出来,我就说明明是在一个学校,却比异地恋还要异地恋,他就不高兴了,说我受不了找一个整天腻在一起的去, 我现在都不敢再找她了,求成真哥赐教！！<br>,  <strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>, 哥们，小乌龟玩的咋样？好玩吗？<br>,你有没有想过<br>,女生为啥送你乌龟？<br>,<br>,我没有见过哪个女生喜欢送男生这玩意的。要送也是男生送小动物来哄那种小女生。到你这里怎么反过来了？<br>,<br>,原因就是，<br>,你太粘人了。<br>,女生把你当小孩了。<br>,<br>,你不是老粘着他吗，她就给你找点事情做：<br>,去，跟这个顶着绿壳的小王八玩去吧，别来缠着我。<br>,所以，<br>,哥们，如果你再这样缠着她，你就只配玩乌龟了！<br>,<br>,所以，不要在去约她，接下来的2周，你至少要坚持2周，不去主动找她任何事情。除非她来主动找你<br>,<br>,否则，你再去找她，你下一次再来找我就是问：<br>,成真，我女朋友跟我分手了！怎么办啊？<br>,<br>,凉拌！<br>,<br>,<br>,<br>,<br>,<br>,成真哥，你好。我是一名大学生，去年注意到一个女生很有眼缘，然后加了她QQ，进了她的空间看了一些东西，也通过她们班的同学了解了一下她。后来就感觉很喜欢她。然后就跟她聊天，没有多久就跟她表白了。当然，她没接受。她说她有喜欢的人了，我知道她是不想太尴尬。后来我就一直没有关注过她了，自己也一直试着不想她。可是这学期开学后，我在课堂上看到她后，又一直放不开(她跟我不是一个系，但是我们每周有两堂课在一起上，因为分组的原因，我也没法跟她坐的更近。)我觉得我们俩挺适合的，我不想放掉这个机会。成真哥，现在开始追她的话，我该怎样开始<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,虽然不知道你和女生一起上什么课，<br>,但是，你要给你这个门课的老师磕个头！<br>,<br>,他老人家救了你一命！<br>,<br>,就你现在这个样，真的和女生坐在一起，你还不当场紧张尿了！<br>,<br>,到那个时候，你再要挽回她，<br>,不是难，<br>,是相当难！<br>,<br>,为什么我一直讲，不要表白，不要表白。就是因为，一旦表白失败之后想要挽回，很麻烦。你就是个很经典的例子。<br>,表白之前，你按照正常吸引的四个步骤，吸引到女生的可能性时非常高的，但是，一旦你表白了，而且被拒绝了，等于说给你自己设置了一个很大的障碍。原来你就是一张白纸，现在，你这白纸上已经被弄脏了，你要重新吸引女生的话，必须先要去把纸上的脏东西先擦干净（让女生忘掉你原来不好的印象）<br>,你这不是没事找事吗！<br>,<br>,而且，现在女生对你是很有戒心的。她很难去对你放开。很难再对你做一些善意的，热情的表示。因为女生很怕，万一她对你多说了一句，多笑了一下，你就立马理解为她答应你了！<br>,<br>,所以，让女生改变对你的印象，放下戒备，就必须她感觉到：你不再喜欢她了，你已经完完全全是把她当作普通人了，这样以来，她才有可能重新对你热情。<br>,所以，记住，至少2到3个月不再和她有任何的交集。让她觉得你已经过了这个村，过了这个店了。<br>,这里有一个小技巧，你既然已经加了女生的QQ，那就要好好利用。<br>,你可以每天进入她的空间，看看她做了什么，生活过的如何的丰富多彩，知己知彼，百战不殆，对不对？<br>,<br>,对个屁！<br>,<br>,刚说过，不要有任何的交集！<br>,<br>,就算你想她想的睡不着，也不要再看她的空间（如果你哪天晚上，手贱忍不住又进她的空间了，也要记得，把访问痕迹删掉）<br>,<br>,我说的利用QQ，是要你利用自己的QQ：经常的更新一下你自己QQ状态，来展示自己的生活，丰富多彩，说明你没有她也过的很滋润，很嗨皮。甚至你可以给她你已经有女朋友了的感觉。<br>,比如，周末你和朋友一起出去玩，然后放几张你们几个朋友一起玩的照片，（里面就有女生）你懂我什么意思。<br>,你也可以利用这三个月时间，看看我前面的课程，把以前做错的，找出来，然后，3个月之后，女生对你的印象也不深了，放下戒备了。你再从新开始，用我讲过的正确的吸引流程去重新吸引她。就没有什么问题了。<br>,<br>,成哥！有必要回答一下我这个大家都差不多的问题，就是你想和她成情侣，结果她一直认为你是她的哥们，我交两个女生都把我当哥们（我这人很幽默，时常让她们哈哈大笑）。问题就来了：怎么知道你在她的心中是闺蜜关系还是情侣关系？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,判断方法很简单，<br>,如果她愿意跟你上床，就是情侣，<br>,如果她不愿意，就是闺蜜。<br>,<br>,但是，哥们，我还是忍不住想说你一句：<br>,你想多了！<br>,<br>,你压根还不够“闺蜜”的级别。<br>,在女生眼里<br>,你顶多算是个“逗比”。<br>,<br>,女生和你聊天是很开心，觉得你很逗，你是不是自我感觉很良好？<br>,但你永远追不到她。<br>,最好的结果也就是，你会变成女生的闺蜜或者备胎。这就是逗比最好的结局了。<br>,但是， 如果你是个“很拽”的逗比，那结果就完全不同了。<br>,你知道，女生本能的是会被那种很自信，“很拽”的男生吸引的，所以，想像一下，如果你拽的同时，又很逗，很幽默，那会怎么样?<br>,我告诉你,你的吸引力会比吸铁石还厉害。<br>,所以，你就差那种很拽的感觉。<br>,我建议你，再和女生聊天的时候，不要说太多笑话，调侃，10句话里面有1句调侃就可以，其他的9句话，就很正常的说。而且，你的语调，尽量用降调，多说陈述句，少用啊，诶，呃，这样的词。语速调慢半拍。<br>,<br>,<br>,<br>,成真大哥，你好！我用你的方法吸引到一个女生，通过朋友认识的。正准备和她确定关系时，我朋友向她表白了，看见他们在一起，忍不住向她表白。后来见面时，她狠狠的给我一巴掌，没打脸。说我不早点对她表白，她一直猜不透我喜不喜欢她，好几次都失眠过。我比朋友成熟稳重，她父母也喜欢我这个年龄阶段的，她又不想伤害我朋友。感觉现在和她有种不清不楚的关系，于是我告诉她最痛恨第三者，一个月以后他们还在一起，我会慢慢放手。她说，要是以后没有在一起了，问我还选她吗？我说，要看我有没有女朋友，有了会对她负责的。现在她还是每天主动找我聊天，她知道我每天都很忙，我很少主动联系她。我真觉得她是个好姑娘，4月1号就到一个月了，成真哥，这种情况没有遇到过，请你指点一二。<br>, <strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,从你的问题中，我感觉到，你的方法，技巧，都用的很好，你都学会了，我就不夸你了，怕你骄傲。<br>,<br>,但是你在内心建设方面，从长远来看，还要多下功夫。<br>,<br>,确实我发现，很多男生都有你这种问题，包括很多学《成真恋爱学》的男生，他们学会了一些外部技巧很方法，然后对女生一用，很有效果，女生很快速就被他们吸引了，他们就立刻在女生面前树立了一种很自信，很有魅力的形象。<br>,<br>,但是，他们自己的内心呢，却过不了这一关，潜意识里面还是觉得，女生不会喜欢自己，或者自己配不上女生。<br>,<br>,哥们，你就因为这种自己内心的不自信，不敢去采取行动。没有坚定的把肢体升级最后一步做下去<br>,<br>,俗称：<br>,<br>,怂了！<br>,<br>,短期来讲，我讲的现实一点，你所谓的你们不清不楚的关系，原因就这个。<br>,如果你当时没有怂，就根本不会给其他男生可乘之机！<br>,<br>,就目前这种情况，如果你前面说的，女生打你巴掌，想你想的失眠，这些都是真的，那这个女生是真的爱你，你还是完全可以放手去追。<br>,<br>,你这个情况，是我唯一一个，允许你去“表白”的情况。当然，我说的“表白”，不是要你明确的说，我喜欢你，我爱你之类的话，还是按照我们正常的肢体升级的流程去做最后一步，肢体升级之后，你们其实就是默认的，自然而然的在一起了。<br>,<br>,你还要注意，千万不要再在言语上逼她。如果你硬逼她在你们两者之间做选择的话，我告诉你，往往她选择的不会是你，最终反而会把她推给另一个男生。<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,女生旅行中主动求野合   让女生爱“上”你的捷径<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,每周一荐： 16003号女生<br>,<br>,<br>,<br>,自我介绍：<br>,本人姓程，目前居住在广东省珠海市，性格活泼开朗、乐观向上、性格多变、有时也会很内向，不爱说话，喜欢安静的环境。<br>,<br>,我是一个爱好广泛的人，读书、画画、听音乐、看电影，做美食，做手工艺品，无所不爱。本人处女座，处女的优点及缺点我都有。<br>,<br>,我有一头乌黑发亮的长头发，身高：165CM，体重：47KG。今年28岁，是家里的么女，上面有个姐姐。<br>,<br>,目前在广东珠海的一个公司做文员跟单的工作，平时下班后会跟朋友一起聚餐或出去逛街，如假期充足的情况下也会背着包包到周边的小城市走看看看。<br>,<br>,因本人性格比较男孩子，希望找个年龄比我大的成熟型的男士，希望是同城人士，身高希望在175以上，有自己的事业或单位，性格开朗。<br>,<br>,<br>,你先看</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"第一句话怎么聊，让她瞬间对你感兴趣 - 成真恋爱学","link":"2019/第一句话怎么聊，让她瞬间对你感兴趣 - 成真恋爱学"},"next":{"title":"第一次怎么约？约在哪？聊什么？ - 成真恋爱学","link":"2019/第一次怎么约？约在哪？聊什么？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/碰到很有眼缘的女生这样追  旅行中怎么追女生 - 成真恋爱学/"}