{"title":"［约出来］让女生对你心动的约会场所 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［约出来］让女生对你心动的约会场所 - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年06月25日</code></pre><p>,</p>\n<p>,哥们，<br>,和女生约会去什么地方，会让她印象深刻，会让她喜欢上你？<br>,今天，我不但要告诉你具体可以去哪些地方——更重要的——我要告诉你：在和女生约会的过程中，你应该怎样准备，怎样让她在约会后对你产生感情。<br>,<br>, 问题<br>,<br>,成真哥<br>,先受小弟跪谢三声！你教程内容他妈的太牛逼了！昨天我用了你教的“怎样通过qq/微信约她出来”的方法，结果她真的答应和我一起出去玩了！<br>,这个女的我认识很久了，聊天也不是一两次，就是总是说着说着不知怎么就没话说了，弄得大家都很尴尬。<br>,后来无意中订了你的教程，“话块连情”实在是太厉害了。<br>,现在她和我总有说不完的话，每天晚上我们QQ都要聊到一两点。<br>,昨天晚上她终于终于终于答应和我一起出去玩了（哈哈，有点控制不住自己的兴奋）。<br>,但我却为我们第一次出去约会感到烦恼! 不知道去啥地方……怎么让她开心，让她不无聊，怎么给她留一个好印象而烦恼哦<del>!!</del>!~<br>,请真哥您帮我想一下，<br>,说具体点 谢谢了? &lt;我不想错过这个女孩，我是想和她长期发展的&gt; 期待您的回复 :)<br>, 真丝，<br>,少杰<br>,<br>,<br>,<br>, 我的解答<br>,你的问题是：不知道约会去什么地方？<br>,那是不是只要我告诉你到什么地方去约会就可以了？<br>,好吧，那你把耳朵凑过来。我偷偷告诉你。<br>,你可是带女生去……<br>,任何地方！<br>,你是不是觉得我在你开玩笑？在耍你？<br>,那我得申明，我很严肃。<br>,继续看下去你就知道我在说什么了……<br>,我小时候和一群小孩子，在我家隔壁的院子里挖泥巴，挖了整整7，8个小时。就这么一段普通记忆到现在我都是我童年最美好的回忆之一。<br>,你觉得，如果我现在带某个女孩再到这个院子，我告诉她我小时候的经历，然后我们再在那里玩一次泥巴，一起做个小泥人，做点泥星星……你觉得这会不会是一个好场所？<br>,我有位朋友，经常带女孩子去吃500多块钱的皇品牛排，去各种各样的高级餐厅。（对没错，一块牛排要500元人民币！）<br>,结果女孩子只会在想吃牛排的时候才会想起他,你觉得他们去的这个地方是不是一个好场所？<br>,我还有一个朋友，曾经第一次单独约会就带女孩去菜场陪男人自己买菜，结果那个女孩不但回到了男人的家，两人一起洗菜，然后女孩她亲手下厨为男人做饭，然后当晚就在床上确立了恋人关系。<br>,你觉得这个菜场是不是一个好地方？<br>,…… ……<br>,所以，如果你问我去什么地方约会的话，我只能回答你“任何地方”。<br>,因为在我看来，关键不是去什么地方，而是和什么人出去！<br>,所以问题的关键并不是在于你想不出去什么地方，而是在于你自己身上。<br>,关键是，你是不是在任何地方你都能很自信，是不是你觉得你什么都不做，女孩照样应该喜欢你？<br>,还是，你要通过找到一个女孩喜欢的浪漫的约会场所，女孩才应该喜欢你；你要通过对女孩好，为女孩支付昂贵的晚餐，才能买来和女孩约会的机会？<br>,你是否明白我在说什么？<br>,我的意思是： 女生要的不是去什么地方，女生要的是和你一起，你可以让她感到舒服，可以享受被你吸引的那种感觉。<br>,只是约会是一个很好的途径，一旦你知道怎么去安排好你的约会（尤其是第一次约会），那么在一天内让你的女生陪你回家，与你共度良宵那是再平常不过的事情了。<br>,当然去什么地方是有一些小门道，这并不关键，我会在最后讲到。<br>,我要先和你讲最关键的，就是约会安排的宗旨——不平淡的一天。<br>,你要让她过完这一天后，就好像感觉度了一个星期的假一样。<br>,那么，怎样在一天，甚至是一个下午几小时的时间，就让她觉得好像过了一个礼拜呢？<br>,根据之前我们学到的东西，你试着猜猜看？<br>,这一天安排得紧凑一点？<br>,玩的东西多一点？<br>,让她玩得开心一点？<br>,还有吗？<br>,这些都对，但只对了皮毛。<br>,真正最有效的是……情绪的波动！<br>,想不通？还是不明白？<br>,如果你身边有关系非常亲密的情侣，你可以去问问他们的情感历程。<br>,他们一定一起经历过很多事情。有喜，有乐，有悲伤，有吵过架，有感动，有失落……<br>,无论如何，他们共同经历过各种各样的情绪。<br>,这使得他们关系变得更加密切，甚至两人不分你我。但对绝大多数人来说，这需要很长时间才能达到。<br>,不过，试想一下，如果你能够和她度过特别的一天，在这一天中你和她共同经历各种各样的情绪，她产生了强烈情绪波动。<br>,那会发生什么？她会怎么看你？你在她心中的地位将发生什么样的变化？<br>,她会告诉自己：“就是他！他就是我在找的男人。”<br>,我没有开玩笑，这是真的！<br>,重点:如果女生和你在一起的几个小时里觉得像过了一个礼拜的，即最短时间内，情绪产生最大的多次波动！那么她就会无法自拔的瞬间被你吸引。<br>,比如，她和你在一起的时候，感觉平静，好笑， 高兴，到兴奋，刺激，担忧，感动，快乐，一直到甜蜜，激情，和安逸等等。<br>,我这里只是举一个例子，你们在一起时并不需要全部都感受到，有时只要两三个就非常好了。<br>,所以，不管你和她这一天里做了什么， 只要她能经历过多个这样的感情上起伏波动，她就会对你产生感情，她就会喜欢上你，她就会有觉得和你过了一个礼拜的蜜月一样的错觉。<br>,所以，你最先要安排的不是和她去什么地方，而是考虑怎样和她在这一天里经历多种的情绪波动。<br>,那么，知道了共同经历情绪波动的好处后，就要选择去的场地，看这些场地能不能帮助你实现这些情绪波动。<br>,比如，吵闹的夜店可能并不适合动情的故事，夜晚小河边静静地看月亮时可能并不是让她激动兴奋的最好场所。<br>,所以，只要你按照你的常识，看哪些场所有利于你们共同感受不同情绪，然后来选择约会地点即可。<br>,比如有的哥们喜欢带女孩去年末倒计时，很多人一起，会比较激动和感慨。<br>,有的喜欢带她去夜店酒吧可以一起去“嗨”。还有哥们喜欢带女生晚上翻墙进公园，为的就是一份刺激，等等。<br>,我在教程里提到的《游乐场套路》就是一整个安排约会，从开始去哪里，当中去游乐场，然后去哪里等等一整套约会那天的套路，你可以参考。<br>,点击这里去拥有你的《迷上我》教程<br>,好，明白了约会的最重要原则，就是情绪波动， 那么现在我就能告诉你约会带女生去哪些场所：约会不一定要选传统的约会场所， 更不要为了讨好女生才特地去这个地方。<br>,我另一哥们，喜欢自己做肥皂。<br>,真的。 他会去买一些基础的原料，然后自己按照自己想要的形状来做肥皂。 他会和女孩先去喝咖啡聊聊天， 然后回到他家一起做肥皂。<br>,我一度纳闷为什么会有这么多女孩愿意去他家做肥皂。<br>,原因很简单，因为他不是为了想出彩或者故意另类来博得女孩的关注，其实他自己真的是喜欢做肥皂，是他的兴趣爱好，他很享受做的过程。 因为真实，所以有感染力。<br>,所以，才能说动女孩一见面不久就能去他家做一件（我一直开他玩笑说）“正常人不做的事情”。<br>,我自己是一个很普通的人。 也没有什么特殊的地方。所以， 我会到我喜欢的地方和喜欢的人聊聊天，对我来说就是享受了。 上海的田子坊，北京南锣鼓巷都有我喜欢的地方。<br>,那些地方有情调，但缺点是， 如果你真地要坐下来吃什么东西，价格也不低。<br>,但我常常只是带女孩来其中一个画展，或者某个艺术小店， 只是看。 看完立刻换另一个地方。<br>,不过北京南锣鼓巷里有个小茶馆，很有风味，我本人很喜欢，所以也就愿意花这钱买一壶茶泡泡，大概也就30到40块坐一个下午。<br>,上海，苏州，西安，都有这样的地方。<br>,有时我还会带女孩去坐上海黄浦江上的老式摆渡船，只要2 块钱还可以打个来回。<br>,和她一起站在船头，多少也有占到点泰坦尼克号的光。<br>,其实，我这里还想再和你说一遍：约会不一定要传统的约会场所。<br>,类似电影院，公园，咖啡馆等等传统的约会场所当然很不错，当然很适合很多约会。<br>,但你也不要被这些束缚住。逛街，野餐，公园，划船，唱歌，电影，游乐场，酒吧，画廊，艺术展当然都是约会。<br>,特别是现在网络发达，网上有很多活动，  这些网站上也会有很多同城活动的信息，比如艺术展，画展，小电影，书友会等等，很多都是免费的。<br>,你不但可以带女孩去，也可以在那里认识更多的女孩。<br>,相信你从我的教程里已经学会怎么在这类活动里用场景开场白认识女孩了。<br>,其实， 连一齐买菜做饭都是一次很好的约会。 而且，一起买菜做饭往往会有意想不到的好处。 因为女孩可能会在心理上，有种你们是夫妻的感觉。 这是非常好的！她对你的亲密度会飞速提升。<br>,如果你们一起聊天过程中发现彼此都感兴趣的活动，比如你们俩都是玩魔兽的迷，当然可以一起玩魔兽，也是一种约会的形式。<br>,一起散步聊天，逛街，一起坐公车等等都可以是一次约会。<br>,关键就是看这次“一起”有没有达到亲密度升级的目标。<br>,因为，永远记住， 约会除了彼此了解外，最大的目的就是亲密度的升级。 约会就是为了和她亲密度的升级创造条件。<br>,你和她彼此了解很深之后，如果没有你主动的亲密度升级，你很有可能会落入“朋友圈”，她只会把你当朋友，而不是男朋友。<br>,另外去和女孩约会， 在选择约会场所时，你最好选择你自己熟悉的地方。<br>,不要自己分明不懂也不喜欢什么艺术画展，但觉得好像看画展很有品味，就带女孩子去看画展。这样得不偿失，只会让自己在不熟悉的场地显得没底气，不自如，弄得她以为你缺乏自信一样。<br>,如果有一个场地，你经常去，里面的服务员，常客等等都认识你，还会跟你打招呼，那这个场地会对你有额外的帮助，因为会给你社交证明。<br>,我记得，我交过的一个女朋友，后来问她为什么喜欢我，她说就是因为一次她和我一起去一家餐厅吃饭，看到很多人和我打招呼，好像我认识的人很多。<br>,实在有一个地方你特别喜欢，想带她去，但自己又不是最熟，你可以自己一个人或者和哥们先去摸摸情况。<br>,首先知道在什么位置，不要迷路，然后知道周围有些什么，以便带女孩去下一个地方；再者，就是要知道这个场地的一些细节，比如厕所在哪里，菜单上有些什么，服务员上菜的时间慢还是快，最好还能让其中一个服务员认识你，简单聊几句，等下次去他/她就可能会主动给你打招呼等等。<br>,这些细节女生都是看在眼里的，第二天她如果和密闺好友说起你，说的一定就是这些细节。 当然，也包括那些不好的，比如你头发一个星期没洗，油光可见，指甲里全是黑的东西等等。<br>,如果你能选择你自己能说出点渊源或者意义来的地方，那就事半功倍！<br>,简单说，去哪里并不重要，重要的是去为什么要去那里。<br>,一位记者哥们曾经告诉过我，最具有新闻价值的不是发生了什么事，而是为什么发生了这件事。 谁能挖掘出背后的故事，谁才算牛。<br>,本来一个人去偷别人钱包没有任何新闻价值，但要是哪个记者挖掘出他偷钱的原因竟然是为了体验小偷生活，因为他马上要出演冯小刚电影《天下无贼》的角色。<br>,这一下这条就成了新闻了，而且还会引起社会的讨论，一说这演员敬业，一说再想体验也不该去偷等等。反之，一个小偷偷东西根本不会被看成是新闻。<br>,所谓新闻价值，本质就是大家有兴趣知道的，想看的东西。<br>,所以，对于约会的场地，只要你能对她说出一个究竟来，说出一个什么意义，或者一段历史，任何一个破地方都能瞬间在她的心目中成为一个景点，甚至是圣地。<br>,比如一家普通的餐厅，我喜欢告诉女孩以前这家店怎么样，他们有什么变化，或者以前这个餐厅位置上是一家修鞋的店，修鞋的老头经营了20 年，然后决定退休了等等，一直可以把故事延伸出去。<br>,我还喜欢把场地和我以前的事联系起来，比如我高中一直逃课来这里玩，然后一直可以说到高中里哪个有趣的老师发生的有意思的事等等。<br>,总之，一句话，赋予一个场地意义。<br>,你的哥们，<br>,成真<br>,<br>,如果你还没办法把女生约出来，说明你还没有学会约女生出来这门技术。<br>,那你一定要学习怎么把女生约出来的方法，我强烈建议你学习《迷上我》教程。<br>,如果你不久就要和女生约会，而且你不想搞砸，错过这个女孩，但你又不是完全清楚在约会时怎样吸引女生，怎样和女生连情，以及怎样巩固已经建立的吸引的正确方法，那很有可能你现在的方法是错的，是可能会导致你在女生面前掉价，导致发挥失常等等，而让你错过她。 那你也一定要去看《迷上我》吸引学教程。<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［约出来］7招破解约会聊天尴尬 - 成真恋爱学","link":"2019/［约出来］7招破解约会聊天尴尬 - 成真恋爱学"},"next":{"title":"［约出来］怎样在网上吸引女生？ - 成真恋爱学","link":"2019/［约出来］怎样在网上吸引女生？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/［约出来］让女生对你心动的约会场所 - 成真恋爱学/"}