{"title":"女生的这个行为，表明她喜欢你！ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/女生的这个行为，表明她喜欢你！ - 成真恋爱学","updated":"2019-09-07T03:59:51.007Z","content":"<pre><code>女生的这个行为，表明她喜欢你！\n\n    发表于：2019年06月27日\n\n\n\n    今天回答：女生的这个行为，表明她喜欢你！音频:删了女生微信,还能约出来吗？ (聊天实录 | 音频讲解）控制欲强的人,恋爱中一定要注意这点我还爱她，如何挽回？在喜欢的人面前出丑了,应该怎么办？《成真恋爱学》最新视频：男生学会这样拍照，女生倒追你！哥们， 是我，成真。我在后台经常会收到很多留言，有很多是关于让我帮他看看和这个女生有没有戏的。但其实，当你在意和她有没有戏的时候，就没戏了。这句话的意思是，你担心有没有戏，本身就是潜沟通里告诉对方，你对自己不自信。自信的人不会担心有没有戏，只会看合不合适。很多时候你追一个女生，觉得她不会喜欢自己，觉得自己配不上她，这都是你对自己不自信造成的。你的哥们， 成真2019.6.2101女生的这个行为，表明她喜欢你真哥，我是导演，喜欢一个演员，工作中我们经常有合作关系。我没有表白但是她知道我喜欢她。每次工作的时候都比较容易约出来，但是单独约她出来玩就没成功过。有一次我生日约了一拨人，她有事来不了，就补了我一份她精心准备的生日礼物。后来看了你的课程和建议，我前天临时约她晚上出来吃夜宵，终于约出来了，聊了一会儿天就送她回家休息了。但我感觉她一直是把我当朋友对待。我们基本见不了面，平时都比较忙，我想知道有没有合适的方法，可以去推进和她之间的关系呢？                   成真回答：哥们，我怀疑你的判断不准。你说她对你的态度像个朋友，你感觉不热情？但其实可能是你内心需求感较大，需要女生对你120分的热情，你才能感受到她的喜欢。但其实，女生给你60分的热情，就表明自己已经很喜欢了。大哥！你知道吗？你约了她出来吃夜宵！一般女生是不太会和自己不喜欢的男生出来吃夜宵的。对很多女生来说，和男人单独出来吃夜宵，是意味着什么吗？除非你们平时关系就很熟很亲，已经成了男闺蜜，那不算。否则，她愿意单独和你吃夜宵，就代表是对你有意思的。因为夜宵，是很晚的。很晚的话，就会和那个事情的时间很接近，就容易一来二去发展成那种关系。所以，你明白了吗？她喜欢你。至少这一次约会前，她是很喜欢你的。「 除非是因为你约了她夜宵，她本来不愿意出来，你一再坚持，然后你又是导演，她是女演员，她不好意思推脱，这个就不算。如果你当时约她，没有一再坚持，简单就约出来了，那就是喜欢。」另外，不要觉得一定要时常见面，才可以推进关系。关键的点，不是时常见面。而是，见一次面，就能让彼此感觉亲近，想要再进一步接触。以及，在她明明喜欢你的情况下，你自己不知道，不自信，结果糊里糊涂，还以为她不喜欢你，就容易犯错，最后导致她觉得失望，失望你咋看不明白她对你的心意。她忙，没时间，这些其实都不影响她喜欢你。她如果真没时间，千万不要硬约。最好是，你大概预估一下她什么时候有空，选这个她最有可能有空的时间约。然后，正常推进关系就行了。你要尤其注意一点，就是你可能需要女生对你表现得很热情，你才明白她喜欢你，但事实往往不是这样。所以，学会把聚光灯打在女生身上，学会从潜沟通信息，更细微的信息去判断女生对你到底有没有意思。而不是要女生对你表现了120分的热情，就差没主动向你告白时候，你才知道，她是喜欢你的。02音频：删了女生微信，还能约出来吗？（附聊天记录 |录音讲解）成真你好，我最近在追的女生是我的一个同学，经常给她发信息过了几天才回，我也想过我是不是不够有魅力，可是几乎每一次我喊她出来她都会出来，一起去过电影院和清吧（我并没有跟她提交往），我能问一下这种情况该怎么解读啊，还有，如果我提交往，成功的可能性怎么样？                   成真回答：哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以给我发邮件到cz@mishangwo.com。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03控制欲强的人,恋爱中一定要注意这点！04我还爱她，如何挽回？真哥，我和我女朋友谈了快两年了。她在上海工作，我在老家，之前她和我说过想要报考我家这边的银行回来上班，但是担心自己考不上。我就和她说，没关系，可以慢慢考。那之后，我就感觉她一直不是很开心，问她也不说原因。再后来就和我提了分手，期间断联了有半年，最近一直给她发消息也不回，现在应该怎么做才能挽回，我还爱她。                   成真回答：哥们，女生和你说想要回你在的城市工作，其实是在表示：我们谈了两年了，该结婚了，我都表示要回你那边工作，你该要考虑娶我了。但是你和她说：没关系慢慢考，这是非常错误的做法，你没有读出来女生潜沟通里真正表达的意思。最正确的做法，应该是直接和她说：宝贝没关系，回来慢慢考。你现在可以直接回来，把工作辞掉也没关系，我养你。然后直接买个钻戒求婚。女生为什么费尽心思要回你所在的城市，就是想要你赶紧表个态，但是你当时没有反应，所以会让女生觉得，你没有诚意娶我，既然你不想娶那就拉倒，分手。现在你想挽回，我能给你的建议就是，先断联一个月，不要一直发消息给女生，因为女生不回你消息的态度已经很明显了，先不要去打扰她。等到一个月后，直接到上海去求婚。现在断联一个月，也是为你之后去向女生求婚做个铺垫。因为你一直给她发消息，她不理你，你又去求婚。会让女生觉得你是因为没有办法，只能通过求婚来达到你的目的。你是为了你的情绪来跟她求婚的。那么你求婚成功的概率是非常小的。先断联，然后去求婚，表明你这是你深思熟虑的结果，是真的要跟她求婚，是真的爱她。一个月后，直接到上海，提前买好钻戒，买一束花，打扮的好看一些。然后到她家楼下求婚，最好不要去到她公司楼下求婚，因为这样可能会影响到女生的工作。求婚的时候，一点要说：是我做错了，或者说是我当时傻，我当时没有意识到。我现在想明白了，虽然现在有点晚了，但我还是想做最后的尝试，想挽回你。你想回去工作，我们重新找一份，我想办法给你安排好。你哪怕一年不工作两年不工作，一辈子不工作都没关系，老子养你。要把态度表明。但是她如果拒绝了你，你也不能强求，对吧？就只能祝女生幸福，带着你的祝福离开，毕竟你们之前也断联了有半年，女生也有可能存在对你完全死心的情况。但是还是要拼一下运气。05在喜欢的人面前出丑了，怎么办？❂ 每周一练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：成真老师，为什么我就约不出来喜欢的女生呢？这个女生肯定是被我吸引到了。是按照你讲的11个判断女生喜欢不喜欢我的标准来判断的，所以肯定有吸引的，但是为什么我就约不出来呀？这是第一次邀约她。而且我这么一邀约她，她就感觉到了，而我又喜欢她，所以我觉得邀约女生，就等于变相表白了，我这个想法对吗？？最新一期《成真恋爱学》节目：女男生学会这样拍照，女神倒追你！点击下面视频观看：\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"女生被男生表白后的心理活动揭秘 - 成真恋爱学","link":"2019/女生被男生表白后的心理活动揭秘 - 成真恋爱学"},"next":{"title":"女生让你亲她的小暗示 巧用十一假期追到刚认识的女生 - 成真恋爱学","link":"2019/女生让你亲她的小暗示 巧用十一假期追到刚认识的女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生的这个行为，表明她喜欢你！ - 成真恋爱学/"}