{"title":"怎样判断女生想重新联系你？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样判断女生想重新联系你？ - 成真恋爱学","updated":"2019-09-07T04:40:53.647Z","content":"<pre><code>发表于：2018年12月28日</code></pre><p>,</p>\n<p>,今天回答：<br>,1.怎样判断女生重联的信号？<br>,2.音频：和女生微信聊天，不要只知道讲逻辑！<br>,    (聊天实录 | 音频讲解）<br>,3.男人如何给女生安全感？做到这一点<br>,4.女生跟你倾诉内心的不自信，潜沟通是什么？<br>,5.那些和女朋友讲道理的人，都恢复单身了！<br>,6.《成真恋爱学》最新视频：贪小便宜会影响追女生吗？你亏大发了！<br>,哥们，<br>,提前祝你新年快乐！<br>,再过3天，就是新的一年了。<br>,我是不相信定新年计划的。<br>,要是有计划，不需要等到新年这一天做。<br>,你要么就早就做好了计划，要么就是不知道自己要干什么。<br>,做好了计划，挺好，按计划推进就行。<br>,没计划的，不知道要干什么，也挺好，别自责，根据自己的节奏慢慢来。<br>,奥巴马55岁退休了，特朗普70多岁刚开始当总统。 每个人的时间和节奏不一样。<br>,不要着急，不要拔苗助长，欲速不达。<br>,问问自己怎么舒服，就怎么过。<br>,这是尊重自己的第一步。<br>,你的哥们，<br>,成真<br>,怎样判断女生重联的信号？<br>,<br>,成真老师，怎么判定女生重联的信号呢？我和她断联了，昨天她发了一条朋友圈：如果工作你得不停地说话，突然发现下了班的你一句话都懒得说，有时候甚至那句话在心里默默地说了。这算是释放主动联系的信号吗？<br>,<br>,成真回答：<br>,不是。<br>,判断可以恢复联系的信号是：<br>,你给她发一句简单的“新年快乐。”<br>,她回复你，“谢谢，新年快乐。”<br>,你就可以和她恢复联系。<br>,但这只代表，你可以和她恢复联系，不代表你和她复合或者她又喜欢上你了。<br>,仅仅代表，你接下来再給她发消息，她不会觉得是冒犯，她会乐意和你再聊几句。<br>,所以，后面发的消息一定是比较简单的轻消息。<br>,比如： 最近过得还好吗？<br>,或，最近还好吗？ 之前那个考试考出来了吗？<br>,如果她回复你了，甚至她还反过来问你，“你呢？你最近好吗？”<br>,这就是更加明显的信号——她愿意和你聊天。<br>,接着，你只需要和她聊几句，聊一到两个话题，就可以直接约她。<br>,<br>,音频：和女生微信聊天，不要只知道讲逻辑！<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥，她知道我对她又好感，她说她身边的人对她都挺好的，我说那大家都对你好你要跟大家都谈恋爱吗？她说她老师让她先别谈恋爱，怕分心，我很喜欢她，该怎么办？<br>,<br>,成真回答：<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,男人如何给女生安全感？做到这一点<br>,<br>,<br>,<br>,女生跟你倾诉内心的不自信，潜沟通是什么？<br>,<br>,成真老师你好，我最近在挽回中，今天有给你写过邮件，和女生还有联系，发现一个现象，女生反复表达一个事，比如，她觉得别的同事都很厉害，她只是个肥皂泡。她只是个打工的，不知道她内心对这个事怎么看，是明显的内心不自信，还是内心忧郁。<br>,<br>,成真回答：<br>,你看错重点了。<br>,你看出她愿意被你挽回的意愿吗？<br>,重点不是她不自信，忧郁；<br>,真正的重点是她在和你倾诉她当下的情绪。<br>,你get到这点了吗？<br>,她可以不给你倾诉这些，甚至告诉你没空聊。 但她没有。<br>,她主动告诉了你这些她生活中的一些感慨，这个潜沟通信息才是真正有意义的消息。<br>,你看出她愿意被你挽回的意愿吗？  她感慨的内容其实不需要你做这么细致的甚至是过度的解读。<br>,你接下来只要说：“嗯，不过你这个肥皂泡是个五颜六色的肥皂泡，不是一个普通的白泡泡。”   她铁定笑。<br>,只要你接下来不做傻事，你俩就差不多挽回了。<br>,那些和女朋友讲道理的人，都恢复单身了！<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,成真哥，我今天和我女朋友（大一）聊天的时候聊到元旦出去玩，她跟我说不想去，后面我问他为什么不想去（我才是上次我们一起出去玩然后我们俩去开房了，然后她一直不让我那个，但是我还是在尽可能的控制自己的行为就有些边缘的那种行为，那天之后我们也有因为那晚的事情吵过，后面我就一直再反省尊重她的意愿），她跟我说了一句“不想去”后面我一直给她台阶说，她跟我说是因为那天晚上的事情，然后我有点情绪不太好想解释一下我还没有说完就被怼回来了，现在我很乱不知道以后到底该怎么约她去外面（其他城市如长沙等我自己在湘潭）玩了，急这下面是我们俩的聊天记录<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,贪小便宜会影响追女生吗？你亏大发了！<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎么迅速碾压其他竞争者，最终搞定她？ - 成真恋爱学","link":"2019/怎么迅速碾压其他竞争者，最终搞定她？ - 成真恋爱学"},"next":{"title":"怎样和女生暧昧聊天 - 成真恋爱学","link":"2019/怎样和女生暧昧聊天 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样判断女生想重新联系你？ - 成真恋爱学/"}