{"title":"［推进关系］怎样吸引你身边经常看到的女孩 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［推进关系］怎样吸引你身边经常看到的女孩 - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,今天的问题是我们每一个只要是男人，都碰到过的问题，尤其是我们回想一下我们以前上学的时光。<br>,我们很多男人现在碰到的吸引女生的障碍，大多都是从学生时代第一次追女生时留下的。<br>,我屁话不罗嗦了，直接上问题。<br>,<br>, 问题<br>,<br>,成真老大<br>,我喜欢一个女孩子好久， 大一的时候就喜欢，现在大二了。<br>,我跟她不是很熟，也没聊过太多东西。因为不是一个班的但有的课是和他们班一起上，加上我们也算是同乡，以前找到机会稍微说几句话，现在一星期只有一节课一起上，基本没机会讲话了。<br>,看得出很多人对她有意思的，但她应该和我一样不会表达自己，当然她现在喜欢的9成不是我，我不知道该怎么办，有时候我也想是不是自己真的喜欢她，但是看到她甚至是背影都会很心动。呵呵。<br>,我现在和他们班有两个男生关系还比较好。 我能怎么做呢。<br>,您的学生，<br>,天人合一<br>,<br>,<br>,<br>, 我的解答<br>,啊～<br>,喜欢一个女孩好久？我想她一定很特别。她身上一定有什么特质深深的吸引着你。<br>,有的时候只要看到她就会让你有心跳的感觉，如果能和你小聊上一会，那可能会让你兴奋上好长一段时间。<br>,多么熟悉的场景，这几乎是每个男人都经历过的事情，我也不例外。即使我现在回忆起当时的场景，依然是回味无穷。<br>,我想说的是，哥们你动情了！<br>,我知道你现在在想些什么，你在想，如果她也像你喜欢她一样喜欢着你那该多好？<br>,如果明天她就愿意成为你的女朋友那该有多好？<br>,如果你能变得比喜欢她的其他那些男人更加帅、更加高、更加有钱、更加有型、更加有腔调那该多好？<br>,如果你和她相处的机会再多一点那该有多好？或许你们就能日久生情了？<br>,甚至，可能在深夜，某个独处的时候，你还幻想过和她在一起的场景，你们牵手，说亲昵的话，打情骂俏，她依偎在你的身旁，然后你们激吻，甚至还有……<br>,是的，你太想要这些了。每个男人碰到自己喜欢的女生时都这么想，我也这么想过（我也是和你一样，我们都是普通正常的男人）。<br>,但是，我想问你的是：为此你做过什么？<br>,你做过什么？<br>,仔细想想……<br>,你做过什么？<br>,……<br>,什么也没有！你选择等待，只是等待。你从大一等到了大二，你想继续从大二等到大三吗？从大三等到毕业说再见吗？<br>,我可能要说一句伤你心的话，希望你做好心理准备。<br>,如果你继续这样等待下去，那么结果就是：没有结果！<br>,她不会因为你等了她几年的时间而喜欢上你，她不会因此感动，她不会因为你的等待而对你产生“吸引”的感觉。<br>,她会和一个让她有“吸引”感觉的更有魅力的男人在一起，而你将永远失去她。<br>,当然，这样说可能对你来说有点不公平，因为你可能会说你做过一些事情，的确我看到了。<br>,你找机会和她说话，你设法认识她班上的几个男生，甚至关系还不错（这个很好，我后面会提到如何去利用这层关系），还有你写信给我，证明你想改变，你想找到方法去吸引到她，让她喜欢上你（我个人认为你做了正确的选择）。<br>,我说了这些伤了你心的话，并不是真的想伤你的心，也并不是想批评你。而是希望你意识到某些东西。<br>,不幸的是，绝大多数男人一辈子没有办法意识到这个。所以他们爱上了一个女孩然后选择等待，等到这个女孩和别的男人在一起了，他们开始伤心，颓废。然后爱上另一个女孩。然后再等待再伤心……<br>,比等待更糟糕的是，很多男人，开始盲目的“追求”，他们去追她，去求她，甚至用近乎博取同情的方式去乞求女生的喜欢。<br>,他们给她买东西，请她吃饭，帮她做很多事情，讽刺的是——女生从不会因为这些而被男人吸引，她们只会把那些对她们很“好”的男人当作哥哥，普通朋友，甚至更糟糕的是无聊时陪她们玩乐的“工具”。<br>,她们却会和那些其实对她们并不怎么好的，甚至有的时候会耍她们一下，但却能真正让她们产生那种感觉，被吸引的感觉的男人在一起。<br>,是的，我相信，每个男人碰到自己喜欢的女生时，都不想等待，都不想无休止的等下去。同样如果他们事先就能够知道，他们所做的一切没有办法真正吸引到自己喜欢的女生的话，他们也不会这样去做。<br>,问题是，他们不知道。他们不知道到底应该做些什么才能让自己喜欢的女生也同样喜欢上自己，被自己深深的吸引。他们不知道，所以他们什么也不做，或者更糟糕的是做了那些完全没有吸引力的事情。<br>,就像10年前的我一样，我当时真的向老天乞求，如果有人可以告诉我，到底我应该做些什么才能真正吸引到我喜欢的她，让她也同样喜欢我那该多好，为此我愿意付出我所有的积蓄，只要能让她喜欢上我。<br>,为了达到这个目的，我下定决心要彻底改变自己。我足足花了10年多的时间。我看了所有和吸引女生相关的书，什么女性心理学，社交学，两性关系。<br>,我去听过一些成功学的讲座，甚至还去过当时十分罕见的恋爱培训班。这些的确对我有些帮助，但这些效果都不大。<br>,后来我还设法去认识了很多真正在吸引女生方面很在行的哥们。当然更重要的是，我花了多年的时间，去结识不同的女生，去测试实践我学到的方法。<br>,最后，令人兴奋的是，我找到了那些真正有效的，真正可以让女生瞬间就产生那种“被深深吸引”的观念、方法和技巧。<br>,如果你也想彻底改变自己，去学习这些方法、观念和技巧，从而让自己可以吸引到自己喜欢的女生的话，那么在更进一步探讨你的问题前，你现在先具体了解下这个，我相信这是你想要的，并且能彻底改变你的东西：<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,在我告诉你具体该怎么做之前，我想再说两句，因为我个人认为这个对你很重要。<br>,在看了你短短的200字左右的来信后，我发现有些东西阻碍着你对她采取行动，或者更确切的说你以为某些东西会导致她不喜欢你！<br>,你意识到它们是什么吗？<br>, 1. 现在一星期只有一节课一起上，基本没机会讲话了<br>,你觉得你们在一起的机会太少?你没有足够的时间,让她对你产生吸引。<br>,那我告诉你这样一个事实，有的人天天在一起，从小到大青梅竹马，但是女生依然不喜欢这个男人。<br>,而有的男人刚刚认识某个女孩，他们只说了几句话，开了几个小小的玩笑。然后他们就开始约会，牵手，接吻了。<br>,吸引没有时间限制，如果你看过我的一些文章，或者学习过我的《迷上我》教程，那么有句话你一定很熟悉：吸引是一种情绪。<br>,吸引就是和你开心、沮丧、难过、悲伤一样的某种情绪。<br>,它是可以在瞬间产生的，就像我现在如果莫名其妙骂你一顿，你就会立马生气一样，瞬间产生！<br>,关键是，你现在还不知道到底应该说些什么，或者做些什么就能让她瞬间产生对你的这种情绪。<br>,也就是说，如果你知道怎么做，别说是一个礼拜有一节课那么多的时间，哪怕只要几句话的时间，你也能立刻做到让她产生被你“吸引”的感觉。<br>,结论：因为接触时间少，没有机会，所以阻碍了你采取行动去吸引到她——借口！<br>,<br>,2.  看得出很多人对他有意思的……当然他现在喜欢的9成不是我<br>,<br>,她现在9成不会喜欢你？——其实我同意你的这种说法！<br>,但是，我的理由和你想像中的不同。<br>,她现在不喜欢你，和有很多男人对她有意思完全没有关系。你不是输给了那很多男人，你是输给了你自己。<br>,连你自己，都觉得她不会喜欢你。<br>,那你在她面前一定没有信心，如果你没有信心，那你在她面前会如何表现，如何说话？<br>,你现在就可以想象下，如果你心里相信她铁定会喜欢你，甚至你相信任何一个和你接触过的女生都会喜欢你，那你会怎么说话，怎么走路，对她什么态度？<br>,而事实上女生非常在意男人有没有信心，我相信你也知道没有一个女生会被一个没有信心的，看上去唯唯诺诺，软弱无能的男人吸引。<br>,况且女生身上天生带有一个判断男人的超级雷达——潜沟通（这在我的邮件教程，和《迷上我》电子教程，和我的音频课程中无数次提到过，这很重要），女生可以通过男人的言语，表情，举止，甚至一些细微的小动作来判断这个男人，是不是够男人，是不是有足够的自信，从而决定是不是要被他吸引。<br>,我知道你的意思，现在有很多男人对她有意思，对她示好。然后可能你会认为他们当中不乏有几个比你多一点魅力，多一点自信的男人。你觉得她的选择范围很广，这样你的机会就会变少。<br>,这里我插一句，“更多的选择”的确会增加一个人的信心。那些美女总是充满信心，就是因为她们知道她们不缺男人，她们是那个选择的人，她们有很多男人可以选择。<br>,换句话说，这的确值得我们男人思考，如果我们不是在“追求”某一个女生，我们男人也把我们的思维框架定为我们是选择者，我们有很多女生可以选择，我们可以同时和很多女生约会、聊天，甚至调情。<br>,那么我们的信心是不是会增加，我们还会不会因为被某个女生拒绝，而沮丧，我们还会不会因为某个女生“不喜欢”自己而感到难过。其实你如果越是能这样想，女生越是不会拒绝你，反而她们会更加喜欢你，被你吸引。<br>,这个涉及到“社交证明”之类更深的话题了。这里我们先不深入了，留在以后讲。<br>,我想说的是，如果换作过去的我，换作10年前的我，我也会有和你一模一样的想法。我会觉得自己还不够高、不够帅、不够有钱，或者还不够有腔调，而同样喜欢她的某某某比我好。我会觉得我机会渺茫！<br>,但是现在的我不会把这个看作一次灾难，一个阻碍我吸引到这个女生的障碍。相反，我觉得这是一个机会，因为我很清楚：女生被男人吸引和金钱、长相、身高这些表面的东西完全没有关系。<br>,而正如我前面所说的，绝大多数男人根本不知道什么是吸引（吸引是一种情绪），以及到底什么东西可以让女生产生这种吸引的原始情绪。<br>,也就是说，如果你学会了那些可以真正吸引女生的观念、方法和技巧的话，那么其他的那些追求她的男人，不会成为你的障碍，反而他们会成为帮助你的人。<br>,你地，明白我的意思？<br>,你会成为一只仙鹤，骄傲得站在一群鸡中间，所有的其他男人都会成为你的陪衬！女生会因为其他的那些追求者更加清楚的她应该选择和你在一起，当然前提是你知道那些吸引女生的秘密。<br>,结论：因为有很多男人喜欢她，所以她8成哦不对，是9成不会喜欢你，所以你阻碍了你采取行动去吸引她——借口！<br>,<br>,3. 有时候我也想是不是自己真的喜欢她<br>,看了我以上2点的分析，你现在有没有学会自己分析这一点？<br>,你不喜欢她？这合不合逻辑，你看到她甚至是背影都会很心动？！<br>,到底是你不喜欢她，还是如果你不喜欢她这样你就能好过点，这样你就找到了还不采取行动去让她喜欢你，去吸引到她的理由了？<br>,所以这是什么？<br>,借口！<br>,<br>,<br>,<br>,你明白我在说些什么吗？<br>,我“说两句”说得的确有点长了，但是如果你能明白你正在被种种“所谓的”障碍牵绊，就像绝大多数男人一样，他们碰到了问题，他们就消极对待，他们不主动采取行动解决问题，改变自己，创造机会。<br>,他们什么也不做，他们选择等待，他们等到某个天时地利人和，他们等待一个更好的绝佳的机会，结果这个机会可能永远不来。<br>,即使来了，就因为他们这种等待，消极的心态，他们也无法把握！<br>,所以，你要做的，不是消极得看待你的问题，而是看清楚你现在给自己找的这些“借口”摆脱它们，用一种更加积极的心态去克服你所碰到的问题——去改变自己，让自己变得更加有魅力，去学习那些真正可以吸引到女生的观念、方法和技巧，这样你才能真正吸引到你喜欢的女生，甚至是任何女生。<br>,而我个人所知道，在这个世界上最快、最有效的学习这些观念、方法技巧的途径，就是去看我的《迷上我》教程，如果你已经看过了，那么把它从你的电脑中找出来，带着问题重新去学习。<br>,它是一本在你吸引女生道路上的类似字典一样的工具书，而不是一本小说，更重要的是，这本教程中的所有观念方法技巧，都是经过我和我的朋友们反复实践和测试后被证明100%有效果的，它们不是凭空想象出来的。所以每当你在实践中碰到问题的时候，你应该立刻回到你的教程中去寻找破解的方法，我保证你一定能找到。<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,最后，我想说点让你高兴的，在我看来现在对你有利的条件，你立马可以去做，而且如果你按照我的方法去做的话，你会立刻得到很好的效果。<br>,记得我在一开始的时候提过，你现在能认识这个女孩班级里的2个男生，并且和他们关系还不错，是一件很好的事情吗？<br>,这的确是一个对你很有利的条件。<br>,你现在可以去组织一次集体活动，我只是在这里打一个比方，你可以约大家一起去唱歌。<br>,你可以到她的班级去约那两个男人生（她就在边上），你可以和他们说：“今天我们班级几个人准备一起出去唱歌，你们也一起来吧。”这里有个前提，就是你先约好你们班级的人，人不用太多，但是最好有女生。<br>,和那两个男的说完后，你转头看着她，要很自信，然后带点小坏的对她说：“老乡，你也一起来吧，叫上你的朋友。”<br>,这样做的好处是：<br>,1） 你是组织者<br>,组织者，通常代表，有领导力，人缘好，说白了就是大家都听你的。这样你在她的心里的魅力指数就会上升，潜移默化的她就已经被你“吸引了”。<br>,2） 这样做，她更加容易参加，也不会过早的表露你对她的好感<br>,这是一次集体活动，大家一起参加，所以她就更加容易来。另外，你给她的感觉是，你主要去约那2个哥们，顺便叫上她，这样她不会感觉你是冲着她来的，她就不会过早的感觉到你对她的喜欢。<br>,至于过早的向女生表露对女生的喜欢的坏处，我在我的书里、音频里，包括我的教程里讲了很多了，这里就不重复。这里只是再腔调便不要这么做。<br>,3）  “老乡，你也一起来吧，叫上你的朋友。”<br>,和她风趣地这么说，瞬间拉近你们的关系，让她叫上朋友，可以去除她单独赴约的不安全感，打消她不去的最后一道屏障。<br>,这些都比较容易，只要你实现安排好，并且在具体实施的时候表现的自然的话，约她出来不成问题。<br>,关键是，出来后你该怎么做，以下几点你要注意：<br>,a 在一开始的时候不要主动和她说话，而是先和其他人聊起来，最后再和她说话<br>,b 对她的态度要无所谓但友好<br>,c 如果她带朋友来，要先照顾好她的朋友，和她的朋友先说话，冷落她一段时间再和她说话，甚至她会主动插话上来的。<br>,d 千万不要，通过唱歌这样的行为去表现自己，没有女生会因为你歌唱的好而喜欢你<br>,e 在做这些之前，先去看或者复习核心教程，再实践做好安排<br>,f 整个过程的目的是和她建立吸引，以便下次单独约她出来。<br>,还有，我这段时间一直在请一些我的朋友来我的《高手支招》音频节目，他们会教你一些他们的安排活动，以及吸引女生的方法。<br>,当然我也会请我的一些女性“朋友”，美女！你会有机会听到一些他们的私房秘密，那些得到他们的男人，他们是安排了怎样的约会、他们对她说了什么、做了些什么才吸引到她的。<br>,我的这些哥们，当然也包括姐们对我个人帮助很大，每次和他们聊天我都能学多很多新的方法，都能有新的“开悟”，如果你也想从这些吸引女生真正的高手，或者那些每个男人都梦寐以求的美女最终听到这些真正可以吸引女生的方法、技巧和观念的话，包括我的一个很擅长通过组织活动来吸引女生。<br>,你可以点击下面链接具体了解（注意，这个页面里有试听）：<br>,<br>,点击这里获得《高手支招》<br>,<br>,你的哥们，<br>,成真<br>,<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［挽回她］预防分手的3种方法 - 成真恋爱学","link":"2019/［挽回她］预防分手的3种方法 - 成真恋爱学"},"next":{"title":"［推进关系］怎样和喜欢的她更进一步的发展 - 成真恋爱学","link":"2019/［推进关系］怎样和喜欢的她更进一步的发展 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［推进关系］怎样吸引你身边经常看到的女孩 - 成真恋爱学/"}