{"title":"突破“在干嘛”“吃了吗”“晚安”的循环 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/突破“在干嘛”“吃了吗”“晚安”的循环 - 成真恋爱学","updated":"2019-09-07T04:40:53.617Z","content":"<pre><code>发表于：2018年12月28日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,和女生聊不下去，是很多哥们碰到的问题。<br>,不知道对她说什么。<br>,很多哥们有女生微信，都很久了，但不知道找什么话题，找什么机会聊起来。<br>,更多的时候，你负责切入起了个话题，问了个问题，或者尬聊几句之后就草草收尾，没话说了。<br>,下一次又进入同样的死循环，永远你都是主动的那一个，而对方渐渐地拉长回复你的时间，最后就自然变成了应付你、不回你、你被遗忘的结局。<br>,很懂哥们都在问怎么让一味主动变成良性互动，我们来解析一下。<br>,首先你得明白，不管你说的话好不好笑、有没有哲理、讲不讲道理、有没有用，都没有人应该、必须、有义务回应你。所以发消息不回、聊不下去，都不是事儿，别往心里去，天塌不下来。<br>,其次，我再跟你分析一下这个问题是怎么来的。<br>,我给你举个例子。<br>,<br>,你努力想把对话继续下去的样子让我泪目。<br>,往往就是一句“在干嘛”、“吃了吗”最为致命，我们以为是开启话题的窗口，却没想到被女生一句“没干嘛”、“吃了”回得你再给人说什么都显得突兀。只能硬着头皮尬下去或者默默结束话题等第二天早上再发一句“早上好”（这也很窒息）。<br>,如果你不知道在问好之后要说什么就别问这个好。<br>,对女生来说，你出现的频率和你的魅力不成正比。<br>,第三个要注意的是，当你觉得你有东西要分享了，可以聊一下了。<br>,但这个东西如果是这样的：<br>,<br>,人都有情绪要发泄，有不满，有委屈，这是再正常不过的事，但我不得不提醒，对一个你认识还不久的人抒发这类情绪，很难达成良性互动，甚至会造成你们沟通障碍，对方会觉得你过分情绪化。所以你想分享的是这种的就先放放。<br>,那么问题来了，说啥呢?天文地理侃起来？先看几本书？<br>,哥们不是这样的，这就是这个问题最后的一环，这个问题的核心是“交流是为了理解”。<br>,你得明白你不是孔雀，你不是为了给她看你的华丽一面才跟人说话的。你跟她说话是为了理解她，了解她，认识她。她才是焦点，所以你啥都不用准备。<br>,如果你没有什么要说，不知道说什么，我给你指条明路：<br>,评论女生发的朋友圈，是一个开启聊天的契机。<br>,这样你就不用硬凹造型强迫性切入话题，直接用已有的素材。<br>,很多女生会在微信朋友圈发一些出去玩的照片，包括吃的美食、饮料、美景。<br>,<br>,你如果想给她发一条评论，你会怎么说？<br>,你： “好吃吗？”<br>,她 ：“好吃。”<br>,然后，你是不是就没话说了？<br>,你当然没话说。因为你问的问题，本身就是一个“话题终结者问题”。<br>,比这个好一点的——<br>,你：“这是在哪？”<br>,她： “在 JGM餐厅。”<br>,你似乎也很难接下去。<br>,当然，你可以说：“在哪里？”  或者 “好吃吗？”  等等也是死循环的话。<br>,那为什么这个评论比上面那个“好吃吗？” 好一点？<br>,因为如果你运气好，她说的那家餐厅，正好是你知道的，去过的，那就可以用我们教程里讲的“话块连情的第三层——话块机会主义”（此处链接 话块连情的试读文章？ ） 来聊下去了， 比如：<br>,你：“那家的深炸太阳丸子很有特色，你吃了吗？”<br>,这就又是潜沟通了。 简单的一句话，背后其实传递了，你和她的一个共同点——你们都去过这家餐厅。<br>,而且，你还没有明着说：“哦，这家餐厅我也去过。”<br>,这样明着说，就容易被对方误解为，你在刻意和她拉近乎。 而且，对她也没有什么意义和价值，她为啥一定要知道你也去过这家餐厅呢？ 她也没问你呀？<br>,但你推荐了另一道这个餐厅的菜，等于在潜沟通里传递了这样的信息，同时还给了她一点点小价值。<br>,无论她吃过还是没有，这就都可以成为你们聊下去的话题口。<br>,比如，她：“太阳丸子，我没点，点了月亮丸子。觉得太阳丸子热量太高，最近减肥😁”<br>,你就可以从“丸子”聊到“减肥”了： “你再减肥，人就减没了吧😁”<br>,这是话块机会主义。<br>,如果你没去过，也不知道这家餐厅，你可以问：<br>,“你点的是羊排吗？看起来好诱人。这个绿色的是什么？”<br>,“有搭什么酒水吗？感觉和红酒很配。”<br>,“这个成色真好，感觉还蛮多汁的。”<br>,她会回你是的，这是羊排，是的很好吃，跟红酒很配，这个绿色的我也不知道blabala。然后话题又要终结了是不是？<br>,不是的，接下来才是真正的开始！<br>,接下来就可以无穷尽：你很会吃哎！下次请你给指个路<br>,你喜欢什么酒？<br>,哎？你也喜欢这道菜，我还知道一家不错的餐厅，下次一起去试试吧？<br>,但是别太无穷尽，点到为止，不然就变成话痨了，很跟惹人烦的。<br>,要点就是3个：<br>,1.要问一个对方方便回答的问题，也就是简单的问题，让人家不用花力气就能回答的那种。问题是对话的灵魂，提问就对了！就是要问！没有也要问！有问才有答！<br>,2.表现出对食物百分百的兴趣，不要让人家觉得你是没话找话，这样让对方没有社交压力，从而会很轻松的回答你的问题。至于如何表现出对食物百分百的兴趣，就像我一样在问题后面加一句话“这个看起来很好吃”、“这个好像很健康”、“这个色泽太诱人了”。而且，你别看你表面上赞美的是这个菜，其实让听者很舒服，下意识里会觉得你懂她、你有品味、还有点贪吃的可爱、单纯。<br>,3.不要触逆鳞。别问贵不贵、多少钱、是AA吗、跟谁去的。<br>,如果这个话题跟吃的无关，比如说健身、旅游，看电影，你也可以做一些专业性的发问。主要就是引出话题，让你们有话可聊，让你们的对话有持续性。<br>,如果女生提到自己在读的一本书、一部电影、一首歌。那喜欢文学、电影、音乐的朋友们就可以展现自己的才华，但不是让你当孔雀。<br>,你可以说：我也在读他的书，挺喜欢的，你最喜欢哪个角色?你还有什么推荐的作品？<br>,这个契机把握了，你们说上话了，接下来怎么找话题跟她继续聊？<br>,你可以推荐餐厅，表示叫上朋友我们一起去。<br>,推荐活动，相约一起去。<br>,最后的导向大概都是线下的，也就是说想让你们交流的有活力，还是得经历，一起积累了人生经验，才能加深相互理解，你才能明白你们聊什么。<br>,聊不下去这个事，无法良性互动这个事，在我看来就是这个问题。<br>,有哥们说没有餐厅没有活动，她表示就想在家看电视。<br>,还有的哥们说了太冷，不出门。<br>,还有的干脆不在一个地方。<br>,是不是就不能积累人生经验从而踏上良性互动了。<br>,我一招给你解决这个问题。<br>,我告诉你，这种时候就这么办：<br>,——“嘛呢？”<br>,——“看电视”<br>,——“要炸鸡吗？我给你叫”<br>,你的哥们，<br>,成真<br>,2018.12.28<br>,P.S.有不少哥们问我新年要不要制定目标，怎样提高自制力？有些人2017年的目标都还没完成，在这次微信推送第二条的开头，我给了个简单的回答。<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,贪小便宜会影响追女生吗？你亏大发了！<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"第一句话怎么聊，让她瞬间对你感兴趣 - 成真恋爱学","link":"2019/第一句话怎么聊，让她瞬间对你感兴趣 - 成真恋爱学"},"next":{"title":"第一次和女生发生关系后，怎么做？ - 成真恋爱学","link":"2019/第一次和女生发生关系后，怎么做？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/突破“在干嘛”“吃了吗”“晚安”的循环 - 成真恋爱学/"}