{"title":"怎样防止朋友背叛你 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/怎样防止朋友背叛你 - 成真恋爱学","updated":"2019-09-07T04:13:41.357Z","content":"<p>**</p>\n<pre><code>        怎样防止朋友背叛你\n\n            发表于：2019年03月28日\n\n\n\n            哥们，要防止朋友背叛你，要做到下面两点。不懂这两点的人，是不会交朋友的。不会交朋友的人，你现在的朋友就有可能不是真朋友，至少不是你以为的那种朋友。我接触了无数男生之后，发现谈恋爱找女朋友碰到困扰的人，在找朋友这件事上往往也会有磨难。  不会交朋友，大多也不会谈恋爱。要防止朋友背叛你，要做到下面两点：第一，你得知道他做了什么算背叛。我没开玩笑。我们很多哥们是不知道的，没感觉的。（女生看到的就是你木讷，男人就会觉得你傻）现代社会不是三国时代，战乱时代，背叛是很明显的，当了间谍，或者投敌等等，很清楚知道这是背叛。现在，朋友的背叛可能就是说了一句不该说的话，或者在你和另一方发生矛盾的时候，他选择了站在对方那边，而出卖了你的利益。比如：假如你和你女朋友吵架，你觉得你女朋友无理取闹，不讲道理，甚至感觉她要离开你了，你很着急。你就私下找到你女朋友的闺蜜，去找她诉苦和帮忙，诉苦中说起你女朋友的坏话，然后你女朋友的闺蜜也开始被你感染，和你一起觉得她闺蜜有问题。考考你：这里面有背叛吗？ 谁背叛了谁？（提示：不止一个。答案下下期的《成真恋爱学》我详细讲。）你朋友当着其他人的面，说了一句对你不尊重的话，你内心虽然是不舒服的，但依然笑脸。我们很多哥们，是没有感觉的，也完全不会想到这可能是对友谊的背叛。你甚至觉得这只是你朋友脾气不好，或者他就是这样的人。你甚至内心里还会去替他想，替他对你的鄙视找理由，找借口——甚至不惜责怪自己：“可能我自己是做得不够好，所以他才会这样。” 殊不知这就是对你的背叛，也可能是他对你之后做更大背叛的前兆。你自己意识不到这是背叛，何谈防止？第二，你要分得清你和他是属于哪一种朋友关系你要知道你们友谊的基础是什么？也就是说，你和他一开始是因为什么成为朋友的？现在又是因为什么继续维持了朋友的关系？有3种朋友关系：你和你的朋友属于哪一种？1.工具朋友这种朋友在内心深处，有这么一个底层价值观：“只要我牛逼，我朋友就会喜欢我。”所以，对他们来说，出卖朋友其实是划得来的，因为如果出卖朋友让自己更厉害了，更牛逼了，就不缺朋友。 这是他们的底层思维，他们的价值观。这个底层的价值观，就会导致他把所有的关注和聚光灯都打在他自己身上。你和他成为朋友，不是因为你，你并不重要，而是因为他这个人牛逼。 他认为，只要他牛逼了，你们都会成为他的朋友。这种朋友是让你们彼此体会优越感的工具。这种朋友关系里，彼此用来互相比较，互相炫耀，互相比拼。你对他说 “我升职了！”  相对他这方面没有进展，你就比他有优越感。他会羡慕你，妒忌你。但他的羡慕和妒忌正是你所需要的养料，来让你感觉到优越感。他羡慕你，你才爽，虽然你不会表现出来。 你需要借助这个朋友的反应，才能体会到自信。你需要比这个朋友更加优越，才能有安全感。你的朋友也一样，和你在这一点上彼此依赖对方。今天他让你体会到优越感，明天你让他体会到优越感。很多女生讲“三观不合”，一些哥们不明白什么是三观不合，这个底层价值观就是三观不合的一个例子。如果对方底层的价值观是 ”只要我牛逼，我朋友就会喜欢我”，而你的是 “因为我尊重对方，珍惜彼此的友谊，所以才会有朋友”，那你们俩就是三观不合。这种友谊在前期建立的时候，往往伴随着很多自我表现和自我炫耀。比如：——看到电视里的某个名人，会说：“这个某某明星，我有一个朋友认识的，还去过他家。”——“XXXX地方我一直去的。”——“我下个月，还有下下个月，都有出国旅游，感觉好累啊！你呢？就在家宅着？”——“这个我早就有了，后来发现烂大街就没穿过了，你真是恋旧啊。”——他其实并不喜欢某个姑娘，但就是要去追她，因为如果追到她，他朋友就会羡慕。当然，这种思维最后导致的就是，你交的朋友都是工具朋友，看你好的时候，来和你分一杯羹的。 一旦分不到羹，没好处了，这些朋友就会立刻散去，他们不会在你需要真正帮助的时候给你帮助。我不是在谴责这样的朋友关系，这也是一种友谊，而且很常见。甚至说，这种朋友关系的存在是有意义的，也是健康的。我们作为社会中人，也有这方面的实际需要。在朋友面前，有时候吹吹牛，炫耀一下，喝杯小酒也是人生的一个趣味之一。我只是想把这层关系说破，哪怕说的过程是不完整的，漏洞很多的。但一旦说破，我们意识到有一种友谊是这种类型的，然后在生活中看看，哪些关系里带有这种朋友的元素，我们就不会因为彼此对这段关系的期望值不同，而导致友谊破裂，或者内心受到伤害，感觉被背叛。什么样的关系，做什么样的事。如果你们彼此是工具朋友，那你可能就不会因为要出去和他喝酒，而推掉和女朋友生日派对。当你搞不清到底是什么朋友关系的时候，就有可能会做出一些结果不好的选择。女朋友对你生气，同时那个朋友也没觉得你为他付出。结果就是，你女人误解你不爱她，你朋友觉得你傻。“看着你就像看到我自己”“人逢知己千杯少”2.普通朋友第二种普通朋友，是你们彼此有共同点，而相互作伴。这种共同点的存在，会让你们彼此都因为这段友谊而不断得到认可。你们会因为这段友谊，而变得更加自信和更有安全感。他的观点和你的观点总是那么的一致，你们看待世界的方式也是一致的。我们人一方面想要突出自己，但另一方面，又很怕只有自己，成了异类。这个时候，如果有另一个人，和我们想的一样，喜欢的东西一样，那我们就很容易成为朋友。彼此的存在都给对方提供了肯定和认可，彼此都会因为对方而更加安心。我们都在寻找与自己磁场相近的人，可以说是刚需了。有意思的是，遇到的人，跟自己所有方面都投契的可能性不是很大，你们可能总有那么点不一样，甚至在某些地方是相悖的。但你也不会放弃和他做朋友，因为交友不是看逻辑，看的是情感的交流。和女生相处也一样，你不是因为她合适你才能跟她在一起，而是你喜欢。喜欢，不需要理由。“你不跟我打球，我也不陪你游戏，但你我之间，无话不谈。”“在你犯浑的时候揍你，在你号泣的时候拯救你。”3.真心朋友第三种朋友是真心朋友。先去除一个误解——真心朋友是无论怎么样都会做你朋友的。这是误解，这是错的。真心朋友和工具朋友，和普通朋友一样，也会离你而去。只不过他们离你而去的原因，和第一种工具朋友（利用价值丧失），第二种普通朋友（共同点丧失）离开你的原因不同而已。他和你成为朋友，是因为你这个人更内在的一些品质，而不是因为外部的一些条件。这种朋友在自己高考落榜的时候，听说朋友高中了，由衷的为他开心，而不是觉得对方一起落榜才开心。这种朋友关系，当你获得了某些成功，他是真心为你开心，为你骄傲。没有他自己的利益，比如，不会因为他有你这个厉害的朋友，考第一名的朋友，而因此觉得自己可以更吃得开。他不会从你身上去获得优越感。甚至他在帮你的时候，完全不去顾虑自己的利益得失，你创业破产了，他也会帮你。不管你再怎么落魄，他都相信你能东山再起。不是他这个人多么伟大高尚，而是他一开始和你做朋友的起因不是因为你物质的成功，而是看重和欣赏你内在的一些素质和品质。这就解释了，为什么这个朋友可以在你失败的时候，继续做你的朋友，甚至给你支持。因为他和你做朋友的原因是你内在的这部分的品质，只要这部分没有改变，他们就会继续做你的朋友。同理，即使你日后飞黄腾达，外部物质条件天翻地覆，登堂入室，但如果你原本内在的品质发生了根本性的变化，那么他反而就有可能不再做你的朋友，就像之前衷心耿耿的荀彧发现曹操有取而代之的心思后不再支持曹操。不过，要特别注意一种朋友，当你落魄、失败的时候，他打着“为你好”的名义，来责备你、说你，看似好像很为你现在的失败感到着急，希望你好起来，所以来教训你。有些哥们就会以为：“哇，我这个朋友对我真好，会骂我。” 我很心疼这些哥们。因为他们其实是内心太孤独，太需要友情的，平时只能得到肤浅的表面关系，难得有人能稍稍打破一些这种表面关系，骂他们几句，他们就很满足，很开心了。也就不去在意这种骂其实就是通过消费你的失败和落魄，来让他自己暂时地感觉良好。 其实，这也是从你身上获取优越感的一种方式，通过打压你，来让他自己获得安全感。这种很明显不是真心朋友。当然，这3种朋友的分类肯定是不完全的，比如，没有深入讲情绪价值——有时候，你就是愿意做纯付出型的朋友，甚至在别人看来你很傻，但其实，你愿意这么做并不是真傻，而是你获得了情绪价值。情绪价值的问题比较复杂，以上三种朋友关系里都有牵涉到。但这不影响你用这3个分类，去分辨他到底属于哪一种朋友。防止背叛的方法当你傻傻地认为对方是真心朋友，但对方其实把你当工具朋友，这种对于朋友关系的期望值错位，就会造成巨大的内心创伤。你就会觉得对方是背叛了你。从原先穿一条裤子的一个极端，到恨死他的另一个极端。其实，当你觉得对方背叛了你而怨恨对方的时候，你就把自己看的很弱小，没有主动权，都是对方在控制。但你有想过，是你给了对方背叛你的机会吗？你如果一开始看清楚，他就是一个工具朋友，不给他背叛你的机会，他还能背叛你，伤害你吗？显然不能。你首先做到第一点，能识别背叛，这是最基本的。 你知道有这3种朋友关系，辨别他是属于哪一种朋友，然后以相应的关系对待他，这才是保护你自己不被伤害，防止背叛的秘诀。这也是换个思路去看待背叛的问题：你不再觉得你是无助的，一切都是他的错。而是你自己因为没做到我们上面讲的2点，给了他背叛你的机会。控制权其实在你手里，你可以不给他的。这就是内心更强大。当然，在真实生活中，一个朋友身上可能会看到这三种朋友关系交错捏合在一起，各自的分量不同。这其实也是一个人成长的标志，在你心里，绝对的事情越来越少。这方面我们中国古典道家的阴阳太极图非常形象地诠释了这点：黑中有白，白中有黑。哥们，在你的交友圈中，你的情感形态是怎样的？值得注意的是，你的交友形态，很容易折射在你的恋爱关系中。如果你的交友模式是良性的，那你在爱情里也比较容易成功。回顾一下你的社交圈，想想什么是让你最舒服的朋友关系，你想追求什么样的情感表达，想明白了这一点，将对你的感情之路有非常非常大的帮助。你将不再迷失，你会知道你要的究竟是什么，你的感情就会非常稳定。你的哥们，成真2019.4.5 清明P.S. 今天写这篇谈交朋友，是因为发现很多恋爱有困惑的哥们其实对于交朋友也是很茫然的。其实，交朋友和恋爱有一个共通点，就是情感。 如果你对于交朋友和友谊这方面，以及对我今天谈到的有什么问题，可以在下面给我留言。最新这一期《成真恋爱学》节目：女生有这3种行为，就是暗示喜欢你点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"怎样通过眼神对视让她爱上你 - 成真恋爱学","link":"2019/怎样通过眼神对视让她爱上你 - 成真恋爱学"},"next":{"title":"性格内向的人，如何快速​脱单？ - 成真恋爱学","link":"2019/性格内向的人，如何快速​脱单？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样防止朋友背叛你 - 成真恋爱学/"}