{"title":"错过女生这个暗示，活该你单身 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/错过女生这个暗示，活该你单身 - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2019年07月25日</code></pre><p>,</p>\n<p>,今天回答：<br>,不知道和女生聊什么,问题在哪？<br>,音频:为什么约不出来喜欢的女生?<br>, (聊天实录 | 音频讲解）<br>,错过女生这个暗示，活该你单身！<br>,如何提升自我？<br>,亲吻测试，测试你是否可以亲她<br>,《成真恋爱学》最新视频:如何正确撩到喜欢的女生，男生必看<br>,哥们，<br>,情绪是一个很有趣的东西。<br>,情绪不好的时候，有一个工具很好用，只要提醒一下自己：“这是暂时的，不会一直这样。” 你就自然不会去抵抗，反而可以放下。<br>,不抵抗后，这股负能量渐渐就会自然转化为正能量，情绪自然就好起来。<br>,越抵抗，越自责，越想摆脱，反而会拖延坏情绪。<br>,你的哥们，<br>,成真<br>,2019.7.19<br>,异地恋感情变淡，怎样才能和好如初？<br>,我最近正在追一个女生，之前聊的都还行。前几天我想约她出来，微信上问她有没有空，她说去了其他城市参加婚礼，然后打了两个字哈哈。<br>,我当时觉得没有能约到她很可惜，后来也不知道应该怎么和她继续聊，就没接话。最近感觉她和我的关系有点冷淡了，这是为什么？她那天是直接拒绝我的意思吗？<br>,<br>,成真回答：<br>,哥们，<br>,你想过一个问题没有，为什么女生在看到你微信上问她有没有空的时候，就直接和你说去了其他城市参加婚礼，意思是今天约不了。<br>,为什么女生能够知道你是想约她？<br>,这是因为她将聚光灯打在了你身上。<br>,而你的反应是什么？<br>,——觉得没有约到女生，很可惜，而没有去看女生潜沟通里传达的意思是什么。你没有把聚光灯打在她的身上，导致你和她没话聊，不知道接下来该聊什么。<br>,我的建议是，和女生在聊天的时候，多去想一下她说这句话背后是什么意思。<br>,比如说女生和你说：我现在不在上海，在外地参加婚礼。<br>,这句话背后是什么意思？<br>,有两个大致可能：<br>,1.女生不想和你出来<br>,2.女生确实是有事情不能够和你出来<br>,如果是1的话，女生不想和你出来，那她完全可以直接拒绝你，说不去。也不会后面还说，自己现在在参加婚礼，和你解释那么详细。<br>,所以，我可以大致确定，女生确实是有事情，不能够出来。<br>,如果是2这种情况，说明女生对你的态度是不讨厌的。那么她后面的“哈哈”两个字很关键，她是在潜沟通里表达，她对你是在意的，怕你生气，所以解释下。<br>,但是你没有接收到这个情绪。或者接收到了就像死机一样，不知道怎么给女生回应。也就是说你在聊天的过程中，不能够和女生进行情感交流。<br>,一次两次就算了，时间久了，会让女生觉得你不懂她，你们俩是不适合的，她自然接下来对你冷淡。<br>,所以和女生聊天的时候，多去想一下女生说这句话背后的意思。<br>,猜错了没关系，可以根据女生接下来给你的反应，去判断你的猜想有没有错。<br>,比方说这里女生和你说了在外地参加婚礼后，你可以回复女生：“我其实是想要约你喝个下午茶的”。先把你要约女生出来干什么，先讲清楚，否则女生也不知道你约她是要干嘛，她也不好答应。<br>,或者和女生聊聊她参加的婚礼的情况，可以问她：是参加朋友的婚礼吗？这样就和女生有了情感交流。<br>,这个回复要表现出把聚光灯打在女生身上，表现一种友好也无所谓的态度。我之前在《迷上我》教程里有讲过具体的操作方法。<br>,如果每次在遇到不知道女生这句话是什么意思，或者不知道该怎么继续聊的时候，多去想一下她这句话背后可能的意思，你和女生聊天就会变得简单，不会出现不知道聊什么的问题。<br>,<br>,音频：为什么女生喜欢我，却约不出来？<br>,（附聊天记录 |录音讲解）<br>,真哥，你好，最近家里面给我介绍了一个女孩，但是和我聊天态度比较冷漠，我也不知道两个人之间该聊什么？我该怎么办？<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以给我发邮件到<a href=\"mailto:cz@mishangwo.com\" target=\"_blank\" rel=\"noopener\">cz@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,错过女生这暗示，活该你单身<br>,<br>,<br>,如何提升自我？<br>,真哥，我是做服装生意的，初中学历。工作需要，最近在学英语，还想要学吉他和画画，这些可以提升自己吗？希望真哥多给些建议。<br>,<br>,成真回答：<br>,哥们，<br>,我觉得学外语非常好，我很支持你。<br>,因为外语不仅是一门工具，更是国际化交流的一种思维方式。<br>,当你学会了另外一种语言，你就必然会用另外一个语言思维去看待问题。<br>,同样的一个问题，你在大脑里面思考问题时就会多一个角度，这个时候你看问题就会更加的全面，更加的谨慎，不容易因为只看到事情的单一面而做错一些事情。<br>,除了这个，最简便的方式，我还建议你可以多看书。<br>,你看书的时候，其实就是跟作者在对话，作者可能花了两年时间写了一本书，也可能动笔前研究就花了十年时间。<br>,那么写下来的这些文字，你在读的时候，其实就是和他在对话。看看他是怎么想的，他为什么要这么说？<br>,这样的思考过程可以让你知道它背后的一套理论和思维。<br>,当你有了多种渠道获取信息的时候，你的眼界就会不一样，就更容易去换一个思维方式思考。大到做生活中的抉择，小到生活琐事，包括和女生相处时，将聚光灯打在对方身上也会更容易。<br>,你说你想学吉他、画画，这些都是没问题的。<br>,我的建议是这样，就根据自己的喜好来，比方说你现在真的想学吉就学，学到一半你觉得烦了，不想学了可以放弃。<br>,有些人学到一半放弃其实不是自律的问题。比如说吉他老师要求这周一定要学会，很多人学的过程中就会放弃，他也不是没有自律性，而是害怕学不会，然后要去面对这个结果。<br>,他是面害怕面对这个事情，而不是自律不自律的问题。<br>,如果你练到最后真的不喜欢了，那就不练了，就根据自己的内心感受来。<br>,千万不要为了自律而自律。<br>,你的自律最好是有目的的，而不是纯粹为了自律而自律。没有目标的自律会让你最后很痛苦也很难坚持。<br>,因为只有你先定个目标，最后为了这件事坚持下去并且有一定收获，那么你的自律就是有意义的，也容易坚持下去。<br>,当然了，有时间和机会的话，可以定期出去旅游。在某种程度上，旅游是有疗愈作用的。<br>,比如说你现在是在上海，那么这对你来说是一个新的城市，这边的人你都不认识，也没有人认识你。<br>,在你原来居住的城市，在家里面父母对你有期待，你可能会觉得在父母面前我得是孝顺懂事的形象。生意合伙人面前，可能会有另外一个形象。在朋友面前，你可能又是另外一种身份。<br>,但原先别人认为你是怎样的一个人，在上海可以完全不用数管这些束缚，在一个全新的角色中，你可以想怎样就怎样。抛开了之前赋予你的很多身份，自然会轻松很多。<br>,定期给自己身心做一次放松，是有一定疗愈作用的。<br>,这些建议是目前可能最适合你的方式，我的教程里面也有很多，想要了解更多，可以去那里看。<br>,亲吻测试，测测你是否可以亲她<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,成哥，你好，我当面和我喜欢的一个女生表白了，但是她没有同意也没有拒绝，只是说回去考虑。现在，微信上还一直和我聊天，但不主动，请问我是应该冷淡一段时间吗？<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,如何正确撩到喜欢的女生，男生必看<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"问了这句话，女生就觉得你很没意思 - 成真恋爱学","link":"2019/问了这句话，女生就觉得你很没意思 - 成真恋爱学"},"next":{"title":"非评判认可视频 - 成真恋爱学","link":"2019/非评判认可视频 - 成真恋爱学"},"plink":"http://gue.xyz/2019/错过女生这个暗示，活该你单身 - 成真恋爱学/"}