{"title":"没看懂女生这2个小暗示，活该她不理你 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/没看懂女生这2个小暗示，活该她不理你 - 成真恋爱学","updated":"2019-09-07T03:59:45.537Z","content":"<pre><code>没看懂女生这2个小暗示，活该她不理你\n\n    发表于：2017年05月26日\n\n\n\n     点击上方“成真”关注我们今天回答：－女生发这表情是喜欢你－3招把不主动的女生约出来－问女生这1个问题，必遭女生冷淡 （附聊天记录 |录音讲解）－没看懂女生这2个小暗示，活该她不理你－刚刚分手，说我活好还粘人－篮球场怎么快速搭讪女生？“默契强盗开场白”帮你迅速拉近关系这周《到我碗里来》是一位俏皮可爱的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：女生发这表情是喜欢你（看到最后一个问题，点击图片就能观看）13招把不主动的女生约出来我女朋友不主动联系我！刚开始的时候，她天天打电话给我，还视频聊天。—————————成真回答：哥们，爱吃红烧肉吗？爱吃的话，让你天天吃，顿顿吃，连着吃上2个月，你还想吃吗？腻不腻？是不是这辈子都TMD不想再看到红烧肉了？！女生为啥不主动联系你？——人家已经吃了2个月红烧肉了，开始腻了，想换换口味吃点麻辣烫，肉蟹煲，小龙虾，烤羊腿了……怎么办？她想换换口味，你就给她换嘛！——意思就是：别再聊天了，直接约。关于约会，我这里给3点建议：1. 直接约，不要问。直接给她发一条微信：“周六一起看电影吧，下午三点钟人民广场见”。如果女生没有很明显地拒绝你，那就表示答应了，不要去追着问一些废话：“你有空吗？”、“你到底答不答应？”、“行吗？”。如果她明确地拒绝了你，千万不要去追问她：“你有什么事情那么重要吗？”、“跟别人有约了？”。你就回她：“好”。（就一个字，后面也不要加什么表情）然后你就不再说了，千万不要劝说女生，“哎呀，你不知道，这个电影豆瓣评分9分呢，很好看，你怎么能不去看呢？”这一类的解释，劝说，说服的话，统统不讲。接下来，2个选择：要么你说完“好”就直接不回了，结束话题；要么你直接转换其他的话题也可以。但是，就是不在约会这个问题上继续了，一个字都不要说了。然后，过了3-5天，你再用这个方式去约一次就可以了，方法同上。很多哥们死就死在，以为女生不答应你出来约会，就是永远没戏了。女生不答应出来约会是很小的事，不代表不喜欢你。相反，女生有事拒绝出来，你一连串追问，什么“是不是你不喜欢我”之类的，那你就玩完啦！2. 如果你之前从来没有约过这个女孩，那么第一次约她尽量约在公共场合。很多哥们不知道这一点，第一次约女生（尤其是还不熟悉的时候）就直接约在酒店或者宾馆，女生肯定是拒绝的。女生首先担心的就是安全问题。所以你在约女生之前，要做一点功课，你可以看看她的朋友圈，空间或者微博，比如，她经常转发关于某个明星的动态，那就是她对这个明星感兴趣，你就可以约她去看这个明星的演唱会。而且，一般在演唱会这种很热闹的气氛中，人的情绪更容易被感染，这时候对异性的接受度也会提高很多。比如说，去看演唱会，身边的人都在欢呼，你就可以很自然地跟她拥抱，甚至接吻。3 如果你们是同事，同学的关系，那你可以组织一次聚会。如果你们有一些共同朋友，也可以组织一次朋友间的派对。她一听有这么多她熟悉的朋友去，她会比较有安全感，更容易答应你的邀约。所以，哥们，别老是聊聊聊，抓紧把她约出来，再聊的话，女生只会越来越冷淡。2问女生这1个问题，必遭女生冷淡（附聊天记录 |录音讲解）真哥，我和她在陌陌上认识的，准备在几天后约会。我感觉我有点破坏吸引了，她说我有点幼稚，我该怎么办呢？感觉她是个玩得开的女孩，如何能快速提升关系，早点吻她？—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3没看懂女生这2个小暗示，活该她不理你成真大哥您好，自从订了您的教程让我受益匪浅，我找到我的女朋友了。我还送了一条丝巾给她，她很是开心、说这个惊喜让她意想不到，她很喜欢。有一天还说“万一她爱上我了怎么办？”。我和她是异地恋。在这里谢谢成真大哥。但是我和我女朋友前两天聊得还是好好的，后面我晾了她两天，再找她的时候和之前态度有点不一样了。昨天晚上聊的时候对我也有点冷淡了，我知道她肯定是生我气了。然后我打电话给她，一直一直媳妇媳妇媳妇的这样叫她，她也没有反驳我，她还笑嘻嘻的。像没生气的样子。第二天找她聊微信，聊的时候对我又冷淡了，于是我就没再找她了，停了半个月。今天微信找她可是她还是没有回复我，我发朋友圈可是她还点赞。你说我现在该怎么办？—————————成真回答：我本来是想恭喜你找到女朋友了，但是越往后看，越想骂你！女生给你发了2个很重要的信号暗示你，结果你统统没看懂，白白错过了2个非常好的和她推进关系的机会！第1个信号：她说，万一她爱上我了怎么办？这啥意思？女生能说出这句话，她就已经喜欢上你了。而且，这个女生很可爱，她这是在跟你调情啊，而你没看懂，你没有接着她的话继续和她调情下去。太可惜了！我真想敲你的脑袋！如果你当时能听出女生背后的含义，你接着她的话，跟她聊2到3句调情的话，你就可以直接亲她了。其实，还有一个非常简单的方法：女生说了，万一我爱上你怎么办？这个时候，你就笑着看她，什么都不用说，你不是送了她一条丝巾吗？这个时候，你就亲自给女生戴上，你的手指接触到女生的脖子或者耳垂的时候，尤其注意，动作要轻柔。等你给她戴好之后，手就拎着丝巾的底边，停顿2到3秒，然后看着女生的嘴唇2秒，然后，坚定地亲下去。整个过程你就什么也不用说。第2个信号：“她不回我微信，但给我朋友圈点赞。”啥意思？她其实想说的是：“我看到你的微信了，但是我还有点生气，不想和你说话。但是我又挺喜欢你，舍不得不说话，所以我就给你点个赞，看你能不能看懂我的心意。”这个女生还是蛮可爱的，一个人在默默生闷气，其实在求你的安慰。这时候，正确的做法是，把握好你的框架，你的社交地位比女生高，你看她就像看一个蛮可爱的，在跟你闹小脾气的小妹妹。而不是，一直媳妇媳妇叫她，讨好她。这里，最好的方式，其实是点出她的情绪，顺便给她个台阶下。你就直接给她发一条信息，说：“怎么，还在生气？”她会回你“没有。”或者指责你两句，“你都不理人家”“我才没那么小心眼”之类的带有一点小情绪的话。这个时候，你不要接她的话，而是直接提出邀约。因为你们是异地，那就约个离她城市比较近的。比如：我下周要去xx市办事，你过来带你一起玩。4刚刚分手，说我活好还粘人。就这样分手了，对她无微不至却说我粘她。哎！—————————成真回答：你活儿好？我看不咋地！虽然你给的信息很少（只说你活儿好，但你具体怎么做的你都没讲。） 但是根据女生的反应，就可以判断出，你活不好，因为你犯了一个很严重的吸引错误——粘人哥们，你知道吗，女生在床上需要的，不是一个粘她的，无微不至的男人，而是一个知道女生最需要什么的男人。你要知道，她是想要你现在亲她？还是抚摸她？抚摸她哪里？这个你要通过观察女生的表情来知道女生的需求。千万不要这个时候问：我可以亲你的耳朵吗？我能摸你那里吗？一问就把气氛一下子搞没了。给你举个具体的例子：比如你亲女生的嘴唇的时候，你可以一只手托着她的脸颊，一只手轻轻的抚摸她的耳垂。（很多男生会忽略女生的耳朵，其实用你的食指和大拇指轻轻掠过她的耳廓，或者用手指轻按耳垂，女生会觉得很舒服。） 这个时候，你要注意观察女生的反应，如果她很享受（闭上眼睛，或者热情地回吻你等等）你就继续。但是，也有女生耳垂太过敏感，一碰就痒得受不了，那你就先暂时绕开耳朵的部位，轻轻抚摸她的肩颈。而且，你还要很清楚的知道，你接下来要做什么？你要怎么摸她，用什么样的力度？女生的敏感部位要怎么抚摸，要怎么一步一步引导女生把关系深入下去？等等，这些都是你必须知道的，而且是你来主导的。女生在这个过程中，什么都不需要做，只需要享受就好了，这才是真正的“活儿好”，你明白吧？5篮球场怎么快速搭讪女生？“默契强盗开场白”帮你迅速拉近关系去篮球场打篮球，看到心仪的妹子独自在一边投篮，我该怎样上去搭讪？开场白如何切入？如何吸引，要到联系方式？—————————成真回答：你去打篮球，碰到一个在“独自投篮”的妹子怎么搭讪？你这个太容易了，现成的就有一个非常好的开场白。你们在干嘛？打篮球。对嘛，你手里就拿着最佳的搭讪话题。你就可以先站在旁边看她投篮，等她投完了你在旁边鼓个掌：“投得不错。”然后，你也投个篮，或者走上去把她的球捡起来再投个篮。这样你们就有了一个无形的互动，好像你们是一起玩篮球一样。一下子就把你们的关系拉近了。有了这样一个小小的互动，你们就不再是完全的陌生人了。接下来你就自然地走上去和她搭话：“一个人打篮球，很少见啊。”或者你可以说：“你是X班的（XX学院的）XX吧，我怎么不知道你会打篮球？还打得挺不错的。”这个就是我讲过的“默契强盗开场白”。之所以称之为“默契强盗开场白”，顾名思义就是在没有默契的情况下，你去硬抢默契。你和这个女生本来根本不认识，更没有默契可言，但你和她说 “我怎么不知道你会打篮球？还打得挺不错的。”这样的话，一般是对自己很熟的哥们说的。这样，你就把默契“硬抢”过来了。运用默契强盗开场白的时候的心理，就是完全把对方想象成自己的好兄弟，好哥们，然后就把当时那种场景里自己会对自己好哥们说的话脱口而出就行了。（当然，除了粗话和黄色段子。）你平时和兄弟朋友在这个场景里怎么开玩笑的，看到她还是这么说。不止说的话，连语气语调都要一样，这样的效果才最好。而且，你问了一句“你是X班的（XX学院的）XX吧？”，这个又是结合了一点“冷读”技巧，女生一般会说，“不是，我是经管学院2班的”等类似的纠正你的话。那，你就又得到了女生更多的私人信息啊。这也给了你更多聊天的话题，然后你接着这个话题继续，一边打球一边聊。如果女生哪一个动作做得不好，你还可以教教她。然后，打完球之后，你就可以直接邀约了，就很随意地说“今天跟你打球很痛快啊，都打饿了，一起吃晚饭吧。”看最新一期《成真恋爱学》节目：女生发这表情是喜欢你点击下面图片观看：荐16064 号女生昵称：饼干城市：陕西西安性格：开朗一般，活泼一般，大方一般，得体一般，一般正常的…妹纸！爱好：逛吃，音乐，旅游，运动，动物，新鲜事物！（请原谅我把逛吃放在最前面）星座：水瓶座自我介绍：这个…  真不知道怎么说！（联系后自行了解可以吧？！可以！）想找啥样的：想找一个像成真哥那样懂女人知道疼女人的成熟男人！你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：B6064，我发给你她的更多照片和联系方式。        点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」 戳这里，看最新视频\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"深层次话块连情 - 成真恋爱学","link":"2019/深层次话块连情 - 成真恋爱学"},"next":{"title":"灌什么样的毒鸡汤能让女生忘了渣男？ - 成真恋爱学","link":"2019/灌什么样的毒鸡汤能让女生忘了渣男？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/没看懂女生这2个小暗示，活该她不理你 - 成真恋爱学/"}