{"title":"一个致命错误，导致女生不喜欢你 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/一个致命错误，导致女生不喜欢你 - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2015年05月08日</code></pre><p>,</p>\n<p>,你为什么想表白？<br>,<br>,目的无非就是你喜欢那个女生，想让她成为你的女朋友。<br>,<br>,但你不知道用什么办法能让女生喜欢你，做你女朋友，所以你就去跟她表白了，用最直接的方式告诉她，你有多喜欢她，以后会对她多好。<br>,<br>,你这么做的时候，想着的是她会答应你，你也以为你这么做了，她就会答应你，做你女朋友。<br>,<br>,发现没有？<br>,<br>,在你表白之前，你在潜意识里有这样一个想法：我喜欢女生，对女生好，她就会回报我同等的喜欢和好。<br>,<br>,这是绝大部分男人都有的想法，一个导致女生拒绝你的，最致命的错误想法。<br>,<br>,是的，你没听错，<br>,<br>,这就是那个致命错误。<br>,<br>,你可能觉得我要说的是一个很具体的行为上的错误，可它并不是，听起来还有点玄乎，甚至，我可以说，在我没说出来之前，绝大部分男人都没有意识到这个错误，但它确实是存在的，并且对你吸引女生产生非常致命的影响。<br>,<br>,为什么说它是致命的？<br>,<br>,因为“我喜欢女生，对女生好，她就会回报我同等的喜欢和好”，这个想法本身就是不成立的，只是一个看似有效的圈套。<br>,<br>,你看，你去讨好女生，迎合女生，去表白，不就是因为这个想法，觉得女生会对你有所回报，才去做的吗？结果呢？你得到了什么呢？<br>,<br>,“我们还是做朋友吧。”<br>,<br>,“你很好，但我还不想谈恋爱。”<br>,<br>,……<br>,<br>,可以说，讨好女生、迎合女生，尤其是表白，都是这个错误想法影响下的错误行为。<br>,<br>,当然，表白（或者说向对方示意自己对她的喜欢）不完全是错的。<br>,<br>,在某种特定情况，比如，对方也同时喜欢上你的时候，你去表白就是一个恋爱的开始。再加上男人的快速亲密升级妥当，和女人啪啪啪也是很快的事情。<br>,<br>,但是问题在于，很多兄弟过早过多地，暴露了自己对女人的爱慕，而且是在给女人任何理由来了解你的个性，和喜欢上你之前。<br>,<br>,这就意味着，男女之间没有了性张力 (Sexual Tension)，也就是性吸引力。或者说，男女之间没有了性悬念。<br>,<br>,这也就意味着，女人将不再把你这个男人，看作一个需要自己下功夫的挑战，或者是一个需要自己去努力赢取的奖品。她已经得到你的心了，自然不会再在你身上花心思。<br>,<br>,我们仔细回想一下自己以前有过的，那段深深地为某一个女子动情的经历，那种情不自禁，无法自拔的感觉。<br>,<br>,那种感觉的本质是什么？<br>,<br>,本质就是你分不清女人对自己是否一样喜欢，是否接受自己的爱慕。<br>,<br>,她的一个小动作，她突然今天对你很友好，回了你的短信；或者她说对你没有感觉，她和别的男人多说上几句友好的话；再或者有别的男人也喜欢她，在追她……这些信息都会让你情不自禁地在心里去猜测、犹疑，然后更加上心，无法自拔。<br>,<br>,女人对男人也是一样的。<br>,<br>,但是，一旦你明确表白之后，女人就不会再有这种猜测，忐忑，时刻想着你到底喜不喜欢她的那种情不自禁的感觉。（你都说了，还猜什么？）<br>,<br>,也就是说，她不会喜欢上你。（当然，除非你是个非常厉害的高手，后面也是有办法的。不过，一般知道后面办法的人，前面是不太会去明确表白的。）<br>,<br>,这也是为什么你不能过早地，在她喜欢上你之前表白。<br>,<br>,这样的表白，一下子就抹杀了你们之间的性张力，而且把你自己摆在了一个非常被动的，不利的局面。<br>,<br>,因为你把决定权给了女人，你只能被动地接受女人的决定，要不要接受你的表白。而这个时候，女人已经跳出了情不自禁的情绪化状态，她会很理智地，用逻辑去判断喜不喜欢你。但凡她有一点点觉得不够喜欢你（这是最大的一种可能），都会选择拒绝你的表白。这是人自我保护的本能，她怕自己选错，宁愿维持现状。<br>,<br>,更糟糕的是，女人其实并不喜欢做这样的决定。女人喜欢有决定权的男人，而她则用自己的各种花招来影响男人的决定。<br>,<br>,男人的表白背后，其实还有一个框架控制的问题。<br>,<br>,表面层次，男人在告诉女人自己喜欢她的同时，潜沟通就是在寻求女人的认可，等于在问女人，自己配不配得上她，她会不会给自己一个机会来证明自己等等。<br>,<br>,也就是说，你自己已经把自己摆在了低人一等的位置。<br>,<br>,记住，在你上床之前，不要表白自己对她的爱意。你要采取一个完全相反的做法<br>,<br>,——社交价值的框架控制。<br>,<br>,不是你去对她倾诉自己的爱慕，试图努力得到她的认可，配得上她。相反，你要用框架控制来让她花功夫赢得你的认可，让她来努力达到配得上你的择偶标准。<br>,<br>,这个社交价值的框架控制蛮有意思的，之前做《偷听女人心》课程时采访的一个女生，和她聊天时，她的框架一开始很强，你在听我们的聊天录音时就能感受到。然后慢慢的，在和我们聊天的过程中渐渐就弱下去了。<br>,<br>,这中间的微妙变化很有意思。感兴趣的话，可以在我的微信中回复：“偷听”两个字，我发给你。<br>,<br>,所以，把“示爱”、“表白”这些恶心又没用的词，全都从你人生的字典里清空。遵循我在《迷上我》中讲的吸引女生的4个步骤，去肢体亲密度升级，以及《快速吸引》中具体的吸引技巧去吸引女生。点击下面按钮获取这两个课程：<br>,<br>,<br>,<br>,<br>,点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"一个提高情商的秘诀 - 成真恋爱学","link":"2019/一个提高情商的秘诀 - 成真恋爱学"},"next":{"title":"一个技巧让女生和你更亲密 可以通过朋友圈动态和女生聊天吗 - 成真恋爱学","link":"2019/一个技巧让女生和你更亲密 可以通过朋友圈动态和女生聊天吗 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一个致命错误，导致女生不喜欢你 - 成真恋爱学/"}