{"title":"默契强盗开场白——轻松搭讪认识女生 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/默契强盗开场白——轻松搭讪认识女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2015年06月17日</code></pre><p>,</p>\n<p>,默契强盗开场白非常适用于聚会，活动或者别人介绍认识女生的时候。<br>,<br>,<br>,我在成真恋爱学视频节目举过一个例子：有一次在某个行业聚会里，我看到一个特别的女孩，就想认识她。她正好去边上拿吃的东西，我也就去拿东西吃，自然地排在了她后面，看到放猕猴桃的盘子里快没了，而她正好把剩下的两片也夹走了，我就随口说了一句：“也不给我留一块”。<br>,<br>,<br>,当然，一定是友好地说。<br>,<br>,就像如果她是你一个很要好的哥们拿走了最后两块时，你说“也不给我留一块”时的口气。<br>,<br>,那女孩当场就笑了，还和我开起了玩笑：“有本事你来抢啊”<br>,<br>,事实上，说这句话，她已经在和我调情了。<br>,<br>,<br>,之所以称之为“默契强盗开场白”，顾名思义就是在没有默契的情况下，你去硬抢默契。<br>,<br>,<br>,上面这个故事里本来我和她之间根本不认识，更没有默契可言，但我和她说的第一句话“也不给我留一块”却是平常只对自己很熟的哥们说的。这样，我就把默契“硬抢”过来了。<br>,<br>,<br>,这个方法的一个好处就是：很快地拉近我和她的距离。<br>,<br>,一下子，可能就在一秒钟的时间里，我用这一句话达到的熟悉程度是别人需要几天甚至几个礼拜才有可能做到的。<br>,<br>,她当时的回答“有本事你来抢啊”其实就已经在和我调情了。 我们之间产生的这种默契，表面上可能就是短短两句话，但背后却蕴藏了很多潜沟通，也产生了初步的性张力。<br>,<br>,<br>,这也就是为什么在之后的时间里，她和我是整个活动里关系最亲密的。后来有一次她约我一起吃饭的时候竟然还提到我们第一次见面时，我的开场白给她留下了很深的印象。<br>,<br>,<br>,运用默契强盗开场白的时候的心理，就是完全把对方想象成自己的好兄弟，好哥们，然后就把当时那种场景里自己会对自己好哥们说的话脱口而出就行了。（当然，除了粗话和黄色段子。）<br>,<br>,<br>,你平时和兄弟朋友在这个场景里怎么开玩笑的，看到她还是这么说。不止说的话，连语气语调都要一样，这样的效果才最好。<br>,<br>,<br>,比如，朋友介绍给你他的一个女同事：“这位是我同事，李婷。”<br>,<br>,<br>,你立刻像见到失去联系20年的老朋友一样说：“啊呀，李婷，20年没见，你还那么年轻啊。”<br>,<br>,<br>,一次我对一位不认识的女人说了这句话（她看上去才20多岁）<br>,<br>,<br>,她回答：“是啊，这20年你都干什么去了。是不是把我都忘了。”<br>,<br>,<br>,这一下，把那个介绍她给我认识的人给弄糊涂了。而我和她之间突然萌生了一种“两人世界”的默契。这个威力是非常强大的。<br>,<br>,<br>,其实类似于这样的搭讪技巧还有很多，例如，强奸开场白，卖关子开场白，抓沙子开场白，风花雪月开场白，以及夺命追魂开场白等等，这些开场白在有效的范围里都有惊人的效果。<br>,<br>,东西很多很细，我会之后抽空专门整理所有的开场白，到时候一一分析，完成后，我会在微信里通知你。<br>,<br>,当然，最管用的开场白技巧还是我在教程里的“场景开场白”和“无敌开场白”，其实做起来很简单，我在教程里举了很多实例，你一看就会，点击下面按钮，看更多实例：<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"高冷引出的男女吸引秘诀 - 成真恋爱学","link":"2019/高冷引出的男女吸引秘诀 - 成真恋爱学"},"next":{"title":"高手支招——吸引学最前沿 - 成真恋爱学","link":"2019/高手支招——吸引学最前沿 - 成真恋爱学"},"plink":"http://gue.xyz/2019/默契强盗开场白——轻松搭讪认识女生 - 成真恋爱学/"}