{"title":"让女生对你好奇的方法 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/让女生对你好奇的方法 - 成真恋爱学","updated":"2019-09-07T04:13:36.887Z","content":"<p>**</p>\n<pre><code>        让女生对你好奇的方法\n\n            发表于：2015年11月05日\n\n\n\n            让女生对你好奇，就像勾引。 就是给了她一点点之后，让她想要更多的你。 让女生对你好奇，会让女生主动找你，主动加你，主动和你聊天，甚至主动约你。 这里我讲4个具体的让女生好奇的方法。方法一： “不合常理”产生好奇一件都在她认为正常的范围内的，都是合理的情况，她不会太好奇。 比如，一个屌丝男追女神没追到，被女神拒绝了。 这个不会让你觉得太好奇。相反，如果你说，一个屌丝男轻而易举追到了一个大女神，女神还天天倒贴这个屌丝男，给他买礼物，讨他欢心。 你是不是觉得有点好奇了？ 想知道怎么回事？因为这个和你平时习以为常的东西不太一样。 你想看看到底这个屌丝男有什么办法可以让一个很多人追的女神对他如此倾心。 或者，是不是这个女神一下发了神经，被这个屌丝男捡到了便宜？这样好奇的量就上去了。方法二： 对比产生好奇其实这个对比是基于第一个方法的不合常理。 你有一个原来的形象，在女生心目中，比如，你是一个软件工程师，大家都会对你有一个基本的软件工程师的印象。 比如都会穿那些IT男常穿的衣服，玩网游等等。但如果，当你说你是一个软件工程师的时候，你这时穿得非常时尚，如果你不说你是IT男，别人一眼看上去就会觉得你是一个时尚界的人，但你却说你是IT工程师，这时大家对你的好奇就有了。因为平时大家心目中的软件工程师的形象被眼前的你给打破了。 大家觉得你一定有故事，你是怎么会这么懂时尚的，或者你这么懂时尚的人怎么会写程序？就像在学校，你平时很熟悉的一个书呆子学霸，突然你有一天在校外看到她，你发现原来她爱骑哈雷摩托，穿皮衣，带墨镜，身边还搞了一个女生的小帮派，整个是一个女魔头的样子，还抽烟喝酒。和你平时在学校里的默认她的形象完全不同。 是不是会很好奇？这个道理你明白了吗？ 比如一个五大三粗很男人的，甚至有点流氓样的男生，突然发现他其实很暖心，会做一手好菜。那看上去好像很复杂，我怎么去搞出来两个完全不同的对比的样子？其实有一个简单的方法，可以从一些很小的地方入手。 比如就从你的衣服风格开始。 衣服有很多风格。 你原来的正常形象，你觉得你最合适哪个风格？然后，和你这个风格最相反，最不一样的风格又是哪个？ 我在《迷上我》教程里举过一个例子，就是IT男整体穿嘻哈风格，这个就是对比了。阳光运动型的男生，一般会怎么穿？ 然后和这个风格最不同的又是什么？ 你想一想。方法三： 慢慢发现产生好奇有些哥们见到喜欢的姑娘，一上来就喜欢把自己所有的东西都告诉她，自己的所有才能恨不得一股脑都表现在她面前。 这样就把她对你的好奇的机会都抹杀了。 好奇是什么？ 是我知道了你一点点的东西，这一点点的东西让我想知道你更多的东西。你一上来就把所有的东西都告诉我了，都给我了，那我还用想知道更多的吗？ 这就没了好奇的机会了。 所以，有一首歌唱的很好，像洋葱一样要慢慢一层层把你拨开。让女生剥了第一层，还想再剥开你的第二层。 而不是一下就把洋葱切开，让女生看到洋葱最里面的样子。我在教程里讲过神秘感原则。 如果一开始你让女生觉得神秘，这样会有助于增加吸引。 比如，你和女生刚认识，女生问你的问题，你不要就直截了当全部告诉女生。 你可以让女生花点力气花点功夫才能得到你一点点的信息。确实，曾经我在测试和学习实践吸引学的阶段，有女生已经发生了关系了，但她连我全名叫什么，做什么的，甚至几岁，哪里人，都不知道。 那她自然就越对我好奇，越想知道。比如女生刚认识就问你的一些问题，你可以和她开玩笑，她问你做什么的？ 你装可怜说：贫僧在杭州灵隐寺出家，现云游四海......等等。 一方面很有乐趣的同时，也增加了女生的好奇。 但记住，不能太过。 你不能女生问你的每一个问题，都是用这样的回答，这样女生会觉得你逃避问题，故意不回答，是不是不好意思说。另一点，就是你的才能要慢慢地让女生发型。 比如你们认识一段时间后，她才发现你原来英语这么好，或者你原来钢琴弹的那么好？ 或者你原来曾经游戏拿过国际奖等等。 然后，再过一段时间，她发现，原来你还会烧一手好菜，然后再过一段时间，她惊奇地发现你曾经还做过调酒师等等。 这样自然，她对你整个人就是好奇的。 她总会想，你是不是还有什么我不知道，值得她去发掘的。方法四： 突变产生好奇这点其实蛮实用的。 如果你喜欢一个女生，已经追了很久了。 你一直对她好，关心她，每天给她发消息， 打电话。 坚持了好几个月了。 突然有一天，没有任何警告，没有任何征兆，你停止了一切。你作为那个女生，你会怎么想？是不是一下就很好奇，怎么了？从此，只要你能忍住，她就会开始主动联系你， 对你也就不会像之前一样爱理不理了。 这点对于已经辛苦追了很久，一直没有突破的哥们，你可以尝试一下。 如果女生主动找你了，说明她对你还有感情，有希望。 如果你追了很久，突然停止后，她还是没有任何反应，那么兄弟，咱们就换一个吧。 因为估计这个女生对你是彻底没了吸引。 你从头再建立不是不可以，只是代价太大。 如果你愿意，当然你可以告诉我， 我告诉你怎么做，但个人我觉得女生很多，何必一棵树吊死呢。点击 “阅读原文” 看成真更多方法： 和女生聊天冷场怎么办\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"让你成为魅力男人的“六条黄金法则” - 成真恋爱学","link":"2019/让你成为魅力男人的“六条黄金法则” - 成真恋爱学"},"next":{"title":"让女生无法拒绝的邀约技巧 - 成真恋爱学","link":"2019/让女生无法拒绝的邀约技巧 - 成真恋爱学"},"plink":"http://gue.xyz/2019/让女生对你好奇的方法 - 成真恋爱学/"}