{"title":"这样聊会被拒！如何巩固感情？【下周四直播预告】 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/这样聊会被拒！如何巩固感情？【下周四直播预告】 - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2018年02月28日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>,如何拒绝替女生付款？<br>,这样聊天让女生拒绝你<br>,    (聊天实录 | 音频讲解）<br>,约女生出来有必要接她吗？<br>,女生说无聊，心里想什么？<br>,婚后如何巩固、维系感情？<br>,为什么不能说早晚安？<br>,    (评论回复 | 视频讲解）<br>,最新一期《成真恋爱学》视频：女生生气怎么化解？女生哭了该说别哭吗？（特别视频 | 深度内容）<br>,<br>,<br>,哥们，<br>,<br>,元宵节快乐！<br>,<br>,今天有和家人一起看花灯，吃汤圆吗？吃的啥馅儿的？我喜欢吃黑芝麻的，你呢？<br>,<br>,<br>,上周，我办了一次线下交流会，就是我之前有在微博征集报名的，讲如何挽回的。人数是限制在30个左右（后来还是超过了），各位之前报名的，没能入选来参加的，抱歉了。<br>,<br>,到场哥们，大部分都是从外地过来的，有来自成都的，福建的，北京的。还有很多哥们特意请了假赶过来。我很感动，感谢兄弟你对我的信任和支持。<br>,<br>,还有好多因为各种原因没来的哥们，问我要这次线下课程的录像，或者，下次什么时候，你可以关注我的微博 @成真mishangwo，我到时候会在微博、还有【推(特)】上（推-特：@mishangwo ) 上发布消息。<br>,<br>,另外，我下次的线下交流会，以及我下一次直播（下周四 晚上8:30在我微博直播），还是和你视频连线，具体我会提前在微博上通知你。<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,点击关注微博：@成真mishangwo<br>,<br>,如何拒绝替女生付款？<br>,<br>,<br>,<br>,<br>,真哥，如何拒绝替她付款呢，才认识没几天就要求我替她付款买东西，我记得你发过类似的文章，但是我找了好几遍没有找到。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,你可以故作夸张地抱住自己，说：“你想干嘛？我可不是那么随便的人哦。”<br>,<br>,或者你可以直接说：“这样不太合适。”<br>,<br>,很多哥们不敢说，背后根本的原因是觉得和女生在一起，钱一定要由男人来出，不然的话女生不会喜欢你。<br>,<br>,但，实际上，绝大部分女生跟男生在一起，其实并不在乎男生的钱，不在乎到底谁买单，她更在乎的是这个男生爱不爱她，有没有能力。<br>,<br>,所以，不要太把谁买单付款当回事。<br>,<br>,需要你买单的情况，比如你主动约女生去做的第一个活动，你约女生出去吃饭，这个一般要由你买单。你提出的邀约，你买单很正常，不买单才奇怪。你在买单的时候不要强调这次你来买单，就很自然地把钱付了就好。像吃饭，如果能在上洗手间的时候，顺便默默把钱付了更好。不让买单成为一个话题。<br>,<br>,不一定要你买单的情况，比如你约女生先去咖啡店，然后，喝完咖啡临时决定去吃个饭，这不是你一开始约的，这顿饭，你可以不主动买单。这种情况，你也不要去问“今天谁付钱？”这种话，你可以选择直接买掉。如果你想要女生付钱，你也可以在买单的时候直接跟女生说“这顿你请我吧”，这很正常，不用不好意思。<br>,<br>,像你问题里的情况，女生买个人的东西让你替她付款，显然是把你当成冤大头，你不付款合情合理，完全可以直接说不。<br>,<br>,记住，关于买单付款，关键的两点：<br>,<br>,1.通过你的潜沟通让女生感觉，你觉得买单就是一件很小的事情，无论是你买，还是她买，都是一件微不足道的事情，不会对你们关系造成任何影响。你越让女生觉得你认为买单是小事，你越有腔调，越有范儿！<br>,<br>,2.不要为不想买的单或者不该你买的单付款，别当冤大头，直接拒绝，女生会更尊重你。<br>,<br>,ps：<br>,上面讲到付款，确认一下：教程7天无条件全额退款,有没有哥们没看订购成功后的邮件，不知道怎么退的？<br>,<br>,再提醒一下，就是把你的用户名（邮箱）和你的订单号（学员号）发邮件至 <a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>，邮件标题写：退订。  只要你该邮件发送的时间在7天之内，客服这边会在1到两个工作日内给你处理。全额退款原路返回。<br>,<br>,如果有原因超过了7天才发的退款邮件, 没有得到退款的，请发邮件给我到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 只要支付宝微信支付后台（因这些平台有结帐期限一般在2周到30天）还可以给你退款的，我都会给你退的。<br>,<br>,<br>,这样聊天让女生拒绝你<br>,（附聊天记录 |录音讲解）<br>,<br>,<br>,成真哥我想问你一件事，我是不是被拒绝呢？最近熬夜看你的视频，但还是想请你看一下。谢谢。<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,点击下方红字和图片可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,<br>,约女生出来有必要接她吗？<br>,<br>,<br>,成老师，约女生出来，有必要开车去接她吗？急<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,从绅士风度来讲，如果你有车，顺路接一下她挺好的。<br>,<br>,但，这不是必要的。你要搞清楚，你没有责任和义务去接女生。 你去接了，这是你的善意。<br>,<br>,善意和责任义务是不同的，要分清。<br>,<br>,当年蒋介石和宋美龄约会，蒋在南京，宋在上海，蒋就选择一个折中的地方，镇江，和宋约的会。 没有让宋跑到南京，也没有自己跑到上海。<br>,<br>,<br>,有些情况，你可以不去接女生。<br>,<br>,有一个判断标准：不去接她，会不会给女生赴约增加难度，破坏女生的约会体验。<br>,<br>,如果你约的地方离女生比较远，女生去那里很麻烦，要换乘好几趟，比如你们都在市区，你偏偏约个郊区，那你最好开车去接女生。你也差不多顺路，对吧。<br>,<br>,如果你没车，你也可以去接女生，然后再陪她一起过去，坐车，地铁或者打车都可以，这样女生路上有人陪着一起聊聊天就不会觉得无聊、麻烦了。当然，第一次约会，最好选择约在离女生近的地方。你俩都方便的地方。<br>,<br>,因为，第一次约会的背后思路是： 我和你微信电话聊过了，对你更感兴趣了，所以想见见你，和你当面聊聊。 但还没有到爱你死去活来的地步，所以，没有必要大费周章地约会。 随意为主。 （参考无所谓但友好原则）<br>,<br>,如果你约的地方离女生很近，甚至就在她家附近，那你直接在约会地点见就行。<br>,<br>,另外，还有一些特殊情况，你确实没办法去接女生。比如，你临时加班，比较晚了，来不及去接女生；或者你出差路过女生的城市，时间比较紧张，那你直接跟女生说明情况，让女生自己过来也是OK。<br>,<br>,<br>,女生说无聊，心里想什么？<br>,<br>,<br>,成真哥，救急，一个女的主动跟我说她特别无聊，我问她是想找人出去玩么，她说不想，那她现在心里到底在想什么？一到这种时候我就摸不着头脑。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,她心里想的很简单。<br>,<br>,1.她特别无聊。<br>,2.她想和你聊天，或者让你约她。<br>,<br>,这时候你问她，是想找人出去玩？其实相当于问：“你是想找我出去玩？”出于女生的矜持，她肯定会说不想。而且，女生还会觉得你不懂她。<br>,<br>,所以，这时候，你直接约她出来玩就行，如果她同意了，安排一次让她产生情绪起伏的、不感到无聊的约会，直接肢体升级，推进关系。如果她拒绝了，说明她是真不想出来，那就陪她聊聊天。<br>,<br>,但无论哪种情况，这个女生都对你挺有兴趣的。<br>,<br>,现在能摸到头脑了嘛？抓住机会，哥们，我看好你。<br>,<br>,婚后如何巩固、维系感情？<br>,<br>,<br>,<br>,<br>,（1）阿真，35岁大叔如何让老婆对感情生活有新鲜感。<br>,（2）真哥，我关注你三年了，追女生我用你的方式很好追到了，可惜现在谈婚论嫁时候就感情不好加深了，为何做了夫妻没有以前的感觉了，感觉她没有爱了，就像围城。<br>,（3）成真，我也零零散散的看了很多，我结婚不少年了，以前谈恋爱的时候感觉自己真的做的不错，因为喜欢所以一切以她为中心，她很开心。现在日子久了，变的越来越差了，我们不知道聊什么了，感觉有点恐怖，现在聊的都很现实了，感觉早晚要完蛋，你给支点招吧。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,上面这三个哥们的问题在本质上是一样的——婚后怎么巩固、维系感情。<br>,<br>,相信很多已经结婚了的哥们，都会遇到类似的情况，比如时间长了新鲜感没了，各种问题开始爆发，经常吵架，感觉对方不爱自己了等等。<br>,<br>,而这些问题的产生主要有这几方面原因：<br>,<br>,1.关系改变导致的相处模式的变化。<br>,<br>,婚后，你们之间的关系，由情侣变成了夫妻，然后你们的相处状态也随之发生了一些改变。比如，你工作很累了，不会再硬撑着跟她聊到凌晨；你不会三天一个小礼物，五天一个小惊喜地制造浪漫；也不会再随便对她说“我爱你”了之类的话……<br>,<br>,当然，这种变化是正常的，完全可以理解。<br>,<br>,就像女生刚开始和你约会，哪怕是见一面也一定要换好衣服，化好妆，在一起之后却可以穿着睡衣，顶着一头乱发下楼接你买的早餐，当着你的面放屁。<br>,<br>,两者其实是一个心理：对方已经是我最亲近的人，在他（她）面前我可以是最放松的状态，不需要刻意表现什么，也没必要刻意隐藏自己的缺点。<br>,<br>,而这种心理上的变化，导致行为上的变化，就会给对方带来一种反差，在恋爱阶段，一方为对方花的心思越多 ，越刻意表现自己好的一面，婚后给对方的这种反差就越大，比如问题（3）的哥们。<br>,<br>,所以有些心理敏感的哥们或者女生一时接受不了这种反差，就会觉得对方不如以前爱自己了，会变的很没有安全感等等，容易因此胡思乱想，发脾气，和对方和吵架。<br>,<br>,2.爱情开始转向亲情。<br>,<br>,爱情这种情感的变化，一旦被激起，一开始增加的很快，尤其是在热恋期，当两人相处一段时间后，就会处于一种平稳状态，随着时间的推移慢慢增加。而两人结婚后，成为一家人了，恋爱中的浪漫刺激减少，日常的琐事增多，两个人之间的感情就自然会开始向亲情转变。很多人就会出现问题（2）中哥们的疑惑。这种时候，有种情况是，越是彼此认真要过下去的，越会坚持自己，而不退让。就像你对当年只是谈谈恋爱，没认真的对象，你会很宽容，因为你当时觉得是临时的，不长久，无所谓。 但现在这个是一辈子的，所以，你会更较真。<br>,<br>,3.结婚后的现实问题导致夫妻矛盾增加。<br>,<br>,婚前你俩主要谈的是感情，婚后，确定关系了，谈的更多的是面临的现实问题，比如工作的问题，孩子的问题，与双方父母之间的矛盾，车贷房贷等。双方的意见不一致，就容易产生矛盾。<br>,<br>,针对种种原因，我先列举一些婚后巩固感情的方法和一些需要注意的点，供你参考。<br>,<br>,1.适当的营造浪漫。无论平时多忙，一个月至少也要抽一次时间，陪她逛逛街，看场电影，或者旅游等</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"这样约女生99％会答应！ - 成真恋爱学","link":"2019/这样约女生99％会答应！ - 成真恋爱学"},"next":{"title":"这样聊微信女生更喜欢 怎么利用聚会搞定女生 - 成真恋爱学","link":"2019/这样聊微信女生更喜欢 怎么利用聚会搞定女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/这样聊会被拒！如何巩固感情？【下周四直播预告】 - 成真恋爱学/"}