{"title":"为什么男生不能表白？怎么做才吸引女生？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/为什么男生不能表白？怎么做才吸引女生？ - 成真恋爱学","updated":"2019-09-07T04:40:53.617Z","content":"<pre><code>发表于：2016年06月20日</code></pre><p>,</p>\n<p>,<br>,<br>,古希腊哲学家亚里士多德曾经说过的一句话，大意是，谁先”表白”，谁先失败。当然，原话他用的是”Confess”这个词，就是坦白自己的意思，表白就是坦白自己的爱意或者对某个女孩的喜欢。<br>,这句话“谁先表白，谁先失败”也同样适用在吸引女性的艺术上。要理解这句话的意义，以及理解为什么我们不要再表白，我们必须首先要理解男人和女人对于和异性交往成败的判断标准是不同的。道德情操姑且不谈，当男性对一女性产生兴趣，他天生的判断成败标准就是他能和这个女人发展到什么地步，特别是性关系的发展地步。 比如，有一篇文章里我提到我的一个朋友去楼下倒垃圾结识一位姑娘，不一会就上了床。很多人，很多男人，反响很大。就是这个道理。 因为我们男人天生的。而女人虽然和男人玩着同一盘游戏，但是她们论胜负的游戏规则却和我们男人大大不同。当女性对一个男人产生兴趣，她天生的判断成功的标准就是这个男人的心被她吸引到了。也就是说，这个男人爱上她了，已经不仅仅是男人对她身体的吸引，而是所谓的对她“动情了”，“爱上了”，”为她痴迷”等等。这里不要误解，女人和男人一样喜欢做爱，一样喜欢性。我个人观点觉得甚至女人比男人更喜欢做爱。但是，由于绝大部分女人，或者说你会喜欢的那个女人的世界里，她不缺少做爱的机会和对象。一个只要姿色还可以的女人往大街上一站，说自己想做爱，我估计很多男人都会不顾面子排起长队。但是，即使是一个帅哥往街上一吆喝说自己想做爱，我估计很少会有女人当街排队。但是，话又说回来，男人要和女人做爱就要先得到女人的心（否则就是强奸），女人不用得到男人的心，男人就会和她做爱，但是她们的关键在于，利用男人对她们身体的吸引来制造时间和机会来赢取男人的心，特别是在性关系发生以后。这个问题可以讲得很深，牵涉到男女的进化心理学，基因学等也就是吸引女人的最根本的问题。我这里不多讲了，以后有机会我会写一本书详细阐述给想学的更深的朋友们看。然而，我们这里要从上面这个区别中知道的一个道理是，一旦你向女人表白了，表明了，或者暗示了，你对她的喜欢和爱意，那么，她的潜意思就会感觉她已经成功的赢得你的心了。也就是说，在这个时候，她不用和你做爱就能左右你的情感了，你大概就愿意帮她做一些事情，心甘情愿地帮她的忙等等。没事儿会想着她，给她很多你的关注，心里都是她的感觉等等。女人碰到自己喜欢的男人，但是自己又无法赢得他的心，赢不到他的在乎和关注时，会用自己的性作为最后的武器之一来赢得自己喜欢男人的关注。比如，电视剧里会有这样的场景：男人不理女人，女人一气之下在男人面前脱光衣服试图来吸引男人注意。当然这个做法是相当表面和肤浅的，往往也是没有效果的，但是女人还是有人会这么做。 就是我前面讲的这个道理。当然，表白，或者向对方示意自己对她的喜欢，不完全是一件坏事。 如果，对方也同时喜欢上了你，那么这就是一个恋爱的开始。加之男人的快速亲密升级妥当，和女人做爱也是很快的事情。但是问题在于，很多弟兄过早，过多地“广播”了自己对女人的爱慕，而且是在给女人还没有任何理由来了解你的个性和喜欢上你之前。这就意味着，男女之间就没有了性张力 (Sexual Tension)。性张力简单说就是性吸引力。或者说，男女之间没有了性悬念。这个也意味着女人将不把这个男人看作一个自己需要花时间花精力的挑战或者是一个自己需要努力来赢得的奖品。我们仔细回想一下自己以前有过的那段深深地为某一个女子动情，那种情不自禁，无法自拔的感觉。那种感觉的本质是什么？本质就是自己分不清女人对自己是否一样喜欢，是否接受自己的爱慕，她的一个小动作，她和别的男人多说上几句友好的话，或者有别的男人在追她等等，或者她突然今天对我很友好，回了我的短信， 或者她说对我没有感觉等等这样的信息，都会给我们那种无法自拔的感觉火上加油。女人对男人也会有这样的感觉。但是，当男人明确表白之后，女人即使喜欢你，也没有了这种猜测，忐忑，时刻想着你到底喜不喜欢她的那种情不自禁的感觉。也就是说，当男人明确表白之后，女人就无法从这个男人身上感受到这一种情感。（当然，除非男人是个非常的高手，后面也是有办法的。不过，一般知道后面办法的人，前面是不太会做明确表白这样的事情）男人的这样表白，一下子就把决定权给了女人，就是由女人来决定要不要接受你的表白。一方面，自己把决定权给了别人，另一方面，女人并不喜欢做这样的决定，女人喜欢有决定权的男人。而女人喜欢用自己的各种花招来影响男人的决定。男人的表白其实背后还有一个框架控制的问题。表面层次，男人在告诉女人自己喜欢她的同时，潜沟通就是在寻求女人的认可，等于在问女人，自己配不配得上她，她会不会给自己一个机会来证明自己等等。 也就是说，你自己已经把自己摆在低人一等的位置。在你们SC之前，不要表白自己对她的爱意。相反，你要采取一个相反的做法。也就是采取社交价值的框架控制。与对她倾诉自己的爱慕，试图努力配得上她的标准相反，我们要用框架控制来让她花功夫来赢得我们的认可，让女人来努力达到配得上我的择偶表准。到底用什么样“表白的话”，才能打动她呢？我发现一个绝大多数男人永远无法意识到秘密：<br>,<br>,<br>,其实，任何“表白的话”，都不可能真正打动女人。<br>,<br>,如果你现在可以从“我该怎么让她知道我喜欢她”、“她到底喜不喜欢我”……这样的问题中走出来……<br>,<br>,……并且开始保持冷静的思考。<br>,<br>,我给你１０秒，你试试看有没有能力从这样的情绪里走出来，<br>,<br>,１０<br>,<br>,９<br>,<br>,８<br>,<br>,……<br>,<br>,当你可以开始平静的思考，你会发现女人怎么可能会因为一句“表白的话”而真正被一个男人打动呢？怎么可能会因为一句她可能有意无意中听过无数遍的“我爱你”“我喜欢你”……“我希望我的人生因为有你而丰富”而就决定和这个男人在一起呢？<br>,<br>,不会！<br>,<br>,就好像，如果现在有一个你不喜欢的，你公司里，或者你班上长相普通，也没有任何突出性格的女人对你说“她喜欢你”。你就能因为这句话而喜欢她，而没有原则的接受这样一个你不喜欢的人？<br>,<br>,不会！<br>,<br>,即使她向你表白的话非常浪漫，甚至是你从来没有听过的。即使她约你的地方是多么漂亮，场景多么温馨，或者我再恶心下，她送你“花”，送你“巧克力”，还试图灌醉你，让你犯错误。你会因此接受她吗？<br>,<br>,还是不会！<br>,<br>,但，怎么样？你奢望女人因此会喜欢上你……而事实上，其实你这辈子接受女人的表白并不多，但是女人，尤其是漂亮的，有魅力的女人，她们一辈子要收到各种各样男人的表白、搭讪、讨好、献殷勤……所以她们更加不会因为一句“表白的话”、一个“表白的举动”而随随便便的接受一个男人。<br>,<br>,但是如果，那个向你“表白”的女人，是你喜欢的，你会怎么做？<br>,<br>,你会立刻答应，甚至她根本不需要对你表白，你早已情不自禁了……<br>,<br>,换句话说，如果你可以让你喜欢的女人也同样喜欢你，如果你能让你喜欢的女人被你吸引，那么其实“表白的话”根本不重要，甚至，根本不需要！<br>,<br>,而事实上，无论你现在有没有意识到：<br>,<br>,其实我们男人要的不是找某一句“表白的话”，我们真正要的是“让她喜欢我，和我在一起……”<br>,<br>,为什么我们一直在苦苦寻找一种表白的方式，一句“表白的话”？<br>,<br>,其根本目的是为了得到那个女人，让你喜欢的女人喜欢你，和你在一起！<br>,<br>,但是，当我们清醒后，我们意识到，“表白”和“让她喜欢你”没有任何直接的关系。“表白”从字面上的意思就是把你对她的喜欢“表述明白”。说白了，就是通过一句话或者一个行为方式“通知”她，让她知道你喜欢她。<br>,<br>,而你喜欢她，从来就不代表她也要因此喜欢你。<br>,<br>,是的，当我清醒过来，这个问题会看得很清楚。只是往往男人在喜欢一个女人时是处于“不清醒”的状态，因为爱情会使人的智商降低——这是事实！<br>,<br>,<br>,点击下面  “阅读原文”  听我讲一个吸引女生的一个重要秘诀<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"为什么女生从来不把你的关心当回事？ - 成真恋爱学","link":"2019/为什么女生从来不把你的关心当回事？ - 成真恋爱学"},"next":{"title":"为什么靠装酷搞不定你喜欢的女生 - 成真恋爱学","link":"2019/为什么靠装酷搞不定你喜欢的女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/为什么男生不能表白？怎么做才吸引女生？ - 成真恋爱学/"}