{"title":"做了这件事，女生必冷淡你 - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/做了这件事，女生必冷淡你 - 成真恋爱学","updated":"2019-09-07T04:13:41.367Z","content":"<p>**</p>\n<pre><code>        做了这件事，女生必冷淡你\n\n            发表于：2016年04月19日\n\n\n\n             点击上方“成真”关注我们今天回答的问题是：你说了什么话，做了什么事情，女生立刻就变冷淡了？还有在这种情况下，千万不要再继续和女生交往下去！遇到合眼缘，但是比你大的女生怎么追？这周的&quot;每周一荐&quot;，是一位来自新疆的美女（五官很精致）往下拉，就能看到她。老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。这一期讲：美女自曝夜店被“潜规则”  约会下一步怎么做（看到最后一个问题，点击图片就能观看）1她说爱我却对我很冷漠真哥，我和我女朋友已经确立关系了，而且舌吻，我帮她隔着裤子那个。你懂的。   我们都互相喜欢着对方，但我们的关系被父母知道了，父母很反对，不知道他们对她说了什么，她最近对我冷淡了，她老是逃避我，以前经常看我，每天接吻说爱我，现在一天都很少对视，她手机被没收了，我们的QQ还是关联的，昨天我问她还爱我吗？她说爱。但她现在对我很冷漠，我该怎么办好！我真的很爱她。__________________成真回答：兄弟，有一件事，你一定要搞清楚：就是，只要你吸引建立的到位，女生的父母或者其他家人对你们恋爱的杀伤力几乎为零。父母和家人的反对你们的感情来说，属于“棒打鸳鸯，越打越亲”！女生对你的感情反而因此越深，越是会产生“罗密欧朱丽叶效应”，就像你现在对她的感觉一样，爱的很深，跟演偶像剧似的。但是，因为你问的一句话，要了老命啦！你一直追问她“还爱我吗？”你站在女生的角度想想，她不是不想跟你聊天，她没有办法跟你聊天！她被管着，手机没收了。这个时候，你要hold住，千万不要一下子慌了。你还爱我吗？你怎么不理我？这种话一旦说出来，女生就会冷淡你！这个时候，女生更愿意看到的是：你负担起一个男人的角色。而不是一个不懂事的小男生！你要这样跟她说：你的父母也是为你好，这一点我是理解的，他们是担心你。但是，我是相信你的，我也很相信我自己，我不会这么放弃你。 整体的框架就是，你作为男生，你这边是没有问题的，同时，你也很理解她。然后，不要再在QQ上瞎聊，直接约出来，你现在这个状态，越聊越完蛋。 而且你现在的表现是，你一定要女生不断的说“爱你，爱你”，你才放心。这种话的杀伤力比父母的反对要厉害的多，因为女生看到你这么不成熟，一下子就没有安全感了。这就是她冷漠的真正原因。还有，女生一对你冷淡，你立刻就有了额外的反应。（抓狂，追问，献殷勤）就像拉橡皮筋，女生往后退了一步，你就立刻往前跟一步，那么结果就是，你会一直被她牵着鼻子走！所以，现在，你能做的最正确的事情，就是，女生退了一步，你原地不动，该怎么对她还是怎么对她，绝不增加额外的热情！（如果你特别自信的话，你甚至也可以往后退一步）这样一来，“橡皮筋”就被拉紧了（性张力就增加了），虽然表面上看，你们的距离是远了，但你对女生的内在吸引力，反而更强大！2要和她继续交往下去吗？家里相亲介绍女属鸡的，我是属兔的，后来家里人说鸡和兔不能一起，跟他认识几个月只在QQ上面聊天，现在也聊不到几句，成真哥我到底要不要和他交往下去呢_________________成真回答：我记得小学数学课有一类很常见的数学问题，叫“鸡兔同笼”问题。鸡兔都能同笼了，为啥你们不能在一起？封建迷信害死人！哥们，如果你内心真的非常介意她属鸡这件事，那我再劝你也白瞎。因为你总能给你们“不合适”找到千千万万的理由。我劝你：还是趁早放开那姑娘，别祸害人家了！3她比我大怎么追我要提问。成真哥,去年年末的时候，我在网吧见到一个女生很有眼缘，我就过去跟她做一起了。后来才知道她一个人来昆明旅游。在了一个月左右吧，中间的时候跟她吵过架。我生她气，放我两三次鸽子。不知道是不是有意的。但是她要离开昆明最后那几天，还来我家找了我一次。那天因为出于意外原因，我没有睡她，但是我们是睡在一起的，我抱着她睡的。第二天早上才6.7点她就走了。之后就回北京了我也没有再联系她。直到这几天听她说，她今天晚上就到昆明了。我该怎么办呢？主要是她比我大起码4.5岁我18岁_________________成真回答：小兄弟，你牛逼啊，你在网吧看到一个合眼缘的女生就把她做了？哦，是跟她“坐”在一起，不是“做”一起，吓我一跳。下次问问题先把字写清楚！看了你的问题，有一点，我必须告诉你：任何吵架的事情，最好都不要由男生发起。就是，照道理来说，男生是不会轻易被女生的任何情绪给触发和激怒的，这样才男人！如果说女生犯点小错，要么你包容，一笑置之。要么你就选择不包容，不包容的意思就是，你就直接跟她讲。但不是你去跟女生闹，跟女生吵，这本身是女生的行为，还是小女生的行为，你一个男人这样做，就很“娘们儿”了。但是，我一看你才十八岁，好吧，原谅你了。毕竟你还不太成熟。但是，现在你知道这个道理了。以后不要再犯这一类的低级错误了。我这里再多说几句，我说让你包容，因为实际上，你越是能包容女生，你就越男人。但是，这个包容不是说你去没有底线的迁就，讨好女生。还有，你刻意强调她比你大，是想要我来说服你，安慰你，年龄不是问题。好，那我就喂你一口“鸡汤”：年龄不是问题，担心年龄有问题才是最大的问题。4女朋友被其他男生搭讪？ 真哥，我遇到了个问题：今天和女友一起去书店，我去厕所的工夫，她被搭讪居然背着我加了人家微信！她以为我不知道！我现在如何解决？急！！！回来我问她什么意思？有话直说！她之前说没加，然后骗我。我继续训斥她。她说加也没有想聊的意愿，只是想跟我显摆显摆，我说真的？她说是。但是她的草稿明明写了字，就是没有发送而已。第二次又骗了我！我继续说她。她哭了许久。我这样的做法是不显的不自信了？我知道是在降低自我价值。我说你好自为之。正确的做法是不应表现无所谓态度，别人搭讪我女朋友说明有吸引力这种心态，妳要是玩真的哥们，妞有都是这种心里想法才是对的啊？明天春游是否应该去？__________________成真回答：你都把女生给说哭了，哥们你行啊！还知道自己是在自降价值？知道女生为啥哭吗？她委屈啊！女生被男生搭讪，本来她可能也没什么其他的想法，就是有点小女生的“虚荣心”（就跟女生喜欢买名牌包一样）你吵她，她觉得很委屈，而且她也确实加了别的男生微信，也在草稿箱写字了，所以就跳进黄河也洗不清了。而你吵她，说明，你遇到这种情况，根本不知道怎么做，所以你才去训斥她。如果这个时候，那个男生还真对你的女朋友很上心，你这边又一再纠缠这个问题，当心真的把她逼到那个男生身边！所以，你当时正确的做法就是啥也不做。就当你啥也没有看到。当然，如果你真的是一个非常自信的男人，你甚至可以还调侃她，呦，居然还有人搭讪你！今天你得请客！而你的做法是，把女生看的死死的，给我的感觉是：你很紧张，总是担心到手的鸭子飞了。其实，你越是这样紧紧盯着她，唯恐她跟别人跑了，越是暴露出你心里没有底，你害怕。比如你赚了一百元，你什么情况下会把这一百元捂得严严实实？既怕贼偷又怕贼惦记？ 你再也赚不到这100块钱的时候！ 或者说，你“担心”你再也赚不到这么多钱！ 事实真的这样吗？我可以很负责任的告诉你，不是。假如说，你真的跟这个女生分手了，放心，哥们，你绝对还可以找到更好的，你一定要有这个自信！我不是在安慰你，而是告诉你一个事实，不存在所谓“一个萝卜一个坑”，也不要被所谓的“稀缺资源”欺骗了。不信的话，你可以试试，继续吵，继续“作”，把你现在这个女朋友逼走，看看你能不能找到比她更好的？要不，你试试？不敢试，好吧，我再教你一招，你既然前面已经自降身价了，接下来，你必须换另一种方式，才有机会挽回：首先，明天的春游不要去，然后近期也不再主动联系她，至少15天。这样的目的是，让女生对你的“需求感”增强，注意啊，不是你对她的需求感很强，而是让她想你，让她意识到你的重要性。这也是上面讲的“橡皮筋”原理，你要主动往后退一步，把性张力拉升。5她认我当哥哥我要提问，成真哥，我想问一下，我和一个女的认识了两年，我一年回家只回两次，我每次回家的时候约她出来，每次她都不来，两年了她没出来见过我一次，后来有一次他认我做他的哥哥，在那之前我曾经向她表白过几次都没答应，还有一次，因为她和一个男的只认识了三个月的男的见了一次面，我因为这个删了她，后来又加了，也向她道歉，但是后来也不怎么样，这件事就这么过了，现在她还像以前那样有什么就聊什么，之前一直都是她主动联系我的，我也偶尔也会联系她，今天我和她聊了一些好玩的东西，她说她也想去玩，我说那下次我回家的时候就叫她也来玩，后来她答应了，但是我不知道她会不会真的来__________________成真回答：你知道为什么女生会认你做“哥哥”？因为她不自信！对，你没有看错，这一次我没有喷你。其实，认哥哥就是变相的“备胎策略”而女生的备胎越多，其实越代表她内心的不自信，她极度的缺乏安全感。她特别需要从更多的男生那里得到肯定。当然，你的问题更严重！你到底懂不懂，你喜欢的是啥？认识了两年都没有见过一次。你喜欢的是什么？你的幻想！这样下去，你还不如喜欢你自己的“左手”，起码她还能让你爽！   6最新一期《成真恋爱学》节目：  美女自曝夜店被“潜规则”  约会下一步怎么做点击下面图片观看：荐每周一荐： 16008号女生                                 编号：160081 你的称呼：娜娜(身高：174   体重：52公斤)2 居住城市：新疆3 性格特点：努力上进不粘人，开朗活泼爱漂亮4 兴趣爱好：改装车，看书，喜欢科技创意新奇特5 什么星座：双子宝宝6 自我介绍：在爱情里我的一切付出都是一场心甘情愿，我对此绝口不提。你若投桃报李，我会十分感激。你若无动于衷，我也不灰心丧气。直到有一天我不愿在去努力爱你，那就让我们一别两宽，各生欢喜⋯⋯7 想找啥样的：条件一：男   条件二：喜欢女   条件三 ：24岁以上   条件四：生活态度积极你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“n16008&quot; ，我发给你更多的清晰照片，和她的联系方式。 点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"你这样聊，她不想理你…… - 成真恋爱学","link":"2019/你这样聊，她不想理你…… - 成真恋爱学"},"next":{"title":"做这10件事，让你变高情商 - 成真恋爱学","link":"2019/做这10件事，让你变高情商 - 成真恋爱学"},"plink":"http://gue.xyz/2019/做了这件事，女生必冷淡你 - 成真恋爱学/"}