{"title":"女生这个反应是在向我暗示吗？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生这个反应是在向我暗示吗？ - 成真恋爱学","updated":"2019-09-07T04:40:45.507Z","content":"<pre><code>发表于：2017年07月20日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,• 这转头动作瞬间吸引她<br>,• 女生这个反应是在向我暗示吗？<br>,• 这就是女生喜欢你的一个指标 （附聊天记录 |录音讲解）<br>,• 有男朋友的女生可以追吗？<br>,• 用这2个优势搞定公司新来女生<br>,• 找对象都嫌我高，怎么破？<br>,<br>,这周《到我碗里来》是一位单纯可爱的四川美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：这转头动作瞬间吸引她（看到最后一个问题，点击图片就能观看）<br>,<br>,小编特别提醒：注意：最近发现有人在微信上冒充“成真”，欺骗你。成真只有微信公众号，凡是让你加成真个人微信的，都是骗子。这么多年来，了解成真的人都知道，成真是不会和你在单独聊天时让你买任何东西的，别上当被骗啦！<br>,<br>,哦，对了，如果你想跟成真更快、更私人、更频繁地互动，可以关注成真的微博（微信一周只能发一次:-(  微博他好像每天都发:-) 刚又发了 ）。点击这里 @成真mishangwo 就可以关注成真的微博啦^_^<br>,<br>,<br>,<br>,1<br>,女生这个反应是在向我暗示吗？<br>,<br>,成真，我跟一个女孩子特别聊得来，常常有说有笑，也会彼此分享愉快或难过的事。我心里欣赏她，但是没有说，只是默默地帮她，陪她，有的时候我们会一起玩接歌词的游戏，她唱一段，我唱一段。今天她好奇怪，唱着唱着，我接，她几次强调 “我不是在跟你告白喔”，我只是无言地回“你不用跟我解释没关系”，她讲，我就冷静地笑笑，假装没听到。 她也有跟我提，我们朋友中的2对情侣，刚跟我们玩不久就在一起的事。她觉得很好笑。我也是冷靜地回，沒多說，請問我可以将这视为她向我的暗示吗？<br>,—————————<br>,成真回答：<br>,<br>,哥们，<br>,<br>,我给你的表现打60分，既不会破坏吸引，也不会增加吸引，无功无过。<br>,<br>,哎，我想了想，还是给你59分，不及格，因为其实你离成功仅一步之遥了，但是，如果我不打击你一下，你一直60分下去，那你最后的结果就是0分。<br>,<br>,女生说： “ 我不是在跟你告白喔 ”<br>,<br>,女生在干嘛？<br>,<br>,她已经不仅仅是在暗示“我喜欢你”，这个女生更厉害，她已经开始在跟你调情了。<br>,<br>,而你说： “你不用跟我解释没关系”，她讲，我就冷静地笑笑，假装没听到。<br>,<br>,这个在干嘛？<br>,<br>,——装酷，装高冷。<br>,<br>,我理解，你可能觉得这样显得你自己社交地位很高，女生在倒贴着你。OK，在建立吸引阶段没问题，这个是加分项。<br>,<br>,但是，现在，女生已经被你吸引了，你需要做的就是巩固吸引和肢体升级。而且，你甚至都不太需要努力巩固吸引，因为这个女生自己就在帮你巩固吸引：她主动跟你调情。<br>,<br>,但是，你都不接她的招。<br>,<br>,所以你看，接下来女生就来暗示你：你看，咱们的朋友，谁和谁刚玩就在一起了，哈哈哈。<br>,<br>,但是你又没接招。<br>,<br>,这样一次，两次还行，但是如果女生第三次主动跟你调情，暗示你她对你有好感，你还是一直冷淡，不接茬，女生会容易产生这样2个解读：<br>,<br>,1. 你不喜欢我，所以你有点冷淡我；<br>,<br>,2. 哦，原来你这个男的不懂女生，没情趣。<br>,<br>,这2种解读会导致一个结局：女生开始冷淡你，远离你。<br>,<br>,所以，现在最正确的做法是接着她的话跟她继续调情，调情完了再进行肢体升级。照着这个思路走，你很快就能突破朋友关系，把她变成女朋友。<br>,<br>,比如，女生跟你说我不是跟你表白哦，估计是因为她之前唱歌的歌词是“我好喜欢你”“我爱你爱得睡不着”这一类的，这个时候，你可以说：“嗯，我懂，你不是表白。”然后停3秒左右，笑着说：“其实，你的心里话都在歌词里面了。”<br>,<br>,接下来，你就可以直接带女生转场，去吃饭或者喝点饮料——这个就是开始单独约会了。<br>,<br>,再比如，女生跟你说她发现朋友中的2对情侣，刚玩不久就在一起的事。你可以说：“果然女生都是口是心非，你嘴上说他们好笑，其实很羡慕啊”。<br>,<br>,女生说：“我哪有羡慕啊？”<br>,<br>,你可以笑着说：因为这件事你都跟我说20遍了。（夸张）<br>,<br>,这就是在跟她调情了。女生只要愿意跟你这样调几句，你下一步用“牵手测试”“亲吻测试”来逐步肢体升级就可以了。<br>,<br>,虽然你错过了这2次调情邀约的机会，但是目前来看你的吸引还在，千万别再装高冷了，赶紧去约女生单独出来。<br>,<br>,2<br>,这就是女生喜欢你的一个指标<br>,（附聊天记录 |录音讲解）<br>,<br>,成真老师，帮我分析一下女生说的话，什么意思？<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,有男朋友的女生可以追吗？<br>,<br>,问题一：老师啊，有个女生隔三差五晚上私聊我聊天，可是她有男朋友，她到底什么意思，只是太外向喜欢找人聊天吗？<br>,<br>,问题二：成真大哥，俺请教您一句，有了男朋友的女生可以去追吗？非常期待真哥百忙之中能回答一下。<br>,—————————<br>,成真回答：<br>,<br>,上面2个问题其实是一个问题。<br>,<br>,我们先拿第一个问题从技术层面分析：<br>,<br>,首先，我先提一个问题，如果我排除这个女生是有男朋友的这个因素，那么她隔三差五地晚上找你聊天，你怎么认为？<br>,<br>,对你有好感，是吗？<br>,<br>,其实你心里有答案，如果你只是想让我给你确认下你心里的答案，那么我可以肯定地告诉你：是的！<br>,<br>,同样，问题二的哥们也可以参考这个标准。如果有女生对你产生这种“主动”的行为（包括但不仅限于主动找你聊天，主动找你帮忙，主动约你等），那么背后的意思就是对你有好感，至少有意思。<br>,<br>,好，那碰到这种情况怎么办？<br>,<br>,我们还是先撇开她有男朋友这个事情。她晚上找你聊天，证明这个时间段她有时间。<br>,<br>,插一句，在你的情况中就证明这段时间她不和她的男朋友在一起。<br>,<br>,这个信息拿到后，你可以继续和她线上聊天，但是不利于推进关系；你也可以直接约她出来，吃个夜宵，见面推进关系。<br>,<br>,怎么选择很明显，我就不替你选了。<br>,<br>,约她出来的话，尽量提高女生出来的可能性，比如找她家附近，找人多的大排档等地方，给女生提供方便的同时，提高了女生的安全感，就增加了约出来的可能。<br>,<br>,好，现在我们说回男朋友这件事情。<br>,<br>,兄弟们，今天我们来玩个游戏，针对有男朋友的女生要不要追，我不给正确答案，我给3个观点。你可以在评论中展开讨论，有意思的我扶你上墙：<br>,<br>,观点一：追不追有男朋友的女生，本身其实吸引流程没有什么差别，吸引的方式方法完全不变。但是有一种说法，这种女生追到手后，后续比较麻烦。你会担心她和前男友藕断丝连，她前男友说不定会经常来骚扰她，甚至骚扰你，甚至来揍你。所以千万别碰这类女生，同样的精力还不如花在别人身上。<br>,<br>,观点二：追有男朋友的女生，其实是你的稀缺思维。觉得能追到的女生少，所以，难得看到一个有戏的，喜欢的，就要追，哪怕是已经有男朋友的。 这种情况只是你对自己不自信的表现。 当然或者，确实还有像唐太宗李世民或者曹操，就喜欢有夫之妇，对他来说更刺激。这就引出三了：<br>,<br>,观点三：经济学上有一个观念，就是利弊分析。如果你觉得你这么做，对你来说，利大于弊，那你就做。 但对于你来说，弊大于利，就不做。 比如，对我来说，我觉得有男朋友的女生，即使我很容易吸引过来了，我会对这个女生失望，觉得她怎么就背叛了她的前男友。其次，外面其她单身女生多的是，我为啥还要去趟这个浑水，对我来说，就是弊大于利，所以，我不碰有男朋友的。<br>,<br>,当然，有人就是觉得，就这个女生，追到她，尤其是有男朋友的情况下，给你带来的刺激感，心理价值远远超过这些麻烦事和后患，那对你就是利大于弊。<br>,<br>,我们每个人的对于利弊的判断是不同的，这就是价值观。<br>,<br>,当然，如果你真要去吸引有男朋友的女生，我拦不住你，但我给你一个思维方式，希望可以帮到你。<br>,<br>,看一下下面这个哥们提问的思路：<br>,<br>,<br>,<br>,<br>,也就是，如果你和她在一起会比她和现在的男朋友在一起好，那你才去追她。这个思路至少不是，我要爽，我要得到你，我要击败你的男朋友，都是我我我我我我。<br>,<br>,这个思路至少是有一点站在女生的角度。<br>,<br>,我只和你分享方法，这个个人的价值观选择我没法替你做，但对于这个情况，你怎么看？我倒是挺好奇的，对你好奇，你可以在下方留言。<br>,<br>,4<br>,用这2个优势搞定公司新来女生<br>,<br>,大哥，最近几天，公司新来了一个女孩，我觉得挺好的。怎么把握机会啊？我觉得我真的不会谈恋爱，注孤生。PS：她上下班都坐我车，因为我们住的地方离得很近。<br>,—————————<br>,成真回答：<br>,<br>,哥们，<br>,<br>,你敢说不会谈恋爱？<br>,<br>,看看你ps的这句话：她上下班都坐我车，因为我们住的地方离得很近。<br>,<br>,你这家伙很会利用自己的优势，你很懂嘛——近水楼台先得月。<br>,<br>,不过，我这里要提醒你一句，近水楼台容易得月，但是，心态不对的话，你更容易扑通一声自己掉进水里！<br>,<br>,来，咱们先来梳理一下你现在有哪些优势，怎么用它们搞定这个女生。<br>,<br>,你是公司的老员工，她是新同事，对她来说，你有天然的高社交地位和社交价值。<br>,<br>,公司的很多事情，比如人事关系，各部门之间的合作，工作上容易遇到的难题等等，女生还搞不清楚，你可以讲给她听。（你这些话都可以在你送女生回家的时候，在车上跟她讲。这里还解决你一个问题：不知道聊啥）<br>,<br>,你就像一个带她的师傅一样，她是你的小徒弟，这样她会很依赖你。<br>,<br>,但是，这里有一点要注意，你在做上面这样的事情时，不要流露出你喜欢她，讨好她，你想追她的意思。就是，你只跟她讲工作当中的事情，不提感情方面的事情。一开始的3到5次交流，都要保持在只谈工作这个话题内。<br>,<br>,然后，等女生已经习惯依赖你之后，你再运用我们讲过的“深层次话块连情”，让女生主动跟你聊她自己的事情，比如她小时候的事情，家庭的事情等等。<br>,<br>,然后第3步，你就可以单独约女生出来玩了，比如周末一起去游乐园，看电影，看话剧等等。这个时候，你就可以按照我在《一次约会搞定她》里面讲的方法技巧“转换场地”，“嘴贱心软”，“一句双情”等等，这些技巧都可以大胆地用了。<br>,<br>,如果你按照我前面讲的步骤去做，你跟女生的关系会进展得很快。但是，这里还有1件事要提醒你，就是：工作的时候，不要跟女生有太亲密的表现。即便你们已经是男女朋友了。<br>,<br>,工作中还是保持只谈工作，不谈感情。<br>,<br>,5<br>,找对象都嫌我高，怎么破？<br>,<br>,成真哥，本人男，身高190cm，找对象都嫌高，怎么破？<br>,—————————<br>,成真回答：<br>,<br>,嫌你太高？<br>,<br>,这样吧，我给你2块钱，把你多出来的身高匀给我一点。<br>,<br>,姚明身高226cm, 他太太叶莉会因为姚明长得高嫌弃他？<br>,<br>,NBA大鲨鱼奥尼尔身高216cm，他女朋友穿上高跟鞋才到他胳肢窝。她会嫌弃奥尼尔长得太高了？<br>,<br>,易建联身高213cm, 他的女粉丝会嫌他太高？<br>,<br>,女生嫌弃你，不是因为你高，而是你因为自己高而产生的自卑。<br>,<br>,最简单的方式，你去找个1米8的女生的，你以为会解决问题，但最后你看看是不是还碰到一样的问题？<br>,<br>,你的问题根本不是高。 顺便，还有很多哥们觉得自己矮，你们的问题也根本不是矮。 身高不是问题。 因为身高而自卑的才是问题。 无论是高了，还是矮了。<br>,<br>,<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，下一次微信我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,这转头动作瞬间吸引她<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16072号女生<br>,<br>,昵称：韦红<br>,<br>,城市：都江堰市<br>,性格：闷骚，单纯善良，缺爱，坚强，外冷内热<br>,<br>,星座：天蝎座<br>,自我介绍：今年21岁，身高一米六左右，体重八九十斤。自幼父母双亡，所以一个人吃饱全家不愁，大学读了一年后辍学了，现在一个人很孤独。想找一个爱我的人。<br>,<br>,想找：对我好，温柔体贴 ，最好比我大几岁成熟一点的90后。<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：H6072，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>, 戳这里，看最新视频<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生说去洗澡，情商高的人怎么回？ - 成真恋爱学","link":"2019/女生说去洗澡，情商高的人怎么回？ - 成真恋爱学"},"next":{"title":"女生还没喜欢上你，也可以谈恋爱？（夏天怎么认识女生） - 成真恋爱学","link":"2019/女生还没喜欢上你，也可以谈恋爱？（夏天怎么认识女生） - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生这个反应是在向我暗示吗？ - 成真恋爱学/"}