{"title":"女生还没喜欢上你，也可以谈恋爱？（夏天怎么认识女生） - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生还没喜欢上你，也可以谈恋爱？（夏天怎么认识女生） - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2018年06月22日</code></pre><p>,</p>\n<p>,今天回答：<br>,女生还没喜欢上你，也可以谈恋爱？<br>,表白后女生说考虑一下怎么办？    (聊天实录 | 音频讲解）<br>,怎样在不伤害女生的前提下和她分手？<br>,夏天怎么认识女生（附练习）？<br>,怎么判断她对我不感兴趣？<br>,《成真恋爱学》视频：异地恋如何维持？10招助你修成正果<br>,<br>,哥们，<br>,你觉得你帅吗？ 这次头条的微信讲你的外表，女生问你要照片，你要发什么样的照片，才不会导致“见光死”。 你看了吗？如果你对自己的外表不自信，我也推荐你看一下这次的微信推送的头条文章。 这次下面的第1个问题的回答，告诉你，即使一开始女生不喜欢你，你还是可以最后让她喜欢上你，做你女朋友的。 很多男生不懂这个道理，过早地放弃了，甚至是自我毁灭，错过了这个本可以在一起的女生。 对了，这次的《成真恋爱学》最新一期讲异地恋，老地方，看到最后。 对了，最近雨季，下大雨女生爽约的话，你别太在意。 人家打扮化妆高跟鞋，下大雨约会可能确实不方便。 别觉得是因为她不在乎你，或者你哪里做得不够好。 都不是，就是下雨了。 你的哥们， 成真<br>,<br>,<br>,<br>,女生还没喜欢上你，也可以谈恋爱？<br>,<br>,女生说对我没感觉，但是可以跟我谈恋爱，这是什么意思？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,翻译一下：<br>,<br>,女生对你还没有产生吸引的情绪（感觉），也就是，她还没有喜欢上你。  但，她认为你这个人还行，还想给你和她之间一次或者两次机会，彼此先谈一谈，看看之后更了解后，会不会有感觉。<br>,<br>,哥们，对于你来说，这是很好的消息。<br>,<br>,绝大部分恋爱的情况，都不是女生一开始就已经深深喜欢上你，暗恋你很久了，然后就等你点破，或者女生等了很久终于鼓起勇气对你表白。<br>,<br>,这种事有，但少。<br>,<br>,你想等这种事发生，你就非常被动。 有人等了好几年，都没。<br>,<br>,选这个问题回答，我主要看中这个问题里反应出的我们男生的一个常见的对恋爱的错误理解，这个误解，导致了我们很多男生错过了明明可以在一起的女生。<br>,<br>,大部分男生对于恋爱的理解是非黑即白的。<br>,<br>,要么，她喜欢我；要么，她不喜欢我。<br>,<br>,她要是喜欢我，我就去表白，这样不会被拒绝；<br>,<br>,她要是不喜欢我，那就没戏，我就放弃，换个人“追”（投资）。<br>,<br>,这是很多男生的想法。<br>,<br>,所以，这位哥们，你就无法理解女生说的，对你没感觉（在你看来，就是她不喜欢你），然后怎么还可以先谈谈看？<br>,<br>,没感觉，不就应该是再见，或者不理，或者冷淡你吗？<br>,<br>,怎么没感觉，不喜欢，还能谈恋爱？<br>,<br>,当然能。<br>,<br>,在女生的世界里，当然能。<br>,<br>,女生对于恋爱的看法，并不是非黑即白的。<br>,<br>,我在我教程里讲过，两性吸引，对我们男的来说，就像一个“On-Off”开关，要么开，要么关。 就两个选项。<br>,<br>,但对于女生来说，吸引是一个圆形的旋钮开关，可以调节亮度大小， 从Off转到开的，还可以继续转，从小档慢慢转到大档。 是一个过程。<br>,<br>,她对你没感觉，不代表就老死不相往来，有的是可以先以普通朋友做起来，有的，像你这个案例，她还愿意先和你谈恋爱，比普通朋友更进一步，说明她对你的好感还是很足的。<br>,<br>,当然，也有情况，她对你没感觉，也不愿意和你继续接触交往的。 （这种情况往往是：女生明着，或者暗示了，对你没感觉，希望先以朋友身份相处，但男生没收到这样的信号，要么就是不懂，还继续死缠烂打，不断践踏女生的心理边界，最终导致女生拉黑你——即，不愿意再和你接触。）<br>,<br>,理解这一层之后，下面怎么做，很简单了吧？<br>,<br>,就是正常交往，继续约她。 不要践踏她的边界，承认她现在对你还没有感觉，但知道，她对你有没有感觉，这个不是你的责任，不是你接下来要努力的去给她感觉。<br>,<br>,她喜不喜欢你，不代表你这个人的价值高低，不代表你有没有魅力。<br>,<br>,她愿意和你继续交往，你要做的就是继续交往，过程中的目的就是去了解她，了解她是为了了解你和她到底合不合适。<br>,<br>,如果有一方发现自己了解清楚了，发现不适合，那就友好地坦诚地告诉对方，咱俩不适合这样的关系，但咱俩适合那样的关系。<br>,<br>,如果是她觉得不适合，你觉得合适，你唯一正确的做法，就是接受和尊重她的想法。 （给放不下她的你一点小小的安慰：也只有你这么做，才给之后你和她的可能打开了门。）<br>,<br>,如果，你能理解和做到我上面讲的这些，你虽然没有主动去用什么技巧方法去让她对你产生感觉，但你会发现，不知不觉，她对你就有感觉了。<br>,<br>,<br>,表白后女生说考虑一下怎么办？<br>,（附聊天记录 |录音讲解）<br>,<br>,你好，成真大哥，我在追一个女生前几天告白了，可是她说考虑考虑，今天我又去见她顺便带了点小礼物，想试试她的意思回应，还是考虑考虑我该怎么办？<br>,<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,怎样在不伤害女生的前提下和她分手？<br>,<br>,成真老师，怎样和女生提出分手呢？不伤害她那种。<br>,<br>,成真回答：<br>,<br>,我的回答是：没有。<br>,<br>,中国有句古话是鱼与熊掌不可兼得，既想和你女朋友分手，又不想她伤心，这也是不可兼得的。因为一个深爱你的女孩子，骤然失去你了，肯定会很难过，而如果她不怎么爱你，那你要和她提分手就很简单了，也不用特意来问我。<br>,<br>,通过你的问题，我可以感觉得出来，你内心想要分手的欲望已经很强烈了，只是出于某种道德负罪感，说不出口，你来问我，也只是想我给你一些安慰，减轻你的心理负担。<br>,<br>,我不知道你们之间发生了什么事，只是作为过来人说说自己的看法：如果你对她真的完全没有感觉了，那么分手对彼此都是一件好事；可是如果你想和她分开只是为了去追求别的女生，享受追寻“猎物”般的快感，那我建议你这个手最好别分。<br>,<br>,抱歉，说了那么多废话，现在我来解决你的实际问题：<br>,<br>,被分手的那一方，肯定是特别痛苦的，这种痛苦一方面是因为失去恋人，另一方面是对自我的否定，觉得都是自己不够好，另一半才离开了我。<br>,<br>,第一个方面我们没有办法解决，因为她的确失去你了。第二个方面，我们却可以通过行动减轻女生的痛苦。比如我们可以这样对她说：<br>,<br>,我觉得我可能找不到跟你一样好的女生了，但我想试试。<br>,<br>,也就是说你要敢于承担敢于承认自己是个坏人！<br>,<br>,一般被分手，最难以释怀的就是自己是不是哪里不行，哪里做的不对，所以一直会执着于给个说法。如果你一味只强调对方人很好各方面都不错，只能加剧对方的不信任。<br>,<br>,如果你说我只是不爱了，也会让对方怀疑是不是自己哪里不够好才丧失了你的爱情。<br>,<br>,所以就大方承认，不光你非常好，并且我甚至可能还是爱你的，但就是控制不住自己的花花肠子，你虽然把你自己的底抖了出来，但是这样的你是真爷们儿，女生也能释然，不是因为自己不好，是因为你贱。<br>,<br>,或者她会说你渣，说你没良心。<br>,<br>,但这是你要承担的。 就算你其实不是这么想的，你就是不爱了，也请你这样说。这是我想到的，减轻女生被分手痛苦的办法。<br>,<br>,<br>,夏天怎么认识女生（附练习）？<br>,<br>,成真老师，夏天到了，经常可以在海边或者水上乐园看到穿比基尼的美女，该怎么认识她而不被当成色狼呢？<br>,<br>,成真回答：<br>,<br>,<br>,你这个问题问出来，你已经就是色狼了。<br>,<br>,你这个问题有个“潜沟通”的信息，就是你假设了海边或者水上乐园去认识泳衣比基尼女生和平时认识女生是不一样的，甚至有本质区别的。<br>,<br>,这个假定，有一半来自：你看到比基尼女生被吸引了，很想去认识她，但又怕，不敢去。你心里觉得自己就是很色。 怕别人知道。<br>,<br>,你这个问题如果这么问，就不会被当成是色狼：<br>,<br>,夏天会去海边或水上乐园，有时也会看到想要认识的女生，但对方穿着比基尼，去认识她的话，和平时场景认识她有没有什么不同的，或者要特别注意的地方？<br>,<br>,答：大的没有不同，和平时一样，但有一个小地方是不同的。<br>,<br>,具体说下去前，我先替你说句话吧。<br>,<br>,我们男人有着正常的欲望，是正常的。你看到某些吸引你的衣着和人，也都是正常的。<br>,<br>,但是，女生穿得再少，再好看，别摸，别乱看。 你才能赢得基本的尊重。 别干扰别人，别影响别人，不让对方不舒服，不越界，才是最好的。<br>,<br>,练习：<br>,<br>,这个小的不同点就是你原先问的这个问题，和我改的你的问题的区别。<br>,<br>,拉上去，再读一下你的问题，然后，再读一下我改的你的问题。<br>,<br>,你看出这两个问题的问法上的区别了吗？<br>,<br>,如果看出来了，你就明白这个区别了。<br>,<br>,提醒一下，区别是在问题的潜沟通信息里。<br>,<br>,你可以在下面留言里回答这个练习。 下周五的微信推送里公布这个区别。<br>,<br>,<br>,<br>,怎么判断她对我不感兴趣？<br>,<br>,真哥，女生从来不回微信，是不是对我完全不感兴趣啊？<br>,<br>,<br>,成真回答：<br>,<br>,是的。<br>,<br>,从头至尾，多次正常礼貌，合乎情理地主动联系她，她从来不回你，就是对你不感兴趣。<br>,<br>,你可以停止再主动发微信给她。<br>,<br>,如果实在放不下，或者搞不清她为什么从来不回，你可以等重大节日，比如十一，元旦，春节，群发祝福消息。<br>,<br>,如果有一次她回你了，你就可以开始联系了。<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,<br>,我最近犯了低级的错误（太冲动的表白了），这里分两次截屏聊天记录，还请真哥能帮帮我分析第二次聊天记录里面，是我们约好我帮她看手机然后再去买手机的，然而我当时没有控制自己的情绪产生后面的结果<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,异地恋如何维持？<br>,<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,点击 “阅读原文” ，关注成真微博，学习更多女生心理及恋爱技巧<br>,<br>,<br>,你也有问题问成真吗？<br>,可以到成真微博里写评论<br>,点击@成真mishangwo或<br>,点击下方图片关注成真微博<br>,</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生说这句话，你就可以亲上去 - 成真恋爱学","link":"2019/女生说这句话，你就可以亲上去 - 成真恋爱学"},"next":{"title":"女生这个反应是在向我暗示吗？ - 成真恋爱学","link":"2019/女生这个反应是在向我暗示吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生还没喜欢上你，也可以谈恋爱？（夏天怎么认识女生） - 成真恋爱学/"}