{"title":"你这样聊，她不想理你…… - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/你这样聊，她不想理你…… - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2018年06月15日</code></pre><p>,</p>\n<p>,是我, 成真。<br>,<br>,我昨天把消毒水当漱口水了，感觉，人生阅历一下子增加了不少。。。<br>,<br>,。。。<br>,<br>,还是说回我们的话题吧。<br>,<br>,最近我参加了几个男人的饭局。呵。<br>,<br>,我一直帮人解决情感啊、生活困扰等等的问题。 这些问题有时直接跟他们的性格有着非常大的关系。<br>,<br>,要解决这些问题，就必须了解他们性格中的几个隐秘点，而我只能通过在和对方聊天的过程中了解他，所以我对他人说的话非常敏感。 用词，语气，表情，接不接话头，打断别人的对话什么的非常在意。<br>,<br>,比起穿着打扮，见面说什么才是第一印象。 所以在那个饭局上，大家很自然的聊天，在我耳里就被无限放大了。<br>,<br>,我给你还原一下：<br>,<br>,A：先开的话头：我老婆那套房又涨了。<br>,<br>,B：我们家那片说是也要涨。<br>,<br>,C:  是吗，我正犹豫是先换车还是先换房。<br>,<br>,D：要买就得买学区房，升值空间大，还方便孩子上学。<br>,<br>,A:  一个孩子太寂寞，要生就生俩。<br>,<br>,B：对，等我们家那片房价再涨涨我就换个大的。<br>,<br>,A：我老婆那套房又涨了。<br>,<br>,C：要不我先缓缓，反正不着急。<br>,<br>,A：对，你看我老婆那套房又涨了。<br>,<br>,D：哎B你们那是学区房吗？<br>,<br>,A：反正我老婆那套又涨了。<br>,<br>, 。。。<br>,<br>,我跟你讲我当时听他们说话我就这样<br>,<br>,<br>,<br>,<br>,你参加过类似的 “我根本不在意你说什么，你只要知道我很牛逼就好了” 聚会吗？<br>,<br>,明明是老友相聚，为什么你我身心俱疲。。。<br>,<br>,我当时心里是掠过一丝悲凉的，我不想参与这样的对话，但是这幅场景好像屡屡出现，不光是在我身上，还出现在你告诉我的你的故事里。<br>,<br>,很多朋友苦着脸告诉我他们感情的不顺，我也是很好奇，好好的男人，为什么陷入到 “在跟她喝了一杯咖啡之后就沦为天涯陌路人” 的局面？<br>,<br>,我就问他们都聊啥了。他也说不出个所以然，我问他那女生都说啥了，回答说是，她就安静微笑来着，我又问他，“你是不是跟人家说你这个月游戏排名又升了”，他瞪大眼睛问我咋知道的。<br>,<br>,我们男人有一个习惯：面对异性，总是要把门面摆出来。<br>,<br>,比如，我读过很多书，你看这是我的豆瓣书单；我最喜欢跑步了，你看这是我今天的步数；我小学时是足球小将，我上大学开始游泳，我臂力惊人，我。。。<br>,<br>,大多数男人都有这个“我”，然后无时无刻不想把它彰显出来，尤其是到了异性面前，恨不得让人家倒背如流。<br>,<br>,我观察下来的结果，除了有那么几个特别奇葩的，大多数哥们把女生惹恼的说话方式就是摆出的这套“我根本不在意你说什么，你只要知道我很牛逼就好了”的姿势。采取这种方式的理由无外乎总觉得只要对方知道我的牛逼之处，她就会喜欢我。<br>,<br>,但正在倾听的她很大可能如坐针毡，只想静静离开。因为大多数男人都是这么跟她炫耀的，只是内容不太相同，有的吸睛一点多聊聊，大多数很平凡，没什么意思也就不用再聊。这时男人在女生眼中就是商品，这个有夹层，这个容量大，这个是真皮，但说破头也只是商品。<br>,<br>,在一众商品中，如果只有你脱颖而出，作为一个“人”，跟她对话，我想你会收获跟别人不一样的结局。<br>,<br>,我也明白咱们男的一般都不太知道要跟对方说啥，一想平常跟哥们聊的那些，游戏，球赛，女生，都没法跟她共享，可不只剩下了自己了嘛。<br>,<br>,为了解救你的话题难，助你脱离成为“商品”的厄运，我给你几个办法以供参考。<br>,<br>,1. 快速调动女生兴趣<br>,<br>,“你让我想起一个人，那个明星，特别有型，她叫啥来着”<br>,<br>,只要是明星都很好看的，说明星就没错，她至少不会打你，而且你调动了她的好奇心，她会主动跟你一起找，没准会故意丑化自己，比如她可能会说“不会是像男明星吧”，她这样跟你说话，就算对你还没有好感，起码已经开始跟你开玩笑了，存在互动了，而不是你一味标榜自己了。<br>,<br>,同理，能调动对方好奇心，跟你一起思考的话题都可以。最重要的就是让对方参与进来。<br>,<br>,<br>,2. 深入挖掘话题<br>,<br>,这就像我以前讲的话块连情。简单讲就是揪出她说的一个点，深入聊下去。<br>,<br>,比如她说自己爱看书，你就问她喜欢看书是受了谁的影响吗？还是天生好静？<br>,<br>,<br>,3.  放弃主语吧<br>,<br>,尽量别说”我“。<br>,<br>,减少”我“的使用，一方面能有效控制你的表现欲，一方面让对方感到聚光灯都在她自己身上，聊天过程会很舒服。<br>,<br>,<br>,4.  用别人的故事打开话题，引出共鸣<br>,<br>,有的哥们实在不知道聊啥，总聊自己又不行，那就聊聊别人的事。有意思的，你哥们出糗的，我出糗的，比如说某真狂饮消毒水啥的，说个几句，搏君一笑，挺好。但切忌说xxx又买房，xx去哪旅游，除非你有跟女生一起的同类计划，比如说你想结婚在哪里买房，你想带她去哪里旅游，如果没有这种计划最好别说，这种对话没意思，真的。<br>,<br>,还要注意的是，别打断别人的话，也别抢话头，说话的时候眼睛别乱动，你会收获好感的。并且在职场上做到这几点也会对你很有帮助。<br>,<br>,<br>,你的哥们，<br>,<br>,成真<br>,2018.6.15<br>,<br>,P.S. 这次微信推送的第二条，开头继续讲友谊：有些哥们用朋友来给自己做“社交证明”；   回答的问题的第1个讲，暴露需求感的问题；第3个问题的解答讲，怎样做到发自内心的高价值认同？<br>,<br>,左上角退回去，点这次推送的第二条，就可以看到。<br>,<br>,<br>,<br>,视频：如何排解分手后的负面情绪？<br>,<br>,<br>,<br>,<br>,<br>,点左上角退回，点第二条推送 “她没抛关键词怎么聊下去？”<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"你这么约女生，一定没戏！ - 成真恋爱学","link":"2019/你这么约女生，一定没戏！ - 成真恋爱学"},"next":{"title":"做这两个事儿，女生立刻对你不满 - 成真恋爱学","link":"2019/做这两个事儿，女生立刻对你不满 - 成真恋爱学"},"plink":"http://gue.xyz/2019/你这样聊，她不想理你…… - 成真恋爱学/"}