{"title":"“我现在可以亲她吗？ 她现在会同意做我的女朋友吗？” - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/“我现在可以亲她吗？ 她现在会同意做我的女朋友吗？” - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2015年12月31日</code></pre><p>,</p>\n<p>,“我现在可以亲她吗？ 她现在会同意做我的女朋友吗？”<br>,<br>,好啊。<br>,<br>,很好！<br>,<br>,看了我的《成真恋爱学》还是学的我的《迷上我》吸引学核心教程？ 现在到要亲吻女生的阶段啦？<br>,<br>,很好！<br>,<br>,我很开心！<br>,<br>,你硬我也硬。<br>,<br>,我们下面就来讲讲这个亲吻测试。 怎么知道你可以去亲她了？<br>,<br>,<br>,很早就知道，如果一个女人同意让你亲吻她，那么她就会愿意和你恋爱。从女人第一次同意让你亲吻她开始，就意味着她对你说：“是的，我喜欢你。我接受你做我的男朋友，甚至……”<br>,<br>,自从明白了这个道理后，我和她坐在一起聊天，心里就会想：“她的嘴唇真性感……她现在会接受我做她男友吗？”但是接下来，我就不知道该怎么做了。我真的不知道我是应该开口问她呢？还是直接上去亲她？<br>,<br>,如果我开口问她，她说不同意，那多傻，多尴尬。<br>,<br>,如果我直接亲她，她如果把我推开，那脸丢大了，说不定连朋友都没得做。<br>,<br>,为此，我错过了一段爱情。<br>,<br>,让我最痛心的是，后来从她一位好友口中得知，其实当时她是希望我亲她的。但是作为女人，她不可能明明白白告诉我这些，她以为我并不想把关系深入（没有亲她），而我由于不知道她会同意让我亲她，结果，我们互相错过了这段恋情。<br>,<br>,我发誓绝不会再让这种事情发生。<br>,<br>,现在，我终于学会该怎么做了：<br>,<br>,如果我和她比较投缘，聊了一段时间了，一般已经牵过手了，关系比较亲密了，我想知道现在能不能亲她，我就一边聊天一边把手伸过去轻轻摸一下她头发，同时还说一句：“你的头发看上去真柔软”或者“你的发丝真漂亮”（显微镜赞美）。<br>,<br>,这次摸更应该是轻轻碰一下她的发尖，然后慢慢地把手收回来。如果她笑了，或者喜欢你这样摸。这样，我就会慢慢把手伸过去，继续摸她的头发，但这次，可以是真正的摸了，不是碰一下，而且同时我还会柔情地看她的双眼，然后再看看她的嘴唇，再看看她的眼睛，这样反复几次。这个过程我会慢慢地做，如果在我反复注视她的双眼和嘴唇的同时，她仍然让我继续抚摸她的头发，这时，我就知道现在可以亲她了。<br>,<br>,我发现女人如果不想让你亲她，她是不会让你摸她头发的。你现在可以跑出去，摸摸看陌生女人的头发，当然她们肯定不会让你摸，但你也可以试图去摸那些你认识的女人，但没有亲密关系的女人，看看她们会不会随便让你摸她们的头发。所以，我发现摸头发可以测试女人会不会同意让你亲她。<br>,<br>,用这个“亲吻测试”，我显得大方自信，并带有善意，而且是显得微妙的。我没有给她任何可以拒绝我的东西，我没有问她可不可以亲你。因为，她任何时刻都可以对我说不。<br>,<br>,这里最关键的是，不用她口头答应，我就可以知道她内心会不会接受我去亲她。这样就永远不会被女人拒绝。<br>,<br>,更棒的是，现在我只需要5分钟就能判断能不能亲她，而且当我这么做的时候几乎每次都可以亲到她（泛指我喜欢的女人 哈哈），百发百中……<br>,<br>,<br>,另外，类似跨年倒数到最后一秒，大家都在亲吻的时候，是一个特例，你甚至不需要做这个亲吻测试，只要周边的氛围有，大家都在happy，都在亲吻，你可以一把抱住她亲起来。 :P<br>,<br>,最后，我想说：接吻说到底只是整个恋爱环节中很小的一个环节，你看完这篇后会发觉其实远远没有你想象得那么难，只是之前你没有途径了解到具体的方法而已。<br>,<br>,这也就是为什么我花了过去的10多年时间，把整个吸引过程中的每一步，从和你喜欢的女生说的第一句话，怎么要联系方式，具体和女生聊什么就能让女生对你有好感，怎么约她出来，约出来干什么，怎么牵手、接吻，如何让女生愿意和你发生关系……<br>,<br>,每一步具体的步骤、技巧、方法总结成了一本《迷上我》教程，来方便你学习和实践。恋爱中无大事，也无难事儿，只要你是个男人，这些技巧你都能学会，只是你之前不知道而已，点击下面按钮，获取这个教程：<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"​怎么用一句话撩到女生？ - 成真恋爱学","link":"2019/​怎么用一句话撩到女生？ - 成真恋爱学"},"next":{"title":"《到我碗里来》 16008号女生 - 成真恋爱学","link":"2019/《到我碗里来》 16008号女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/“我现在可以亲她吗？ 她现在会同意做我的女朋友吗？” - 成真恋爱学/"}