{"title":"利用朋友圈搭讪不熟女生 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/利用朋友圈搭讪不熟女生 - 成真恋爱学","updated":"2019-09-07T04:40:45.507Z","content":"<pre><code>发表于：2017年05月12日</code></pre><p>,</p>\n<p>,<br>,<br>,<br>,今天回答：<br>,<br>,－利用朋友圈搭讪不熟女生<br>,－说这句话，“撩”不到女生<br>,－聊微信，要不要给女生发红包？ （附聊天记录 |录音讲解）<br>,－2步增加性张力，顺利推进和她的关系<br>,－这样做，女生就会觉得你很没意思<br>,－异地恋总是因为小事情吵架，怎么办<br>,<br>,这周《到我碗里来》是一位肤白腿长的美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：利用朋友圈搭讪不熟女生（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,1<br>,说这句话，“撩”不到女生<br>,<br>,成哥，我真的快疯了，她一直担心同一个问题，完全不知道怎么破解。比如说，我喝汤，你吃肉。她回，以后会变。不管什么撩的话，她就一句，以后会变，完全不知道怎么回答，我知道解释没用，求答，急急急，已经出现无数次了。<br>,—————————<br>,成真回答：<br>,<br>,哥们，你急个屁啊。<br>,<br>,你根本就弄错了女生的意思，瞎急！<br>,<br>,我可以直接告诉你，这个女生是喜欢你的。<br>,<br>,你说“我喝汤，你吃肉”，还说了不止一次，你觉得这是在撩女生？<br>,<br>,你这就是在表白：我喝汤，你吃肉 = 我喜欢你，我会对你好。<br>,<br>,女生回答“以后会变”<br>,<br>,你想过没有？她完全可以说：“不用，我不喜欢吃肉。”<br>,<br>,或者， “不用了，我们俩关系还没到那一步。”<br>,<br>,或者，“你不用对我说这样的话。”<br>,<br>,是不是更拒你于千里之外？<br>,<br>,但是女生没有那样说，女生说的是“以后会变”。<br>,<br>,这句话你仔细想想很有意思，女生其实没拒绝你。<br>,<br>,她说“以后会变”。<br>,<br>,潜台词就是：“我认可你现在这么说，但我担心以后你会变”，看出来这里面的门道了吗？在你犯了表白这么严重的吸引错误之后，女生还能这么说，恰恰说明女生是喜欢你的。<br>,<br>,不过，还是要表扬你一下，你还知道，去解释说“我以后保证不会变的”是没任何作用的。只会起反作用。<br>,<br>,很多男生不懂，表白失败了，就一个劲儿地跟女生解释，跑到女生家里，公司门口等她，电话夺命连环call，试图说服女生，结果女生只会更反感。<br>,<br>,所以，针对你现在这个情况，首先，记住一点，千万不要再去说“我喝汤你吃肉”这一类的表白的话了。”<br>,<br>,但是你已经说了，怎么补救呢？ 给你2个方案：<br>,<br>,1：女生说：以后会变。<br>,<br>,你就回一句话：“嗯 可能吧。”<br>,<br>,而且，你说这句话语气和态度是随意的。你不要去反驳，也不跟女生解释自己，就是接受女生的情绪，认可女生的想法。<br>,<br>,那至少在这一点上，你做到了最基本的连情，也就是做到了我们“话块连情”里的第一层次。女生情绪上会觉得和你在这件事上的观念认同是一致的，就会感觉和你是同一类人，感觉你懂她。<br>,<br>,相比你去解释自己（等于在对女生说：你说的不对，以后不会变），虽然表面上是说对女生好的话，自己以后不会变；但实际在女生潜意识里，收到的信息是： “我和他在这件事上的认同不一致；我和他不是同一类人。这个男生不懂我。我们又多了一个会争吵的点。 ”<br>,<br>,你明白了嘛？<br>,<br>,2 如果你觉得自己吸引学学得很好了，那我告诉你，女生说“以后会变”，对你就是一次可以和她深入推进关系的机会。因为女生简单的一句话其实透露了她内心的一个不安全感，也就是她内心深处很真实的东西。 这个对吸引她来说，是黄金。 可惜大部分男生不懂，更抓不住。<br>,<br>,抓住这个机会的那句话，你怎么回？<br>,<br>,你可以说：“你害怕我以后会变？”<br>,<br>,注意，不要说成 “你害怕以后我会变？” 也不要用其它的话表达同样的意思。一定要用女生的原话 “以后会变？”<br>,<br>,这样直击女生内心的担心，瞬间，女生就会觉得你真的很懂她。<br>,<br>,女生在潜意识里一定会强烈认同你，而且，女生一定会回答你：“对”或者“嗯”之类的正面认可的话。为你接下来和她连情打开大门。<br>,<br>,然后，你就可以用我们讲的吸引的四个步骤里的第三步“巩固吸引”里面的“时间错觉法”和”深层次话块连情” 来让女生对你敞开心扉，跟你说她为什么会害怕，因为之前发生了什么事或者怎样。一旦女生愿意对你敞开心扉，聊心里话，你们之间的关系就变得不一样了。<br>,<br>,2<br>,聊微信，要不要给女生发红包？<br>,（附聊天记录 |录音讲解）<br>,<br>,交友软件认识的！聊了两天…我感觉发红包也不好不发红包也不好…求成真哥指教。<br>,<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,3<br>,2步增加性张力，顺利推进和她的关系<br>,<br>,成真哥关注你的恋爱学也有一段时间了，我也是受不小的启发，现在我的问题是，我吸引了一个妹子，一直都是聊得比较好，也是见过一起出去玩过，还没有发展到其他肢体接触，妹子早一段时间失恋了，我一直陪着她度过的，现在她还是念念不忘，她应该把我当成没有性的朋友吧，成真哥，我应该怎么才能推进和她的关系呢？<br>,—————————<br>,成真回答：<br>,<br>,连一个失恋的女生，都约出来，还搞不定？ 你以后千万别说你学过我的恋爱学啊。<br>,<br>,失恋阶段的女生是最容易建立吸引的。<br>,<br>,我讲过很多次了，吸引的关键是情绪的波动。<br>,<br>,很多哥们吸引女生，吸因为自己被甩后，自我价值感瞬间异常低落，很多会临时降低自己的择偶标准。 平时看不上的男的，在这个情绪波动中，也会给机会。<br>,<br>,而且，失恋的女生，你不用担心没话题聊天。她自己会忍不住把自己的情感，情绪都告诉你。<br>,<br>,但是，这里有一点需要特别注意！<br>,<br>,就是女生肯定会忍不住讲她的前男友。<br>,<br>,你这个时候，千万不能犯一个错，就是：在意她的前男友。<br>,<br>,女生可能会说一些这样的话：<br>,<br>,“我对他那么好，他却一点都不珍惜我”；<br>,<br>,“他从来都没关心过我”这一类抱怨前男友的话。<br>,<br>,注意，这个时候，你千万不能不抱怨前男友（当然，也没必要夸他），你就轻轻拍拍女生的肩膀，说这样一句话：<br>,<br>,“你这段恋爱谈得好辛苦。”<br>,<br>,或者，<br>,<br>,“听得我心疼你。”<br>,<br>,女生听了这个话，通常是受不了的，甚至很多女生会哭的。<br>,<br>,因为她会觉得，她内心的委屈被你看到了，你是那么的懂他，理解她。你在女生心里的地位一下子就不一样了。<br>,<br>,你要让她哭。给她安全的港湾（你的怀抱里），让她放心地哭。<br>,<br>,千万不要傻乎乎地说你自己都不知道为什么要说的话，比如“别哭了”。<br>,<br>,很多哥们不懂，在女生哭的时候，都会说“别哭了”。 以为哭是不好的。 这是这些男生不懂女生内心的表现。 女生听到，也会觉得你不懂她，在你这不安全。 从而降低吸引。<br>,<br>,然后，还没结束，你还要再做一件事：主动转换话题，不要再聊关于他前男友的事情，同时，带着女生转换场地。<br>,<br>,比如你们之前是在公园聊天，你接下来可以带女生去喝杯咖啡，去游乐场玩，用我们教程里讲过的游乐场套路。<br>,<br>,这个目的很简单，就是带动女生情绪的波动，让她感觉到跟你在一起很开心，不是总是很低落，陷在失恋阴影中。<br>,<br>,这样一来，女生就感觉得到：你非常了解她，你懂她。而且，跟你在一起很开心，会经历不同的场景，很有意思。和你在一起就可以不再痛苦。 她就会像对毒品上瘾一样，对你上瘾。<br>,<br>,不过，哥们，你还有1个问题，你说女生把你当成“没有性的朋友”，为什么？<br>,<br>,因为，你在吸引的过程中缺了很关键的一个东西<br>,<br>,——“性张力”<br>,<br>,而一旦，你和女生之间缺少了“性张力”，最终的结果就是，女生不把你当男人看，你要么成为了她的男闺蜜，或者备胎，要么就被踢出局。<br>,<br>,缺乏性张力，具体表现在2个方面：<br>,<br>,1：语言上缺乏性张力，也就是说，你和女生的聊天内容缺少了一块很重要的内容：调情。<br>,<br>,2：行为上缺乏性张力，你没有正确地进行肢体亲密度升级。<br>,<br>,下面我就教你2个步骤增加性张力，顺利推进和她的关系：<br>,<br>,1 聊天中增加性张力，加入一些“调情”的元素。<br>,<br>,比如，我知道很多男生跟女生聊天，不知道聊什么话题，就会说一些“你干嘛呢”“吃饭了吗”“周末去哪里了？”这一类的问题。但是，哥们，这一类聊家常的话题很难聊得有意思，有情趣。<br>,<br>,那什么是调情？<br>,<br>,调情就是在感情上做文章，就是在“你喜欢我”这个问题上开女生的玩笑。<br>,<br>,举个例子，比如，你约女生出来，你看她明显是精心打扮过的，明显化好妆，甚至特地打扮可爱、性感之类的。（这其实很正常，女生出来约会一般都会打扮）<br>,<br>,然后你可以说 ：“为了见我，穿得这么好看，嗯，事先告诉你，我不是那么容易追到手的。”<br>,<br>,可以接下去：“我们慢慢来，不要发展太快，我就像一颗刚发芽的小草，需要阳光，雨露和时间。”<br>,<br>,能听明白吗？觉得这话不符合逻辑？<br>,<br>,来，你过来，你过来，让我打一下。不符合逻辑那就对了。调情还讲逻辑？你这辈子调情都调不起来。<br>,<br>,2 行为上增加性张力——适当的肢体亲密度升级。<br>,<br>,我讲了，女生失恋了，她的情绪会很低落，她很需要情感上的支持和理解。而情感和身体是互通的。<br>,<br>,换句话说，当女生跟你表达她情感上的失落，这个时候，你去抱抱她，女生会感到很温暖。<br>,<br>,但是，注意啊，这里，是单纯的拥抱，不要乱摸，就是简单地抱住她，尤其是第一次的时候。<br>,<br>,这个就是肢体升级的开始，然后，女生慢慢接受了你，就可以牵她的手（这里如果你不敢直接牵手，可以先用我之前讲的“牵手测试”），或者摸摸她的头发，然后再是脸颊，肩膀……<br>,<br>,<br>,4<br>,这样做，女生就会觉得你很没意思<br>,<br>,成真哥，我跟我女朋友处了3个多月了，之前的吸引这些做得还可以，只是在一起了后，我就慢慢降低了自己的社交地位，什么都顺着她。现在我们很少联系，我问她，她说她觉得我们现在很没意思了，我突然不知道怎么办了。<br>,—————————<br>,成真回答：<br>,<br>,呦，哥们，不错啊，看来你教程学得不错啊！<br>,<br>,你还“以身试法”了。<br>,<br>,我讲过：什么事情都顺着女生，肯定会降低社交地位。<br>,<br>,你还真就去做了——什么事都顺着女生。然后社交地位降低，女生不再喜欢你了。<br>,<br>,很好，你成了我教程里的一个活例子。<br>,<br>,但是损你归损你啊，你这个情况，其实完全可以补救的，而且，很简单就可以让女生重新对你很热情。<br>,<br>,具体做法如下：<br>,<br>,女生之前对你说的那一句：“我觉得我们现在很没意思”<br>,<br>,你什么感觉？<br>,<br>,是不是一下子受不了了？情绪被调动起来了，开始反思自己哪里做错了，想要赶紧挽回她。<br>,<br>,那，你想过没有，如果反过来，这句话是你对女生说的，女生的反应会是什么？<br>,<br>,女生的情绪也会和你一样！<br>,<br>,她也会变得很紧张，不知道该怎么办了，然后就开始反思自己，是不是自己哪里做错了。然后她就会主动来找你，主动跟你保持热情。<br>,<br>,但是，现在，女生已经说了，你不能立即用这一招了，你要暂缓一下，先按照我《挽回她》教程里“半限联”的方法，用“渐变法”去改变女生对你的态度。<br>,<br>,这里，你要注意几点：<br>,<br>,1 不要主动去联系这个女生（微信，电话，qq，等任何联系方式都暂停），等女生主动联系你。<br>,<br>,2 不要去追问女生“为什么不主动联系我”“为什么觉得我没意思？”这一类的问题。<br>,<br>,我必须现纠正你一个错误，就是你去问女生了，虽然你没说你问的具体的那句话是什么，但是，根据女生的反应，可以推断你一定是问了这样的话：“你怎么都不联系我了？”<br>,<br>,这里就有两个问题：<br>,<br>,第一：你不问还好，一问就暴露了你其实根本不懂女生，不懂恋爱。<br>,<br>,女生在恋爱过程中需要的是一个懂她的男人，而不是一个出了什么事就跑去问她的“小朋友”。<br>,<br>,第二：去问女生这个行为背后，还有一句潜台词：“我什么都顺着你了，你怎么不来联系我？”或者说，“我都这样对你掏心掏肺了，你为什么不能主动对我好一点？！”<br>,<br>,你是想用这句话，让女生觉得愧疚。<br>,<br>,这比你去直接要求女生：“诶！请你对我好点。”更糟糕，更让女生觉得反感。<br>,<br>,3 你开始“半限联”之后，你对女生的态度，不是一下子变得很冷淡或者有情绪，你对她还是有礼貌的，客气的，只是不再主动联系她，她来联系你的话，你的态度还是友好的。<br>,<br>,如果你能做到这几点，女生会重新对你主动热情起来的。<br>,<br>,5<br>,异地恋总是因为小事情吵架，怎么办<br>,<br>,你好，我和女友在一起快两年了，什么都做过了，但是异地恋，最近总因为小事吵架。想知道怎么能更好维持一段关系？当遇到小事争吵的时候，怎么减少这些摩擦？谢谢。<br>,—————————<br>,成真回答：<br>,<br>,异地恋，最大的一个问题就是：你没法跟女生啪啪啪。<br>,<br>,这话你再看一遍。<br>,<br>,啪啪啪！ 打醒你！<br>,<br>,女生如果长时间没有和你啪啪啪，她就会有一些情绪上的不满。这是人生理结构的本能导致的。<br>,<br>,所以，要让一段异地恋能够成功地走下去，的确要花一点功夫的，而这个功夫是很多人不知道的，而且很容易忽视的。<br>,<br>,很多哥们错误地以为，异地恋就是每天跟女生在手机上发信息，微信聊聊天，每天问好。<br>,<br>,吃饭了吗？<br>,<br>,我这里下雨了，你那里下雨了吗？<br>,<br>,你干嘛呢？<br>,<br>,其实他们不知道，这么做恰恰是错的，起反作用的。<br>,<br>,越是这样的聊天，越是容易让女生因为一些小事情跟你争吵。而真正有用的聊天是“关心女生的情绪”。<br>,<br>,比如，她今天碰到什么事情了，开心的，一起为她开心；不开心的，就要去理解什么让她不开心。这时的情感上的支持，其实就是理解，你不需要给她出什么具体的主意，想什么解决方法。<br>,<br>,女人首先需要的是你认真倾听，不是在想自己说点什么来表现自己，然后是你的理解。<br>,<br>,初级的理解，就是：嗯，我理解。我知道你的感受。<br>,<br>,更高级的，就是不说这些话，而是直接设身处地地想象她经历的事情，会是什么一种感受，然后把这种感受说出来，说给女生听。<br>,<br>,这时她就会感到你好懂她，好理解她。你们的感情也就加深了，女生还怎么会跟你吵架呢？<br>,<br>,异地恋，最关键的一点（很多哥们根本没有意识到这一点）就是：<br>,<br>,你们两个首先要坐下来，非常认真地去谈一下你们的规划，定一个目标。<br>,<br>,你知道你和女生最终是要在同一个城市，是要生活在一起的，那你们要先确定一个大致的时限。<br>,<br>,比如：2年之后，我来你安徽；或者，一年后，你来上海；又或者是2年后我们一起去深圳等。<br>,<br>,就是有一个比较明确的目标，是有盼头的，最终会在一起生活的。<br>,<br>,然后，你要维护在这个过程中的感情浓度。接下来，就是安排好，异地的这段时间里，你们当中见面的大致时间。<br>,<br>,你们一起花个20分钟，把这一年里所有的国定假期，在日历上标出来，然后跟女生一起大致规划一下，比如：今年的劳动节正好是周六周日周一放假3天，你去女生的城市见她；然后后面的国庆节，女生过来，或者你们一起去一个你们中间的城市玩，等等 。<br>,<br>,平日不是节假日的情况下，你们可以约定下，这里需要按你的实际情况而定，比如：你在上海，她在安徽，车程4-5个小时，在你们倆经济等完全可以支撑的情况下，每2周约1次会，第1次你去她所在城市，后面1次她来，这个只要你们协调好就可以。<br>,<br>,最少，如果是要相隔2年的异地恋，2年里，至少每过3个月（这是至少，一般一个月要见一次），要见一次面，要啪啪啪一次。<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,利用朋友圈搭讪不熟女生<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16062 号女生<br>,<br>,<br>,昵称：素素<br>,城市：绍兴<br>,性格：敢爱敢恨，善良，洒脱<br>,<br>,爱好：健身，美食<br>,<br>,星座：大白羊<br>,自我介绍：我是素素，属猴的，来自绍兴，我们交朋友吧，很高兴遇见你。<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：S6062，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"刚认识的美女，社交软件上怎么聊？  附聊天记录 - 成真恋爱学","link":"2019/刚认识的美女，社交软件上怎么聊？  附聊天记录 - 成真恋爱学"},"next":{"title":"别对喜欢的女生做这个，不然她立刻不喜欢你 - 成真恋爱学","link":"2019/别对喜欢的女生做这个，不然她立刻不喜欢你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/利用朋友圈搭讪不熟女生 - 成真恋爱学/"}