{"title":"为什么和女生聊前男友会增进你们的感情？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/为什么和女生聊前男友会增进你们的感情？ - 成真恋爱学","updated":"2019-09-07T04:40:53.647Z","content":"<pre><code>发表于：2015年01月24日</code></pre><p>,</p>\n<p>,<br>,谈恋爱，谈恋爱，“谈”恋爱的主要任务就是谈话嘛。但和女孩子谈，到底谈些什么呢？<br>,<br>,看过《迷上我》的都知道，一开始刚认识的时候，要谈些什么轻松的话题。 但谈下去之后，你们聊什么话题好呢？<br>,<br>,其实，谈恋爱，谈恋爱，在一起谈的，就是《成真恋爱学》分析的武则天一期里讲到的这4个维度：家庭背景，童年经历，个性特征，和情感经历。<br>,<br>,这里我们着重看情感经历。<br>,<br>,<br>,你可能无法想象，这个女生之前喜欢过的男生，对你来说，可是巨大的宝藏。<br>,<br>,我知道，我知道。<br>,<br>,作为男人，我们本能上厌恶和你自己女人有过亲密接触的其他男性。 想到心里就不爽，就难受。 是个男人，都会这样，这是写在我们男人基因里的。<br>,<br>,但无论你现在怎么不爽，过去的事实无法改变。 你没有办法跨越时空回到过去去阻止她和他在一起。<br>,<br>,所以，现在你要么继续不爽，要么接受事实，展望未来。<br>,<br>,准备好了吗？<br>,<br>,让我们来欢迎你喜欢的女生的前男友吧。<br>,<br>,他为什么对你来说是宝藏呢？<br>,<br>,这个男生曾经实实在在和你喜欢的这个女生在一起过，谈过恋爱。 也就是说，这个男生身上必然有吸引到你喜欢的这个女生的特质。<br>,<br>,这个是必然的。 否则，你的女生不会和他成为男女恋人。<br>,<br>,但这里还有一个事实，他们现在已经分开了。 已经彼此成为了前任。<br>,<br>,这个一定是有原因的。 一定是有哪些方面不合适造成的。<br>,<br>,所以，你看明白了吗？<br>,<br>,你女人的前男友身上有两个重要的信息： 1 能吸引你女人的特质；2 会造成你女人分手的因素。<br>,<br>,就第一点来说，你可以从你喜欢的女生和她前男友怎么认识的，到后面怎么会走到一起的，开始了解。 你就可以知道，一开始她是怎么喜欢上他的。 喜欢的点大概在什么地方。<br>,<br>,然后，你通过她和他又是怎么会一步一步走向分手的过程，可以了解到造成她分手的因素是什么。<br>,<br>,比如，我们举个例子： 假设一个女生一开始是因为这个男生家境很好，很有钱，和这个男生在一起了。 过程中确实也享受到了男生有钱的一些福利和好处，比如出入高档场所，买一些贵重的东西等等。<br>,<br>,这里，先别急着下定论，不要就以为这个姑娘就是一个拜金女。 其实并不一定，我们在给每个人贴一个标签的时候，要考虑到这个人的成长因素。<br>,<br>,就是，她会随着时间和经历变得更加成熟，她的观念也会发生变化。<br>,<br>,这时，你就可以从她和他分手的原因来判断。<br>,<br>,比如，这个女生和他分手是因为男生突然家境不好了，或者没法继续供养女生了。 那么很明显，不用我说了，她确实还没走出肤浅的阶段，她还有待成长。 （同时，你是不是也已经知道什么在当下会吸引她？）<br>,<br>,（这里顺便再插一句：很多男生这时继续发挥只站在自己的立场思考问题的风格，碰到这样的明明是女生的层次还比较低的状态，男生却只会想到自己，想到是自己家境不好，钱不够多，所以才配不上女生，所以女生不喜欢自己。是自己不好。 这样的例子太多了。）<br>,<br>,但如果这个女生是因为和这个男生在一起确实发现和他性格不合，不适合在一起，那么，基本你可以判断，她接下来找男朋友就不太看重家境或者是不是有钱。  她已经经历过了。 她这个阶段很有可能已经跨过了。<br>,<br>,这个道理和我以前在课程里讲过的一样，在我们男人从来没经历过模特之类外表非常靓丽的美女之前，我们总会对模特演员等等抱有某种幻想，多多少少会对我们有吸引力。 但一旦你经历过后，你就会发现，啊，原来这样，其实不一定适合自己。 下次再看到这样的美女，你就不会因此激动，也就更加平和理性。 知道自己真正要什么，什么样的人才是真正适合自己的。<br>,<br>,对于，女生之前的恋爱经历，如果她谈过不止一个，甚至多个前男友的话，那这些信息对判断她来说就更有价值。我们要找的是一个习惯模式，一个大的趋势，英文叫pattern。<br>,<br>,当你通过聊天等方式了解她几任前男友的信息后，通过她们一开始怎么认识，她怎么被他吸引，最后怎么走到一起，你就大概可以判断出下一次吸引到这个女生的场景，模式，套路。 当然，这个模式一定是随着她成长成熟的，往往是主要的核心不变，但方式方法可能每次都会有所长进。<br>,<br>,这里最有价值的信息就是，这几个男生身上的共同点。 如果她前几任男友身上都存在某一个共同点，那么你就要特别注意这个点，这个点可能是非常吸引她的，或者说是填补她内心某个空缺的东西。<br>,<br>,比如，一个简单的问题，她和前男友大多都在分手之后还保持良好的关系，还是她和前男友在分手之后都再不联系？ 她每段恋情维持的时间大多是多久？ 几个月？ 几年？ 每次的分手是惊心动魄？还是平平淡淡？ 比如，大部分的恋情是女生和她自己更喜欢的男生在一起，还是从女生角度看，她和更喜欢她的男生在一起？ 比如，每次女生分手之后，大概多久她又进入一段新的恋情？ 这段恋情是不是往往时间很短，是分手受伤后临时填补心灵空缺的很短暂的恋情等等。这些问题都是非常有价值，值得去留意的，会对你和她的相处帮助很大。<br>,<br>,下次我们有机会讲一下，从女孩的家庭背景，也就是她的父母和她出生的家里的情况，来判断她的一些性格特征。父母对子女的影响太大了。 孩子的某些技能，或者对有些领域的了解可能和父母不同，但一些人性，人格上的本质的东西是非常受到父母影响的。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"为什么有的女孩觉得为她花钱是追她的必然步骤？ - 成真恋爱学","link":"2019/为什么有的女孩觉得为她花钱是追她的必然步骤？ - 成真恋爱学"},"next":{"title":"为什么靠装酷搞不定你喜欢的女生 - 成真恋爱学","link":"2019/为什么靠装酷搞不定你喜欢的女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/为什么和女生聊前男友会增进你们的感情？ - 成真恋爱学/"}