{"title":"嘴臭不让亲，怎么破？ - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/嘴臭不让亲，怎么破？ - 成真恋爱学","updated":"2019-09-07T04:13:41.327Z","content":"<p>**</p>\n<pre><code>        嘴臭不让亲，怎么破？\n\n            发表于：2017年09月22日\n\n\n\n            今天回答：• 1个动作戳中女生情绪点• 怎么跟女生打招呼？• 成功聊天案例，就要这样调戏她！ (聊天实录 | 音频）• 女生说这句话暗示你有戏！• 她比你大，怎么办• 女生因我嘴巴臭不让亲，怎么破？ 怎么知道自己有没有口气？这周《到我碗里来》是一位文静的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。这一期讲：1个动作戳中女生情绪点（看到最后一个问题，点击图片就能观看）是我，成真。 哥们，这一周你过得怎么样？  我有时空下来，写完这些微信，看着你发来的问题，我会想，你这一周过得好吗？ 顺利吗？ 心情怎么样？ 对于我喜欢的女生，我更会去想，她这一周过得好吗？ 有没有什么不开心的地方？ 这种想，就是一种惦记。 惦记你喜欢的人。 在我研究吸引学的过程中，有一个转折点。 经历了这个转折点，我发现，之前我费劲力气提升自己的吸引力，效果到后来就很一般。 但经历了下面这个转折点之后，我奇迹般地发现，自己在女生面前的魅力好像一夜之间上升了几十倍，我自己回想起来唏嘘不已。 我希望下面我能把这个转折点，给你讲清楚： 我曾经一度只想：我吸引到她了吗？ 她是怎么看我的？ 这些想法，关心的都是 “我”。 因为我喜欢她，这件事本身就是“我”，因为是我自己的需求。 这样就会紧张。 因为我会紧张这个结果：她到底被我吸引了吗？ 她到底是怎么看我的？ 我对她这句话要不要说？ 结果会不会好？ 有结果就会紧张。 就像以前考试为什么会紧张，因为可能会有不好的结果。 但感情这事，越紧张，结果越不好。 你也不想紧张的，对吗？ 你想想，当我真心想关心你一下，想问问你，今天过得还好吗？ 在公司里有没有受气？ 我是真心想知道你过得怎么样。 你告诉我的无论什么回答。 都和我其实没什么关系的，因为这都是关于你的。 我，就当然不会紧张。 而，你，就会和我在感情上走得更近。我俩关系就更近。 我希望，我这只字片语的，能把这个讲清楚。 如果这几行字讲不清楚的话，你写留言告诉我。 我在我新浪微博 @成真mishangwo 里继续讲。 那里你也可以评论问。 因为，正好要和你说2件事： 下周五9/29日，我微信就不发了。 一来，是国庆节加中秋节，你也让我休息一下嘛 😊二来，我这个微信账号一个月只能发4条。 现在这是9月份的第四条。 所以，下周也发不了。 再下一次和你在这里聊是 10月6日的周五，国庆节过后了。 不过，我微博上会每天一直有更新，包括国庆和中秋在节日里和女生聊要注意的点什么的，都会提醒。 你可以 点这里 加我新浪微博 www.weibo.com/mishangwo  或者 直接在微博里 @成真mishangwo 2.   我的《迷上我》课程的App想必你看到过，用过吧？ 是不是一看到就觉得很山寨，然后还很不好用，各种问题？  之前是我自己只研究吸引学，顾不上，对学过我教程的你，我真不好意思。 我不懂技术，也缺技术。 最近这段时间，我决心要给你一个用起来舒服的App, 包括之前我也发过一次技术的招聘。现在，还在进行技术团队的搭建。 想请你来帮忙。 还是那句话， 别光看我下面的招聘启示，如果你是大牛，怎么都欢迎。 下面只是后端的。 如果下面的要求你不太符合，但是你觉得你够牛逼，你能做好，也欢迎你的加入！发个招聘：职位名称：后端开发发展空间大，待遇比市场高，团队单身女生比例是男生的3倍， 带薪年假，旅游，同事都是年轻人，免费情感辅导等岗位职责：1. 对已有的付费内容APP后端管理系统的优化、维护、或者二次开发；2. 根据项目需求，完成功能开发；3. 编写易读、易维护、高质量、高效率的代码，在开发过程中能发现存在的问题并能及时纠正； 4. 参与部分的模块设计，参与可行性方案的讨论；5. 参与技术攻关，组织技术积累等工作;任职要求:1、本科及以上学历及有相关经验2、熟悉PHP，或python，数据库3、有学习能力4、了解或有Drupal工作经验者优先5、有B2C App 后端开发维护经验者优先6、了解团队开发规范者优先7、能提供Blog地址，Stack Overflow 账号以及Github账号者有加分8、良好的团队合作能力和沟通能力；热爱互联网产品，工作态度积极，对产品细节敏感工作地点：上海市区重要信息：请将你的简历CV和你的期望薪资发送至 hr@mishangwo.com  另外，同时也招聘前端，iOS和安卓开发。 欢迎你发简历给我。 我一般都会给你比市场高的待遇。1女生因为嘴巴臭不愿亲我，怎么破？我女朋友开始的时候还是不拒绝和我接吻的，后来老说我抽烟嘴巴臭拒绝和我接吻。但是我吃过的东西她还是会吃的。我很纠结，两个人相爱的话还能拒绝接吻吗？我在她心目中的分量到底有多重？ps 我们两现在已经同居了。—————————成真回答：有的结婚了都不让插，千万别因为不让吻，就怀疑心目中的分量。这种怀疑还是因为你对自己内心的不自信，需要外部别人对你的反应，让你觉得自己有价值。 你如果对女生说了出来这个怀疑，女生内心会对你失望的。希望你还没有对她说出来。 你也说了，你吃过的东西她还是会吃，说明女生不是真的嫌弃你。她都和你同居了，摆明了她很喜欢你。 那她跟你说抽烟嘴巴臭，拒绝接吻，她可能背后隐藏着一个更大的可能就是：她希望你戒烟。这里面可能还有一点女孩的小心思：看看你够不够重视她，会不会为了吸烟宁愿不跟她接吻。这里，就要你自己做一个选择了，如果你觉得，我女朋友让我戒烟，是关心我，我也愿意为她去戒烟。那你就去戒烟。如果你不想戒烟，那也别傻乎乎的，女生说不给亲就真不敢亲了，你现在已经知道女生背后的意思是“关心你”，你可以直接把这个点说出来。比如，下一次，你可以刷牙之后再去亲她。注意仔细刷一下舌苔，嘴巴里的味道会减轻很多。你可以说：“baby，我知道你是关心我，真是我的好老婆！” 然后直接亲下去。一般关于嘴臭，年纪越小的女生越在意口气；所以，如果你喜欢的女生，年纪小，你要尤其注意口气清新。 口气的组成一般有两种： 1 是你胃里还没有消化完的食物的气味。没吃完的饭菜，在大热天放一会就坏了，味道就很臭。人体温度37度，等于高温天，在身体里如果没消化完就会通过食道，到口腔，把味道返回出来。 所以，有人胃不好，就会口臭。2 是你口腔。  大热天东西坏掉，就是细菌繁殖很多，会臭。 细菌多了，就会臭。 除了吸烟的味道，你嘴巴里，舌苔，上颚，牙床，包括牙齿都会生细菌，然后变臭。 我也会。 我之前还有一颗牙蛀了大洞，我当时一直没去治，结果那个牙洞里，就会变得很臭，会有食物堆积在洞里刷不出来。 后来甚至还会出血，搞得口腔里不但臭，还有一股血腥味。 我发现这个问题后，去做了根管治疗，然后补了牙就好了。 但在这之前，我临时解决的办法是用漱口水。 每次要和人说话前，我都会用漱口水。 早上出门先用漱口水。 然后我去上班，我上班的地方也放了一瓶漱口水。 下班前，也会漱漱口。 临时救急：现在还有那种漱口纸，就是很小一个塑料小盒子，里面很多片很薄的纸，直接放嘴里，可以吃，就是那个漱口水的味道，也可以临时救急。 还有一种漱口喷雾，很小一瓶，也可以用。口袋里就放得下。我也用过。 薄荷糖，口香糖，都有这个临时救急的作用。 很常规了。 不过要注意一点，糖本身是滋养细菌的。 所以，用薄荷糖救急的话，糖在嘴里的时候，口气会好，但等糖吃完了，化了，后面你的口气在接下来半小时后，反而会更糟糕，除非你再放一粒糖。 如果你这些啥都没有，还有一些办法： 在饭店的话，最后点一个水果，吃那种酸的水果，会去掉口气。 有酒的话，可以用酒漱口，可以去掉口腔内的口气。 实在没有，用水漱口，然后再喝水，保持你口腔湿润，也有一定程度缓解口气的作用。 怎么知道自己嘴臭不臭？ 我自己以前有过这个经历。 其实嘴很臭，一股味道，和人家凑近了叽里呱啦讲了好多，自己完全不知道自己口气很大。 我当时自己调戏女生的时候，还会对女生开玩笑说，“你嘴有味”。 那次，反而是我自己嘴有味，自己还不知道，最后还是后来女生告诉我的。 所以，你自己嘴臭不臭，你自己很难知道。 你也总不能见人就，对她哈口气，然后问：“臭不臭？”  不现实，也不礼貌，你做不出来的。 怎么办呢？ 当时，有一段时间，我和别人讲话的时候，我就特别在意自己是不是嘴有味。后来，我发现一个办法，不需要对别人哈气，就能知道自己嘴臭不臭。 1 对这自己的手背，用力哈口气，如果你觉得臭，那你嘴就很臭了。 快漱口吧。 如果这个闻不出臭，别急，你嘴可能还是有味的，只不过没那么厉害。 2 在你嘴里，挤出点唾沫出来，然后舌头在你嘴里沿着上颚，牙床，刮一层唾沫，然后伸出舌头，把这层唾沫舔在你的手背上。  等这个唾沫快干，还没干的时候，凑近鼻子去闻。 你就闻到，你嘴里是不是有味了。 2成功聊天案例，就要这样跟女生调情！（附聊天记录 |录音讲解）我到底是打电话给她，还是不打？—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3女生说这句话暗示你有戏！成真哥，这几天和一个女生聊得不错，女生说要我带着八块腹肌跟她表白，什么意思啊？真要练出来怎么着也得好几个月。—————————成真回答：哥们，给你出一招，据说网上有卖那种快速拥有8块腹肌的神器，就是一个塑料模版，放在肚子上一按，立刻就压出8块腹肌。或者你自己画8块腹肌出来，网上还有专门教画腹肌的视频。然后你去跟女生表白😄听得出来我跟你开玩笑的吧，不是要你真的去练腹肌然后去表白啊。其实，这个女生很明显是喜欢你。“你带着八块腹肌来跟我表白”这就是在暗示你有戏！因为，她这句话里面有点调侃你的意思。你要听出女生这句话背后，其实是暗示你，她喜欢你的，她也不是真的要你去练出腹肌。这个时候，你其实可以反过来调戏一下她，她会更喜欢你！你可以这样说：“等你先把肚子上的游泳圈减掉，再来跟我表白吧。”或者：“哪有女生像你这样主动要男人表白的，矜持点！ ”然后，你就可以把女生单独约出来，你现在这个情况，很容易就能把她约出来。4姐弟恋成真哥，我喜欢的女友不喜欢姐弟恋。她说她因为年龄差距三岁接受不了，但她还是喜欢我，我该怎么办。—————————成真回答：我问你一个问题，如果她真的不接受姐弟恋？她怎么会喜欢上你的？这个是自相矛盾的，看出来了吧。凡事有矛盾的问题，其中必然有一个是伪命题。也就是说1: 她不接受姐弟恋2: 她喜欢你。这里面有一个是假的。所以，她其实是接受姐弟恋的，不然她不会喜欢你。姐弟恋真的有问题吗？钟丽缇比他老公张伦硕大12岁，但是年龄差距完全不影响两人感情好；据说李冰冰的男友徐文楠比她小16岁。其实，真正会让女生觉得姐弟恋不好，最可能的原因是：你表现出了不成熟，让女生感觉到你年龄小，不会照顾她。然后女生得出结论，果然姐弟恋不好。你明白我的意思吧。所以，没必要纠结年龄差距问题，相反，你要检查一下，你是不是在约会或者聊天时候，表现得不成熟或者不懂女生，让她感觉很累。比如，你觉得聊得很开心，就一直聊到半夜两点，没有考虑到女生可能明天要上班，没休息好。5怎么跟女生打招呼？成真哥，我是师大的男生，在校园里经常会有女生看我（我个子很低163cm，但长的还差不多，一张娃娃脸），这时我应该怎么办？直接转移目光，还是跟她对视，或者说只是微笑着点点头？—————————成真回答：这个好办。遇到喜欢的女生，你就跟她微笑点点头；遇到不喜欢的就直接转移目光。其实，这里的原则是：你不要掉进女生的框架。女生看你一眼，你就不知道怎么办了，这个就是掉进女生框架，是很不自信的表现。所以，你要先搞清楚：你自己是怎么想的？你想不想和这个女生聊下去？想不想有然后？ 如果你喜欢这个女生，正好女生也看你，你就展示你的自信，看着她的眼睛，微笑。或者你还可以上去搭讪她：“同学，我见到你好几次了，你每次都盯着我看，我脸上有鸟屎吗？”“我脸上有二维码吗？你一直用眼神扫我～”如果你不想和她聊天，也不要有心理负担，不要跟她对视，走你的路就好。或者你也可以礼貌地笑笑，然后继续走你的路。开心，就一直聊到半夜两点，没有考虑到女生可能明天要上班，没休息好。练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：微信聊天一直是我的短板，下面是我街上搭讪认识的，微信聊天然后就没有下文了。怎么破？聊天纪录：看最新一期《成真恋爱学》节目：1个动作戳中女生情绪点点击下面图片观看：荐16081 号女生昵称：文静现居：河北邢台星座：水瓶座想找啥样的：阳光的，疼人的男生。你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：W6081，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」 戳这里，看最新视频\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"喜欢的女生爱上了别人怎么办？ - 成真恋爱学","link":"2019/喜欢的女生爱上了别人怎么办？ - 成真恋爱学"},"next":{"title":"国庆节你去哪儿玩了？ - 成真恋爱学","link":"2019/国庆节你去哪儿玩了？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/嘴臭不让亲，怎么破？ - 成真恋爱学/"}