{"title":"怎样的眼神看女生才有魅力？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样的眼神看女生才有魅力？ - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2018年06月25日</code></pre><p>,</p>\n<p>,哥们，<br>,最近怎么样？<br>,这篇我刚写完， 讲的是：怎样看女人，用怎样的眼神看女人，才会让女人觉得你有魅力。<br>,最后还讲到怎样用“对视测试”来判断，女人是会拒绝你还是会接受你。<br>,好，不罗嗦，直接进问题：<br>,<br>,<br>,问题<br>,成真你好，<br>,看了你的邮件，我觉得我有希望了。听说你还写了本书，我想问问你。我的问题还能解决吗？<br>,我20岁，在北京工作，不知道为什么看女孩的眼神有压力，紧张，不敢直视别人，而且越是喜欢的人越是不敢看别人。<br>,我不懂为什么自己会这样，好几个人因为我的眼神交流紧张，而不能融洽和谐的相处，我觉得自己压力很大，为什么会变成这样。<br>,我心理有问题吗，严重吗？<br>,我很想看心理医生。<br>,虽然一直就是没什么自信，但性格也算是开朗的。<br>,其实我从小就长得也算挺不错，但每次面对女生的目光，我就不知道如何回避，被人看，和看别人，我都会紧张，表情也会僵硬不自然，无法自然相处，我觉得自己压力很大，特别是喜欢的人，就越是不能好好相处。<br>,甚至有几次，有女孩主动和我说话，我就是没有办法正眼看她，<br>,心理紧张的说不出话来。场面很尴尬。 我到底是怎么了？<br>,您忠实的真丝， ygc<br>,<br>,<br>,<br>,我的解答<br>,ygc,<br>,很高兴，我给了你希望。我想，你没有去找心理医生，还是先来咨询我是非常正确的选择。<br>,因为我很清楚，心理医生不会在意你这个问题。<br>,但是在我看来，你提了一个非常非常好的问题。 我们都有过这样的经历，在公车上看到一个非常吸引人的美女。<br>,她突然发现你在看他，目光对视……然后你会立即看其他地方，假装没在看他。<br>,绝大多数男人都有或者有过类似的经历，但是他们从来都不把它看成一个问题。<br>,所以他们总是一而再再二三的犯同样的错误。而你看到了。<br>,你可能觉得我是在安慰你？<br>,我很严肃的回答你，不是！ 任何一个问题，都是从先意识到（它是个问题）开始的。<br>,所以你意识到了！不是吗？ 这是很好的开始！<br>,但是……我得停顿会。以免转的太快，你没有做好心理准备。 好，准备好了吗？<br>,我觉得，你面对问题时有一些胆怯。<br>,虽然说，大部分男人看到女人朝他们这边看过来时，都会立刻看其它地方。<br>,因为思维社会化定式的影响，他们怕女人知道自己在看她，觉得这样很尴尬，很没面子。<br>,这就叫做，对视压力。 你碰到同样的问题是很正常的。<br>,但是，你顶不住这样小的压力，在女人眼里会显得你很没自信，很没腔调，连这么小的东西都怕。<br>,这里有几个概念，你要牢牢记住：<br>,1） 男人喜欢看女人很正常，尤其喜欢看美女更是人之常情。<br>,2）女人喜欢被关注，尤其是男人的关注，因为这种关注从侧面印证了她们的魅力。她们会因为男生的目光而羞涩，可同样也会因为被关注而心情愉悦。<br>,3） 即使你躲开了她的视线，女人也知道你的想法。（参见《迷上我》教程中潜沟通的部分。）<br>,点击这里去拥有你的《迷上我》教程<br>,所以，当你看女人的时候没有必要觉得尴尬或者没面子。<br>,所有男人，你，我，你爸爸，我爸爸，爷爷，太爷爷都干过同样的事情。你爸不是看过你妈的话，怎么会有你呢？<br>,当你们对视的时候，你不但不能移开视线，反而你要非常自信地继续看她，直到她觉得不好意思后自己离开你的视线。<br>,因为，继续友好而自信地和她对视，向她传递出很多有利于你的信号。<br>,你要在这一开始的第一步就向她展示你很自信，所以当她知道你在欣赏她的美貌时，你不会觉得尴尬或者没面子。<br>,比她晚一步移开目光对视，不但传达了你的自信，而且还仿佛在告诉她：“我懂女人。”<br>,因为移开成习惯了，只要女人一看你，你就条件反射立刻看其它地方。很难控制。<br>,当然，你可能会说：这个说起来很容易，但做起来哪有那么简单。 的确你说的没错。<br>,所以，这问题确实花了我一段时间去纠正。<br>,后来我发现有一个练习可以很快解决这个问题。 你去商场里，商业街等女人多的地方，然后用你的目光去直接对视向你走过来的每一个女人，要看她的眼睛，直到她先移开目光。这样累计几个小时看下来，你看女人的时候就会显得非常自信，不会有立刻躲开她视线的冲动。<br>,当然，做这个练习的时候，你不要把你眼珠睁得很大死死盯着人家，因为那个叫“瞪”，不是我讲的对视。尤其是不要加上那种阴笑，因为你睁大眼睛瞪人带那种笑的话，别人会觉得你想杀她全家的。<br>,你就要学会做到一点：对视时，女人移开视线后，你才移开你的视线。这并不难，但非常重要。<br>,你可以先做这个练习做一段时间，等你克服了这个困难后，你会发现，其实你完全可以利用和女人的对视来判断出她现在是不是会乐意和你聊天，对你友好，甚至热情，或者她现在是否会拒绝你，或者不理你。<br>,这些你都可以用过1秒钟的对视测试来做预先判断。<br>,这个方法我称作：对视测试。<br>,更让人高兴的是，在你用过对视测试后，有些女生甚至会主动和你聊天。<br>,我昨天车上就碰到一个女孩，在我和她对视之后，主动和我说了话，我相信只要你按照我的方法做一段时间，你也能达到和我一样的效果，因为这个的确不难。<br>,好了废话不多说了，直接说实际的。 对视测试简单说就是，和女孩对视，看她的眼睛， 但具体的细节是整个对视测试最重要的：<br>,下次你看见一个你想认识的女孩，你就把你的目光锁定她。<br>,记住，你看她的目光必须是瞄准在她的眼睛（这才叫对视，你看她胸部，这不叫对视，叫淫.视）。<br>,这里有3点很关键：<br>,1.   她没看到我怎么办？<br>,我是不是看着她眼睛，然后发现她没看到我，我就不看了？<br>,大多情况下，只要你看得时间够久，她总会发现你在看她的。 这是很多男人都会犯的错误。<br>,很多男人会觉得不好意思，不敢正大光明地看着人家。<br>,你如果偷偷摸摸地看她，即使她发现你在看她，她也不会理你。 反而会觉得你很没魅力。<br>,这就是为什么很多男人会偷瞄美女，当美女突然转头发现你时，你会一下回过头去，装作不是在看她。 几乎每个男人都有这样的经历。<br>,但这对你结识这个女孩没有一点帮助，反而会让女孩觉得你没魅力。<br>,相反，如果你想通过目光对视交流，来结识这个女孩，你必须正大光明地，大方地和她对视。<br>,你看人家的眼睛，完全可以正大光明，越是大方越是有魅力，因为女孩周围碰到的男人没有人敢这么大方地若无其事地看着她的眼睛。尤其是一个还不认识的男人。<br>,所以，仅仅是这一点，你就在她心目中与众不同了。 加了很多魅力分。<br>,因为又是我们人类的本能，我们的大脑总会不断地探知我们周围发生的事，所以，当边上有一个人一直在注视着你，你多少是会有察觉的。 这是个潜意识的东西，所有人都有。<br>,所以，当你看的女孩，看到了你，那么这时，你的目光就会和她的目光对接！ （希望这时你还没有把你的目光往她下面移动。）这就是个关键点了。<br>,2.  当你的目光和她的目光对接的那一刻，你一定要把持住自己。<br>,因为我们很多男人这时会有一个本能的冲动，就是立刻避开她的目光，装作没看见。<br>,因为男女的互相对视会造成对视压力，这里我上面已经提过了。（具关于这个对视压力，以及如何利用对视压力来吸引女人我在我的300多页的教程里有详细阐述，这里就不罗嗦了。 ）<br>,如果你这时立刻避开她的目光，潜沟通给女人的信息就是，你承受不了这个对视压力，那么，进一步就表明你不够男人，对自己不够自信，也就意味着你魅力值的下降。<br>,相反，如果你能在她目光和你对视时，巍然不动，不慌不忙，反而能在1/3秒后继续看着她的眼睛给出一个自信微笑，这对女人来说，是魅力无穷的。<br>,3.  当你微笑之后，如果女孩也对你微笑呢？你该怎么办？<br>,哈哈！我想这个应该是常识了吧。<br>,如果她也对你微笑，那就表明，如果你现在上去和她打招呼，认识她，她会非常愿意和你说话。<br>,如果她在你的目光对视并微笑后，没有对你微笑，那么现在就不是时候认识，等下次再说，或者找另外一个人认识。<br>,那么，她如果对你微笑，你就直接用很正常的语气，很平淡地说一声：“你好”或者 “嗨”都可以。<br>,然后你就可以直接接你的开场白。<br>,我在教程里讲到的场景开场白，默契强盗开场白，这里都可以用。<br>,我喜欢在比较低调安逸的地方用这个测试，比如超市，咖啡店，茶馆，书店，图书馆，电梯，餐厅，还有一些聚会，或者酒会等场所。<br>,尽管，在闹的地方，比如酒吧夜店卡拉ok歌城等，这个测试也能用，只要光线够亮，她能看见你，你也能看到她就能用。<br>,下次出去，对你看到的每个女孩，都试试看用这个对视测试，只要你注视她眼睛的时间够长，我保证你会得到惊奇。<br>,好好好，最后我想说一点对你个人来说非常关键的东西。<br>,没错，或许我给了你一些概念、方法、技巧，可以立刻解决你和女人眼神交流，和女人对视时的问题。它们非常管用，只要你坚持用几天，你很快就能看到效果。<br>,但是哥们，我想说的是，你和女人对视时紧张，这只是一个“症状”，但不是“病根”。<br>,我给你开的药，只能帮助你消除症状，却还不能拔出你的病根。<br>,你的病根是：<br>,<br>,1）在女人面前缺乏自信<br>,2）不懂得女性心理<br>,3） 不知道吸引是个什么东西<br>,<br>,如果你学会了这些东西的话，那么不仅仅你的“眼神交流”问题解决了，更重要的是女人会很容易就被你吸引了（这和你的长相，身高，和口袋里的钞票没有关系）。<br>,是的，这就是过去10年来我做的事情，为了搞清楚怎样可以在女人面前充面自信，怎样可以在任何时候清楚的知道女人在想些什么，她们想要什么，以及更重要的是，我搞清楚了我们男人到底做什么，具体怎么做才能很轻易的吸引到自己喜欢的那个她。<br>,是的，结果我的努力没有白费，我做到了。<br>,我非但自己做到了，我还把我所知道的一切整理成列一系列可以根本解决男人在吸引女人上碰到的种种问题的解决方案。<br>,我花了1年多的时间把我所知道的这些方法、概念、技巧整理成了一部教程，它就是可以拔除你病根的良药。<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎样用你的自卑来吸引异性（内心建设——深度好文） - 成真恋爱学","link":"2019/怎样用你的自卑来吸引异性（内心建设——深度好文） - 成真恋爱学"},"next":{"title":"怎样让女生忍不住想你 - 成真恋爱学","link":"2019/怎样让女生忍不住想你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样的眼神看女生才有魅力？ - 成真恋爱学/"}