{"title":"微信头像调情法——1个问题戳中女生兴奋点 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/微信头像调情法——1个问题戳中女生兴奋点 - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2016年11月10日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－1个问题戳中女生兴奋点<br>,－微信头像调情法<br>,－这样约她肯定黄！<br>,－女生这么做就等于对你表白<br>,－女生烦你了，怎么挽回？<br>,－如何识破女生在你面的“伪装”？<br>,<br>,这周《到我碗里来》是一位活泼开朗的女生，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：1个问题戳中女生兴奋点（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,1<br>,<br>,微信头像调情法<br>,<br>,我在追一个女生有一段时间了。后来她让我把头像换成她的照片。聊天软件说的，我告诉她，朋友们许多人问我头像是谁。（想套她的话）后来她问我怎么说的。我说还不是呢，她说嗯！我不知道她为啥让我把头像换成她，是暗示还是？<br>,—————————<br>,成真回答：<br>,<br>,女生为啥让你把头像换成她？<br>,<br>,一般情况下，女生这么做，基本就可以说明她对你是有好感的，是喜欢你的 。<br>,<br>,如果你在追一个女生，而她不喜欢你，那就算你自己偷偷把头像换成她的，她知道了也可能会让你换掉。现在女生还主动让你用她照片做头像。<br>,<br>,这个时候，女生的要求本身其实不重要，重要的是：要求背后的，女生给了你的信息“我喜欢你”。但女生的这个喜欢你的信号，并不是无条件的，她还自带了对你的一个考验，看你怎么做，最后才是确定是不是真喜欢你。<br>,<br>,可是你还来问我为什么，很明显你没有get到女生的意思。所以第一个考验，你没有通过！<br>,<br>,很可惜啊，哥们。<br>,<br>,但现在这个情况，问题还不大。只不过没往前进，但是也没往后退。（之后，你完全还可以用我教程里面的方法，轻松和女生去确定关系。）<br>,<br>,要命的是下面你做的这件事，等于你第二个考验又没通过。<br>,<br>,——女生说什么你就做了什么，她让你换照片你就换了。<br>,<br>,一下子就会破坏你对女生的吸引，让原本喜欢你的女生不喜欢你。<br>,<br>,为什么？<br>,<br>,女生说什么你就做什么，显得你很没主见，你不能主导你们的关系发展，完全被女生带着走。而且，女生在要求你的时候，因为她知道你喜欢她，她其实已经在脑子里设想你会按她说的做，所以你的行为都在她的预料中，女生会觉得“果然如此，真没劲。”<br>,<br>,但是，女生是在向你表达心意，如果你完全没反应，女生就会觉得你在拒绝她，你不喜欢她。甚至有些女生想的比较多，她会怀疑你是不是还有其他女生，不想让她们知道才不愿意换……<br>,<br>,所以，到底要怎么做？既不能让女生觉得你没主见，没劲；也不能让女生误会你不喜欢她。<br>,<br>,不要想太多，很简单。<br>,<br>,想到没有？<br>,<br>,……<br>,<br>,还没想到？<br>,<br>,傻！<br>,<br>,不能做，也不能不做，那你就做一半啊！<br>,<br>,你把头像换了，<br>,<br>,……<br>,<br>,但是你换成一个猪头！<br>,<br>,再感受一下，这里其实还有一个用意。<br>,<br>,你想想，你把女生的照片换成猪头，女生看到会是什么感觉？<br>,<br>,“你竟然把我当猪头”，但是再一反应，“哎，这个人还挺有意思的”<br>,<br>,——又好气又好笑。<br>,<br>,感受到没有？女生这里是有一个情绪的起伏的，而且是你让她的情绪起伏的。这就是调情！女生瞬间就会更喜欢你。<br>,<br>,<br>,2<br>,<br>,这样约她肯定黄！ 附聊天记录<br>,（录音讲解）<br>,<br>,成真哥，高中喜欢上了一个女生，一个班的，但同时我班上还有一个男生也喜欢上了她，后来高中毕业了他们没在一起，毕业之后的暑假我们天天一起聊天，也到了同一所学校，一起的时候还好，但是只要没在一起，就怎么也叫不出来，我现在该怎么办？<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,<br>,女生这么做就等于对你表白<br>,<br>,我是一个在一个汽车车身零件制造厂里面的一线员工，前两个星期我在HR去拿申请公租房的资料表的时候，我问HR的同事那个资料表在哪里拿，HR说找前台，而前台那个妹子刚好在那里吃饼干，那个前台的妹子见到我就一直笑，我问她为什么笑？他竟然无法回答出来！而HR的人开玩笑的说是因为她太久没看见我了，后来出来办公室在走廊的时候，她说是因为她吃东西别人找她她就会笑…而且那个妹子穿的衣服都特别勾人！<br>,—————————<br>,成真回答：<br>,<br>,女生对你笑，同事们再开个玩笑，你就觉得是女生喜欢你。<br>,<br>,兄弟，单身挺久了吧。<br>,<br>,但是，你这种自信很好，继续保持<br>,<br>,你想问女生是不是喜欢你，同时你又在问题里详细描述了很多你以为的“信号”，很明显你希望我给你肯定的答案，告诉你这个女生喜欢你，然后告诉你接下来怎么做。<br>,<br>,可是， 女生一直对你笑，可能就像她说的她吃东西别人找她她就会笑，也可能是他看见你牙齿上有菜叶觉得很好笑…… 可能性太多，这不能准确地说明她就是喜欢你。<br>,<br>,所以你很可能想多了！<br>,<br>,你现在的状态是：你因为这些小细节感觉她可能是喜欢你的，然后你就不自觉地陷入怀疑和纠结当中（这也是你来问我的根本原因，因为你不确定，所以你痛苦纠结不知道怎么办）。<br>,<br>,这种状态下，你非常容易犯错！<br>,<br>,你会开始连着做很多错事，然后又错误地解读女生一时的反应。可能女生稍微回你慢一点，你就会猜测她不喜欢你；女生一个稍微亲密点的动作又会让你激动得不得了觉得她喜欢你。最终的结果就是导致女生彻底远离你，不理你。<br>,<br>,——你现在非常危险。<br>,<br>,那怎样才能确定地判断女生真的对你有好感，想要和你发展下去呢？这里我给你一个标准：<br>,<br>,首先你要控制自己，至少在和女生聊天的第一个小时里，不做任何这个女生对自己感不感兴趣，“是不是有戏” 的判断。 这第一个小时里，你就只和女生聊天，其它的什么都不去想。<br>,<br>,如果一个小时聊下来，女生就坐在那，从来不主动贡献聊天内容，从头到尾都是你一个人在那里撑起整个聊天，一旦你不说就会尴尬冷场，短暂冷场的时候她也不会主动说话来打破僵局，那基本上这个姑娘对你没啥意思（超级懒，超级自私的除外）。<br>,<br>,如果情况相反，女生会主动说一些内容，尴尬冷场了也会主动说话打破僵局，那她很可能对你是感兴趣的。<br>,<br>,判断的方法还有很多，我之前有一期节目就是专门讲这个的，感兴趣的可以点击下面的图片观看节目内容。<br>,<br>,<br>,<br>,<br>,4<br>,<br>,女生烦你了，怎么挽回？<br>,<br>,昨晚我的室友用我的名义给我正在追的女生表白了，那个女生只说现在还没从上一段恋情中恢复，让我给她点时间，然后今天我试探性的提了一下昨晚的问题，她就说“天天问，烦你”，可是后面还是跟我正常聊天，跟没事一样，约她也出来，接下来我该怎么办？<br>,<br>,—————————<br>,成真回答：<br>,<br>,女生跟你说“天天问，烦你”，你什么感觉？<br>,<br>,是不是觉得这就是拒绝？觉得自己做错了？<br>,<br>,从你的问题可以看出来，你就是这么觉得的，你还想要去做点什么来补救这个错误。这就好像你走路的时候掉进了一个坑，现在你爬上来了，还非要回头拼命地去把这个坑填上一样。<br>,<br>,这根本没有必要！<br>,<br>,因为这个“坑”你已经走过去了，它不会影响你继续往前走，你只要小心走好接下来的路，不要再掉进坑里。<br>,<br>,所以不要再提表白的事，更不要道歉什么的试图去补救挽回，就当这件事根本没有发生过，然后你就很自然的去推进关系，比如下一次约会的时候，你就可以直接牵手，再下一次接吻，然后肢体升级，最后确定关系（如果你可以一次搞定那就更好了）。<br>,<br>,常见的情况是：一个女生在拒绝男生的表白之后，起码在一段时间内会刻意疏远这个男生。可是这个女生没有这么做：<br>,<br>,虽然女生跟你说“天天问，烦你”，拒绝了你，但这句话是带有她自己的情绪的，有点抱怨，有点责怪，这其实是很亲近的人之间说话才会有的语气。而且，后面她还会跟你正常聊天，你也能正常的约出她来。<br>,<br>,关键是，你还不仅是简单的做错表白这一件事！<br>,<br>,你还很没种的让室友帮你去做这件错事，而且不是当面的，第二天你还又问了一次。你做错了这么多，女生却没有刻意疏远你，这种情况其实是比较少见的。<br>,<br>,——可以肯定你前期的吸引做的还不错。<br>,<br>,以你现在的情况来看，只要你后面的吸引没有做错，那接下来的肢体升级也会很自然，很容易。<br>,<br>,但，兄弟，我很担心你。<br>,<br>,女生拒绝了你的表白，你居然在第二天还会去问她，这说明你真的很在意女生对你的看法，所以我担心，你在之后的肢体升级中还会不自觉地去问女生：“可不可以牵你？”“可不可以亲你？”“是不是确定关系了？”<br>,<br>,而你一问，就暴露了你不懂女人，你不懂爱情，这会破坏已经有的吸引，会让原本喜欢你的女生不喜欢你！<br>,<br>,当然，这只是我的担心。你可能现在已经明白了，知道要怎么做了，并不会犯我说的这个错误。<br>,<br>,如果你觉得你还不是很懂女人，不是很懂女生的思维，不知道女生到底是怎么想的，我建议你去看看我的《偷听女人心》多媒体实践型课程。<br>,<br>,你可以点击下面链接，了解《偷听女人心》课程，同时看我另一个视频。<br>,<br>,<a href=\"http://www.MiShangWo.com/touting\" target=\"_blank\" rel=\"noopener\">http://www.MiShangWo.com/touting</a><br>,<br>,<br>,5<br>,<br>,如何识破女生在你面的“伪装”？<br>,<br>,成真老师，我按照你的方法，对一个一见钟情的女孩子使用，我极力克制自己，不让自己做掉价的行为，讲话时刻控制火候。终于，我换来了她的表白与热情，可是我发现我无法接受她的情意。我觉得我时刻在表演一个不属于我的人生，我害怕我哪天一不小心就会原形毕露，在她面前我总是小心翼翼，如履薄冰，丝毫不允许自己犯错。我既开心又痛苦，我到底该怎么办？<br>,—————————<br>,成真回答：<br>,<br>,兄弟，要不你再坚持一会儿？<br>,<br>,坚持到……和她滚床单<br>,<br>,我不是开玩笑，这对你来说真的是个有效的办法。<br>,<br>,滚完床单之后，你的情绪一定会有变化的，你的问题就会解决——这是一种动物的本能，是一种自然天性。如果滚完之后你的情绪还是现在这样，那你再来找我，我告诉你下面要怎么做。<br>,<br>,不过，你说你在她面前总是小心翼翼，如履薄冰的，从你问问题的用词语气的潜沟通信息看， 我怕你搞不好到现在连手都没牵过。<br>,<br>,因为你生怕关系推进一步之后，下一秒做了什么事，就让女生发现原来你是这样的人，从此就失去这个女生。<br>,<br>,但是兄弟，你知道吗，这种状态下你竟然做到了还让女生对你表白了，可以啊！ 你这技巧方法估计用得完美。<br>,<br>,其实你有没有想过，你现在之所以会这么紧张害怕，这么小心翼翼，一部分是因为你不相信女生会喜欢真实的自己；还有一部分是因为你所有的情绪都是从你自己出发的，你从来没有站在女生的角度想过。<br>,<br>,女生很可能现在也跟你一样小心翼翼地伪装着自己，尽力维持最完美的形象展现给你。<br>,<br>,这在恋爱中其实是很正常的，就好像你永远不会对着自己正在追求的女生抠鼻屎放屁，但如果她是你老婆你就不会有顾忌了，女生也一样。<br>,<br>,可是因为你太完美了，所以她也不敢放松自己暴露一点点的不好，<br>,<br>,因为她也怕失去你。<br>,<br>,所以某种程度上，女生其实是期待并且需要你表现出一些不完美但真实的自己的，这会让女生放松下来，同时会让你们的关系更加亲近。<br>,<br>,上面我说的话，如果你认真看了，并且看懂了的话，那现在你那种小心翼翼，紧张害怕的情绪就会得到一定层度的缓解。<br>,<br>,等你和女生滚完床单之后，你就可以一点点渐渐地，注意，是渐渐地，不是贱贱地，去向女生表现出真实的自己（如果你一睡完就跟换了个人一样，那肯定是不可以的）。<br>,<br>,因为发生关系之后，不仅是你，女生的情绪也会发生变化，她也会开始一点点的表现出隐藏的一面。最主要的是，这个时候女生更能够，也更愿意去接受你的改变，接受真实的你。<br>,<br>,那么，慢慢的，你自然就会相信女生会喜欢真正的你，你会变得越来越不害怕去表现真实的自己。<br>,<br>,同时，从你自己长远看，你的技巧方法都很好了，接下来更多要关注自己的内心建设，否则即使追到的女生，滚了床单，之后也可能会面临分手。<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,1个问题戳中女生兴奋点<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,16036 号女生<br>,<br>,<br>,<br>,<br>,称呼： 冰冰<br>,<br>,居住城市：深圳<br>,<br>,性格：性格活泼开朗<br>,<br>,爱好：喜欢户外运动,打球,登山<br>,<br>,星座：水瓶座<br>,<br>,自我介绍：老家湖北的, 职业是服装设计师<br>,<br>,想找啥样的：想找一个成熟稳重，有上进心,有责任感,幽默点的男朋友。<br>,<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：B6036，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"微信发这个词，女生瞬间对你没感觉 - 成真恋爱学","link":"2019/微信发这个词，女生瞬间对你没感觉 - 成真恋爱学"},"next":{"title":"微信朋友圈发什么更让女生关注你，5类信息瞬增吸引力 - 成真恋爱学","link":"2019/微信朋友圈发什么更让女生关注你，5类信息瞬增吸引力 - 成真恋爱学"},"plink":"http://gue.xyz/2019/微信头像调情法——1个问题戳中女生兴奋点 - 成真恋爱学/"}