{"title":"26岁了还没对象？随便找个结婚or坚持找个我所爱的再结婚？——给等不来爱情的你 - 成真恋爱学","date":"2019-09-07T04:06:58.387Z","link":"2019/26岁了还没对象？随便找个结婚or坚持找个我所爱的再结婚？——给等不来爱情的你 - 成真恋爱学","updated":"2019-09-07T03:59:53.137Z","content":"<pre><code>26岁了还没对象？随便找个结婚or坚持找个我所爱的再结婚？——给等不来爱情的你\n\n    发表于：2018年03月12日\n\n\n\n    是我，成真上周五在我微博发的《成真回复》里，有一哥们儿，十六画生，问了我这样一个问题： 十六画生：成真哥，我28岁了还没有女朋友，你说我是随便找个喜欢我的人结婚，还是坚持找个自己喜欢的人谈恋爱再结婚，问题是相亲几年了都没找到对的人，我还要坚持找一个我所爱的人吗？  他的问题好像引起了一片不小的共鸣，好多哥们都在视频下留言讨论，说自己和十六画生的情况差不多，总结起来都是同一个悲伤的问题： “我喜欢的人不喜欢我。喜欢我的我不喜欢，是否应该回过头去和喜欢我的那个人将就过，还是一辈子打光棍了此一生？” 在我看来，这根本就不应该是可以放在一起的问题。 首先，你喜欢的女生不喜欢你。那么恭喜你，你失恋了。 就算没有在一起过，你恋上对方的这份感情都是存在的，对方没能跟你产生一样的感情，你就只能单方面失恋了。 失恋是喜事，说明你要从大男孩变成一个男人了。 所以为什么不沉浸下去，却要急着问自己何不将就？你不光差点浪费了自己的光阴，还险些糟蹋了别人的感情。 我不是站着说话不腰疼，我也是失恋过的人。失恋这么大的事怎么能少了我。当时我还是少年，貌比潘安，风度翩翩，过路哥们皆欲友之（后来我发现他们只是想跟我在一起衬托他们的颜值）。那时候迷恋一个姑娘，姑娘很活泼，每天都有安排，有时候会带上我，有时候不带我。我呢，每天就静静地等待她的召唤。对这样的关系我不是很满意，我知道她不喜欢我，否则不会不珍惜我们独处的时间，但是不敢面对失去的痛苦。于是日子天天这样过下去，我日渐对这样坐以待毙的生活心生畏惧。 直到有一天，发现一处画廊在开办我最爱的画家的画展。我放弃邀请那个一直拒绝我邀约的女生，自己走了进去。来到了大厅，不知道为什么，我开始大口呼吸，就像缺氧很久的鱼，贪婪地呼吸着空气。我突然意识到原来我的生命里除了她还有太多的精彩等我去体验，我感觉终于找到了自己丢失的主场，那天我好开心。后来我就不等了，不等她爱上我，我走了出来，走回了我自己的阵地。 现在想想那不只是自我疗愈的过程，也是一个拿回掌控我自己的生活主权的过程。在那段暗淡苦涩的日子里，沉静下来的我，获得了与岁月交好的能力，这种能力让我在后来的生活中愈发沉稳有力，不会再如少年般的迷惘与不安了。 别再苦于你喜欢的人不喜欢你，长河日远，何不从头再来。  关于等不到合适的人，相亲很多次都没有有缘人，叫嚣着是不是这辈子要注孤生了的哥们，我劝你少做梦，不是谁都有那个福气清清静静了尘去的。 你只是还不够了解自己。 每天读各种类别的大部头，每个月去看当月最热门的电影，徒步旅行，游泳，和兄弟去喝酒，blablabla，做各种有意义的活动充实自己的生活。这非常棒！真的！只是还差一点，那就是跳出来再看。 从自己的角色中跳出来，站到自己的对立面去，安静仔细地审视自己，问你：做什么事你最开心，什么时刻你最得意，什么季节你最伤心，什么歌让你最爱听。这是一个匪夷所思的实验，但审视过自己的人会自信，我就是这样的人，没有什么有比你对自己够了解让你更安心，放下迷惘，目光坚定，这样不管是在相亲中或是命运的邂逅里，你都会有十足的把握，因为你知道你的她是谁，她一定会出现。然后你就会发现，那个跟你有共同笑点的女孩子，也跟你有一样的泪点，慢慢接触，告诉他你发现自我的过程，她也许会惊呼：我也是。 成真2018.3.16  后记：我心里暗暗地希望你看了这些话后，你自己得出一个结论：到底是坚持追那个不喜欢你的人，还是将就和一个自己不喜欢的人在一起。这个纠结不是表面的两难，根本原因是你还没找到真实的自己，还不够了解自己。因此，那个你喜欢的人你迟迟追不到，她感受到你的迷茫和不确定；当你找到你真实的自己，那个女神喜欢上你，可能你反而发现她并不适合你，而那个你现在感觉不喜欢的人，可能瞬间发现是自己真正适合自己的；也可能这两个你发现都不适合，那就继续前行，一步一步，坚定的走向不远处等你的那个，你最喜欢，也最适合你的人。下面的视频讲：怎么决定了吸引？是钱？学历？帅？是上海北京户口？有房有车？成真面对面——《价值观决定价值，价值决定吸引》点击@成真mishangwo或下方图片可以关注我的微博: \n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"1招应对女生的各种拒绝 - 成真恋爱学","link":"2019/1招应对女生的各种拒绝 - 成真恋爱学"},"next":{"title":"2个动作激起女生欲望 - 成真恋爱学","link":"2019/2个动作激起女生欲望 - 成真恋爱学"},"plink":"http://gue.xyz/2019/26岁了还没对象？随便找个结婚or坚持找个我所爱的再结婚？——给等不来爱情的你 - 成真恋爱学/"}