{"title":"泳池搭讪美女，直接“抱”起 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/泳池搭讪美女，直接“抱”起 - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2015年09月05日</code></pre><p>,</p>\n<p>,<br>,<br>,1 成真大哥 我有一个很纠结的问题 ，想问问您 我跟我女友有一年多了 ，为什么 女生主动要 XX 我碰她也不拒绝 现在一点神秘感都没有了，前几个女友日久了 都是一样 女生主动 也不拒绝 女生日久了 都是主动的吗？我很渴望 得不到的刺激感 男人们懂得吧？希望 成真大哥 帮帮我<br>,<br>,<br>,成真回答：<br>,<br>,我在想，要不要回答你的问题。 你这个问题估计要被大伙骂死。 人家都是女生不理自己，要和自己分手，要么不让碰。 你却来抱怨女生太主动，让你不爽了。<br>,<br>,先回答你的问题：<br>,<br>,“女生日久了, 都是主动的吗？”<br>,<br>,正常情况下，基本都是的。<br>,<br>,好吧，兄弟，我理解你的苦衷。 女生太主动了，让你很不爽。 完全没有了挑战和征服感。 我其实在这里想提醒其他哥们：<br>,<br>,很多人在一开始和女生接触的时候，都希望女生主动点，都期望从女生这边获得一点对自己有意思的信号，才敢接下去追。<br>,<br>,但到后面女生开始主动的时候，很多哥们又希望女生可以多给点刺激。<br>,<br>,就从你这个情况来看，想要女生冷淡你一点，做法很简单，就是根据你学的吸引学的方法，反其道而行就会有这样的效果。<br>,<br>,但你得注意，你不要陷入满足自己的寻找刺激的欲望里。 不要过度寻求刺激。 也不要被女生的主动所蒙蔽，你要看到女生除了日以外，其它的品质，是不是性格合适等等。<br>,<br>,<br>,<br>,2 成真大哥 ，你好一直在学习你的恋爱教材，这几天我和女朋友都不愉快，今天因为我打电话她没有接于是我对她发火了。可悲剧的结果是她提出了和我分手，说是这样对彼此都好只想和我做朋友。但现在我打电话她还是接但就是说叫我别烦她。我该怎么办大哥帮帮我。<br>,<br>,<br>,成真回答：<br>,<br>,你打电话，她没接，你发火了？ 她是漏接了？ 还是她故意不接？<br>,<br>,如果漏接了，你因此对她发火，这个是你的不对，你作为男人因为自己心情不好，随便对女生发火，是很不男人的行为，潜沟通流露出的信号是你控制不了自己的情绪。 女生会对你失去信任，因为你会因为这个小事控制不了自己的情绪，以后和你在一起，你就可能会因为控制不住自己情绪而做出傻事来，比如对不该发火的人发火。<br>,<br>,如果是故意不接：那么这个情况一般而言，只要没有原则上的错误，你作为男人，正确的做法，就是不要再打了。 然后，你不去主动联系她，等她主动来联系你。 你要把自己放在一个更高社交地位的位置。 她要找你，还不一定找得到你，这样的状态，而不是你现在打电话给她，她还接，就让你很高兴了。 你这是在自降底线。 你的社交价值也会因此下降。<br>,<br>,<br>,<br>,<br>,<br>,3 成真哥，我和我女朋友很熟了，已经TD过很多次了，可是和她出去她一点钱都不出，和闺蜜出去就有出钱，这样出久了我负担不起，她是性格内向，不主动，所以我也主动找她说过一次，她说好。然后什么改变也没有。我该怎么办，主动说的话很伤感情，我也不知道要怎么说。<br>,<br>,<br>,成真回答：<br>,<br>,兄弟，你既然叫我一声成真哥，那我就拿你当兄弟看。<br>,<br>,当兄弟看，我就直说了。 直说的话不中听，但对你有好处。<br>,<br>,你要钱，还是要女人？<br>,<br>,兄弟，你们不是在买大件贵重物品，无非就是出去约会吃个饭吧？ 这一般花不了太多钱。 我的建议是，不要太在意。 做男人，大气一点。<br>,<br>,你自己也说了，你和她已经发生过肉体关系很多次了。 所以人家也是真心对你的，不是吊凯子给自己买单。 所以，对于她，你就大气一点，大方一点。<br>,<br>,除非你觉得你的经济条件已经无法支撑和她约会吃饭看电影的钱了。 那么，你有3条路：<br>,<br>,1 赚钱让自己能够支撑女友约会的钱<br>,<br>,2 带她去免费的约会场地（这个我们在教程里讲过很多免费的约会场所）<br>,<br>,3  和她说清楚，你自己目前经济状况不行，但你已经有计划要改变自己的经济了。<br>,<br>,<br>,4 成真哥我想提问，我喜欢一个女生，想跟她表白，但成真哥经常说不要表白我就没表白，我现在想知道她对我什么意思喜不喜欢我，成真哥除了表白和直接问你喜不喜欢我这方法外，有没有什么含蓄或者不被她察觉的方法知道她喜不喜欢我？成真哥我怕直接问她要是不喜欢我回头连朋友都做不了？能帮帮我吗成真哥<br>,<br>,<br>,成真回答：<br>,<br>,不能直接问。 直接问会让女生对你失去兴趣。<br>,<br>,因为你可能不知道，作为男人能否自己看出女生是不是喜欢自己，这个能力，女生是很看重的。 你如果有这个本事，女生会觉得你很有魅力。 你如果看不出，还要通过表白，或者明着问，女生会觉得你木头人。<br>,<br>,在我微信里，把键盘点出来，然后回复 “她喜欢我吗” 这5个字，我发给你具体11个判断女生是否喜欢你的指标。<br>,<br>,<br>,<br>,5 成真哥，我和一个女孩相处了有两个月了，一直都是以朋友相称，有天晚上我约她出去吃宵夜的时候，我就跟她说，我喜欢你，你做我女朋友吧，我会好好疼你的，然后她很自然的笑了一下，跟我说，我驾驭不了你。这是在拒绝吗？求解<br>,<br>,<br>,成真回答：<br>,<br>,通过你的描述，我无法100%确定。 我建议你之后，再继续单独约会，然后通过肢体亲密度升级来确定。<br>,<br>,对于她的回答：她说：“我驾驭不了你”<br>,你可以回答： “我就喜欢你这样没自信的样子，以后可以任我摆布。” 然后加坏笑。<br>,<br>,<br>,6 望成真回答：她当时在池子里向2米池望去看着她看的很辛苦的样子我伸手去她腋下抱上去趴也看当时一个惊讶的声音，你干嘛当时没有反抗声音刚下我就离手了我也趴了上去然后她左右的张开双腿不小心踢了我一下，我朝她望去她也看着我然后我慢慢转开望向了2米池继续找她的朋友可是还是没找到我们又一起游了两个来回还不时的聊了几句最后问微信也给了是不是对我有意思<br>,<br>,<br>,<br>,成真回答：<br>,<br>,你这个问题，看得我真累。<br>,<br>,她是谁？ 是游泳池里陌生的女生？ 如果是，你真牛逼。<br>,<br>,从你的描述，最后聊了起来，并微信给你的话，是的，你和她是有希望的。 只要接下来你做正确的建立吸引的事情就行了。<br>,<br>,<br>,<br>,7 成真老师，我和我女朋友现在都是大学生，她暑假时候和我说以后能不联系就不联了，等毕业了以后工作稳定了再说，她问我毕业了就能买房买车了吗？就因为毕业以后的安排现在我们分手了。我很想挽回，成真老师我现在应该怎么办？<br>,<br>,<br>,成真回答：<br>,<br>,大部分大学生毕业后都不能买房买车，大部分毕业10年也不能买房买车。 她这个要求是无理的，同时也反应出她的低级。<br>,<br>,所以，我的问题来了： 这么低级的女生，你喜欢她什么？<br>,<br>,当然，如果是因为你纠缠她，她只是拿这个当借口来搪塞你，那么，就表明你完全没有成功建立吸引。<br>,<br>,这一秒她和你说没车没房不行，下一分钟，她可能就躺在一个和你一样没车没房的男人怀里。 区别就是他建立了吸引。 一旦吸引的情绪建立，女生无法自控。<br>,<br>,<br>,<br>,8 成哥，您好！ 我现在很爱很爱一个女生，但是她现在开始把我当成她的好朋友了—我感觉（虽然平时我们说话有点暧昧），有时候她聊天时说到我们是朋友，我也不知道是划分界限，还是试探我，（这个时候我特尴尬，既不好说是的，也不好说不是）那我应该如何改变她对我的感觉让她心动呢？ 我和她性格很合得来，单独约会时很有气氛。 我的想法：我知道她失恋不久，不想谈恋爱，但是我想一直关心着她，让她对我有感觉，当她想恋爱时再表白，那我该怎么做呢？ 求指导，拜托了！<br>,<br>,<br>,成真回答：<br>,<br>,你的想法错了。<br>,<br>,错误1: 表白。 我说过很多次不要表白，表白反而降低她对你的喜欢。<br>,<br>,错误2：等她想恋爱的时候？<br>,<br>,女生时时刻刻都想恋爱。 她说现在不想恋爱，刚失恋，其实是你进入的最佳时机，但问题是，很明显，你进入的方式不对，她对你没感觉。 你还是不知道怎么和女生建立吸引。<br>,<br>,<br>,<br>,<br>,9 成真大哥， 她今天早上心情不好，就跟我说咱俩算了吧！怎么办，微信都删啦！<br>,<br>,<br>,成真回答：<br>,<br>,她说算了吧的时候，就是最关键的时候。<br>,<br>,这时你就要很坦然，很轻描淡写的，完全没有情绪地说：“好的，那就这样吧。 我还有事，先挂了。”  后面，你也不要主动联系她。<br>,<br>,这样她就不会删你微信了。<br>,<br>,<br>,<br>,10《成真恋爱学》最新一期抢先看：穿什么颜色会让女生更喜欢你<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"深层次话块连情 - 成真恋爱学","link":"2019/深层次话块连情 - 成真恋爱学"},"next":{"title":"灌什么样的毒鸡汤能让女生忘了渣男？ - 成真恋爱学","link":"2019/灌什么样的毒鸡汤能让女生忘了渣男？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/泳池搭讪美女，直接“抱”起 - 成真恋爱学/"}