{"title":"女生访谈实录 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生访谈实录 - 成真恋爱学","updated":"2019-09-07T04:40:53.677Z","content":"<pre><code>发表于：2018年01月15日</code></pre><p>,</p>\n<p>,<br>,是我，成真<br>,<br>,<br>,一直以来，我和你围绕女生，聊了各种各样的话题，做了形形色色的探讨，目的是解决教科书不教的难题，希望离我们的爱情靠近哪怕是1厘米。<br>,<br>,这次，我碰巧和两个女生（都有男朋友）聊天，顺便抛给了她们我最近在微博上收到的你的问题。当然，每个人质地都是特别的，实在不能将她们的回答当作所有女生的标准，权当是倾听“一种声音”吧。<br>,<br>,<br>,问题1: 接受和异性吃饭AA吗？<br>,<br>,女生A：不能，除非是普通朋友<br>,女生B：我也是。<br>,<br>,A：特别是第一次见面的时候，如果要把这顿饭钱算特别清楚，会很幻灭，两个人在一起的话，还是要有一点仪式感的。下次我请就好了。<br>,<br>,B：是的，不是要占什么便宜，就是算那么清楚，让情谈得不痛快。如果我喜欢他的话，自然会由我发出邀请，这样我们就有了下一次约会。<br>,<br>,问题2: 有些男生，背负着买房子的压力呀还房贷的压力之类的，生活可能会有点节制，可能没法给你过多的物质满足，你接受吗？<br>,<br>,A：房子是他的，贷款也是他的，节省也是他应当背负的，但这并不代表我也要和他一起有所节制，我不想因为对方生活受限。<br>,<br>,B：我自己赚的钱，希望能由自己掌控我的消费方式。不能因为你要省点钱就放弃。<br>,<br>,问到这里我闻到了火药味，沉默了半晌，问了一个不符合时代精神的问题。<br>,<br>,<br>,问题3:  如果这个男生，是你们很喜欢的呢？<br>,<br>,A：。。。那就要看了，很喜欢的话另当别论。<br>,<br>,B：如果是自己真的喜欢的，可能会为了他做不一样的选择吧。<br>,<br>,她们都是爽快的姑娘，直接说出自己的真实想法，第3个问题也让我知道了我们没有脱离问题的本质，爱情，才是一切发生的前提。我趁势追问，那个广大男同胞疑惑不解的难题。<br>,<br>,<br>,问题4: 如何让一个男生进入你们的视线，怎样做才能调动你们对他的兴趣。特别是B，你男朋友是怎么获得你的爱情的？<br>,<br>,A：这个嘛，很微妙哎。他可以什么都不做就能catch my eyes，也可能做很多事情我也没感觉。<br>,<br>,B：哈哈哈，我同意A的看法。我和我男朋友，就是自然发生的吧，两个人聊得来，有共通的看待世界的方式，现在我们每天也会聊很多，发现越来越多相似点。<br>,<br>,<br>,问题5: 也就是说要有共同的兴趣爱好，这是前提？<br>,<br>,B：不不不，这绝对不是，我认识很多情侣并没有什么相似的兴趣爱好，我和我男朋友只是碰巧了。<br>,<br>,我对这个问题穷追不舍。<br>,<br>,<br>,问题6: 如果你喜欢古典，但追求你的男生不懂这个，他会减分吗？<br>,<br>,A：不会，但是希望他能陪我去看。<br>,B：不会，但希望能理解我。支持我。<br>,<br>,两个姑娘不能给我一个明确的答案，要具体怎么做才能引起她们的兴趣。这当然是正常的，也不是我问的初衷，但是我从她们的话语里看到了真相。<br>,<br>,那就是：你想让一个姑娘看到你，与其说换着花样地展现自己，不如去做最朴实最真诚也是最有效果的事——去了解她。观察她，跟她聊天，询问她，揣测她的想法，再去向她检验正确与否，这个过程不是让你成为柯南，是为了在循序渐进中，拉近彼此的距离，人都是相对的，你向她走近一点，再一点，慢慢的，她就到你身边了。<br>,<br>,<br>,问题7: 最后一问吧，关于对精神世界的要求，你们有底线吗？<br>,<br>,A：我看不起那种，生在一线城市，家里有点钱，给买房子，自己没怎么念过书，却会嘲讽在这里打拼的名牌大学念过书或念博士的外地人的男生，觉得他们念那么些书也不过就想在大城市有套房，老子不用那么费劲就能有。我最讨厌这种人，这种对文化和知识没有敬畏的人。（姑娘本人是一线城市当地人）<br>,<br>,<br>,时间关系，我们就聊到了这里，我的分析穿插在里面。剩下的，想留给你自己思考。<br>,<br>,看完这篇之后，再看下面这段2分钟的视频：《吸引女生的终极秘诀》<br>,<br>,<br>,<br>,<br>,更多探讨，深入分析，在我微博：@成真mishangwo<br>,<br>,最后我只想说，人真的很有趣，那么多各色各样的灵魂互相碰撞，才让爱情显得绚丽多姿吧。<br>,<br>,<br>,成真<br>,<br>,微博：@成真mishangwo<br>,<br>,<br>,点击下方图片关注成真微博：<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生说“我们还是做朋友吧”，如何机智应对？ - 成真恋爱学","link":"2019/女生说“我们还是做朋友吧”，如何机智应对？ - 成真恋爱学"},"next":{"title":"女生说去洗澡，情商高的人怎么回？ - 成真恋爱学","link":"2019/女生说去洗澡，情商高的人怎么回？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生访谈实录 - 成真恋爱学/"}