{"title":"怎么安慰女生？推拉法怎么用？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎么安慰女生？推拉法怎么用？ - 成真恋爱学","updated":"2019-09-07T04:40:53.617Z","content":"<pre><code>发表于：2016年06月15日</code></pre><p>,</p>\n<p>,<br>,今天回答的问题是： 怎么对女生使用推拉技巧？刚谈的女朋友，怎么交往？女生生我气了，要道歉吗？怎么安慰女生才好？喝醉酒动了女生，怎么办？<br>,<br>,这周的《到我碗里来》，是一位来自天津的女生。往下拉，就能看到她。<br>,<br>,老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：  给女生道歉错反而被甩（看到最后一个问题，点击图片就能观看）<br>,<br>,1<br>,<br>,<br>,<br>,成真老师，上个月，我认识了一个女孩，第一次见面，或许是因为喝酒多了的原因。（喝杂了，蒙了），扶了她的肩膀和碰到了她大腿，当然我是不知道的（不记得了），后来又送她回家，当然都互相加了微信，每次跟她聊天她都是只回几个字，让我一度认为是不是我有问题了，之前我聊女孩子还是可以的，应该是因为上心所以陷进去了，之前我在购买了您的迷上我之后，从里面学到了一些东西，感觉很有用，但是在应用的过程中，或许是对自己很有自信，（之前跟很多妹子聊过所以认为自己可以掌握这个学到的东西就用在了她的身上），效果的话还是有的，只是感觉他好像很警惕我似得，但是相对来说之前过一次面，就问了她我是不是那天喝醉了对她做了什么，现在想想自己真是白痴，她说我扶了她的肩膀跟碰了她大腿，额，这我一点印象都没有，按照道理最好的方式是不用解释，直接过了，但是，陷进去的男人绝对的傻，我还是解释了一下，我去，然后说了句因为她很美，，然后就用了教学里的推拉，我会负责的，没事我将就将就，这系列的话语，想调戏下，不知道是哪方面没有做好，或者说是我哪里吸引没做对，还是哪里出了问题呢，最后导致她把我给删除了，这件事情中，我想让成真老师告诉我 我哪里的出了问题哪里做得不对，谢谢<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,<br>,你这个不是推拉，你一直在拉 ！<br>,<br>,你对“推拉”还不是很理解。<br>,<br>,解释本身就是拉，然后你以为你说将就就是推，但不是。 这是更厉害的拉，你等于在表白，等于拉。<br>,<br>, 推拉正确的做法可以是：先推：啊？你不会因为我喝多了不小心碰了你一下，你就缠着我吧？（做害怕担心状）<br>,<br>,然后再拉：你学一下狗叫，我让你缠两分钟！<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我要提问！ 我是上期被定义成贱人的大学狗 。上次成大师您建议我约出来个妹子 ，我就约了。 没想到梦想真成真了！ 她同意做我女朋友了 (我真心不是托啊 事实如此) 但以前没怎么处过对象， 偏偏我又特别喜欢现在的对象 。总是情不自禁的想去讨好她 。不知道这样做是不是正确的 ，所以想问问成大师 ，和女生刚交往后应该怎么对待女生 ？是应该继续用吸引学方法去增强吸引 ？还是可以随便的对待她 ，想怎么关心就怎么关心 ？很诚恳的请教 。如果回答了， 加我微信 ，我可以给您发个大红包！真心佩服和感谢成大师！<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,<br>,<br>,<br>,<br>,大学狗，你要给我发红包？<br>,<br>,你是在骂我吗？<br>,<br>,把我当什么人了！<br>,<br>,直接把你银行卡号和密码告诉我就行了……:P<br>,<br>,其实，你真的一步一步认真按照我的话去实践，这一点，比给我发红包强的多。因为并不是所有的人，听了就真的会。<br>,<br>,但是，我还是要提醒你一句：你要注意一下你现在的心态。<br>,<br>,你现在的状态特别像鸡妈妈，刚刚生了第一只蛋，赶紧做一个鸡窝，把自己的蛋紧紧抱着，藏在鸡窝里。护着她，粘着她，缠着她，恨不得整个世界都围着她转。这就是你所谓的“随便的想怎么关心就怎么关心她”的模式。<br>,<br>,这只会让女生受不了你，被你压得窒息。<br>,<br>,所以，此路不通！但是，你也不能一味的去增加吸引。<br>,<br>,既然你能让女生愿意做你女朋友，说明你之前建立吸引，做的不错。但是，如果你一味的想要增加吸引，其实还是想讨好女生的思维模式。<br>,<br>,接下来，你只要做到，不降低吸引。<br>,<br>,针对这个问题，我会专门写一篇文章，具体的来讲一样怎样和女生相处不降低吸引，你可以关注一下我的微信，到时候会有提醒。<br>,<br>,你说女生同意做你的女朋友，没说你有没有和她确立肢体关系，从我的经验来看，你应该还没有。<br>,<br>,关于怎么进行正确的肢体亲密度升级，我在教程里讲的很详细，你可以再去复习一下。在实际操作的时候，还是要记住2个原则：<br>,<br>, 1：由浅入深，由无意到有意。<br>,<br>, 2：遇到阻碍，退回到上一阶段，巩固吸引，然后再继续推进。<br>,<br>,你接下来要做的就是一步一步按照我教程里的步骤去进行肢体亲密度升级。<br>,<br>,<br>,<br>,怎么才能吸引她做我女朋友？<br>,<br>,跪求回复，跪求回复！！！成真哥，你好，看了你许多期视频教学，受益匪浅。今天遇到个问题想要咨询一下你。前阵子公司来了个新同事，有点好感，于是加了微信，聊的还可以，期间约出来过几次，总体印象还算可以。就在前天，我约她出来，她喝醉了，于是我把她送回家，两人睡在同一张床上，该动的地方都动了，最后一步的时候她阻止了。第二天起来还是和平常一样，感觉我们两人的关系并没有什么实质性的进展，还是在原地踏步，问下成真哥现在这样的情况，我该怎么做，才能成功吸引到她做我的女朋友？？？<br>,<strong><strong><strong>_____</strong></strong></strong><br>,<br>,成真回答：<br>,<br>,<br>,<br>,该动的都动了，那不该动的地方你动了吗？<br>,<br>,如果那天，你不该动的地方也动了，那你这事情就成了啊！<br>,<br>, 但是，从始至终，你的表现就是三个字。<br>,<br>,不男人！<br>,<br>,如果，女生喝醉了，你把她送回家之后，你一动都不动她，那第二天你就能一动到底！<br>,<br>,当然，如果你那天真的该动的动了，不该动动也动了，也算你男人，<br>,<br>,所以，要么一动不动，要么一动到底！<br>,<br>,像你这样，动都动了，还没有动到底，这是最糟心的情况。因为，从现在起码你要等2周才能再动，你要重新给女生安全感。<br>,<br>,所以，在看这个问题的小伙伴们，注意啊，你不要以为趁着女生喝醉了，就趁人之危，占人便宜。这种看似是战术上的小胜利，其实很容易导致最后你战略上的大溃败！<br>,<br>,不过，你也别太灰心，你这种情况还有救，因为这个女生既然愿意被你动，至少说明你之前建立吸引做的还不错。不然，就算是她醉了，也不会让你碰的。<br>,<br>,而且，你要理解女生的心理，女生在最后一步阻止和拒绝都是很正常的，这个时候，女生不阻止才是不正常，但是，这并不代表你们俩的关系没有实质性的进展。（该动的都动了还不叫进展？）<br>,<br>,所以，下面，你就要给女生重新建立安全感，比如下一次还有机会你和她单独相处，你就什么也不碰她，而且你主动撤退。<br>,<br>,然后，你最好再去复习一下，亲密度升级的步骤，好好学习一下在推进升级的过程中，每一步该怎么做。<br>,4<br>,<br>,<br>,<br>,<br>,<br>,成真老师～关注您好久了～最近一直被情所困扰～因为我本来就是学习摄影的～然后喜欢上了一个南京的姑娘～她是在南广上学～然后每天会超级想她～现在我俩的关系已经是处于我可以抱她～可以亲她～但是我在北京～而且离开她一小会儿～就感觉心里面超级难受……堵的慌～感觉心里面有把火在烧着我～而且最近她的大姨癌症晚期～今天医生已经下病危通知书了～我应该怎么去安慰她呢？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,<br>,成真回答：<br>,<br>,<br>,哥们，首先，你为什么想要去安慰她？<br>,<br>,其实你完全没有这个义务和责任去做这件事。 因为，是女生的大姨病了，又不是她妈，这里面的关系可大不一样。（如果是她妈，那另当别论）<br>,<br>,所以，你千万不要皇帝不急太监急！<br>,<br>,你可以适当安慰，但是千万不要表现的比她还伤心，比她还在意，这就会让女生很有压力。<br>,<br>,因为她和她大姨可能感情没那么深。女生也就是这么和你一说。她本来没有那么在乎，但如果你表现很在乎，她就不得不装作比你更在乎。那女生跟你聊天就很不舒服了，她就得装了。<br>,<br>,除非一种情况，这个女生和她的大姨感情很深。<br>,<br>,而且女生主动的和你聊他们之前的事情，那你可以聊，你可以让女生回忆她小时候和她大姨的事情，练习一下我讲过的“话块连情”和“时间错觉法”，你也可以借这个机会多了解一下这个女生。<br>,<br>,不过，还是记住，不要表现的比女生还在乎，因为那是她大姨不是你大姨。<br>,<br>,<br>,和女朋友闹矛盾<br>,<br>,成真哥，最近我和我女票闹了矛盾，原因是我玩游戏，里面有个和我关系好的女孩叫我大哥哥，因为觉得没啥就悠着她叫。然后女票看到了，一天和我一起跑步，但不让我牵手还和我闹矛盾。我心情也不爽，然后删了游戏，早早睡了。第二天，她不就不理我了，打电话也不接，QQ空间也进不去，然后我就解释释，并把我和那女的聊天记录给她看。她说她不需要解释，解释可以编，她要的是态度，说对我很失望。然后我说我并没有做对不起她的事，她说她没说我对不起她，我就约她明天一起吃饭，她说暂时没办法面对我，我说也行。这怎么破？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,<br>,跑步还要牵手的？也不怕摔倒？<br>,<br>,你第一个错误是，没有很好的控制你自己的情绪。你删了游戏，早早睡了，看似你在忍耐，其实你是在使用冷暴力，你在发泄你的情绪。<br>,<br>,我说过，任何的争吵，都不应该由男生首先发起。因为，一个有吸引力的男生，是不会轻易被激怒，他的情绪不会被女生带着走。<br>,<br>,而且，针对这件事情，你是要解释的，但是你的框架要是：你理解女生缺乏安全感，你可以这样说：我对“大哥哥”这种称呼没有什么概念，所以没想到你会这么在意，现在我理解你的心情，既然这件事让你感觉不安，我就直接把游戏删了。我尊重你。（态度真诚）<br>,<br>,如果你这样解释了，女生应该不会再生气了。<br>,<br>,如果女生还是生你的气，那说明女生很可能不是因为这一件事在生气，很可能是你之前的建立吸引做的不够，女生借题发挥。<br>,<br>,这个时候，你就不要再在这件事上纠结，而是去重新建立和巩固吸引。<br>,<br>,关于女生生气闹矛盾，我们男生该不该道歉，怎么正确的道歉，你可以看这一期的视频  “给女生道歉错反而被甩”<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>, ‍给女生道歉错反而被甩<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,到我碗里来： 16015号女生<br>,<br>,<br>,<br>,编号：16015<br>,<br>,<br>,1 姓名：梁悦<br>,2 居住城市：天津<br>,3 性格特点：活泼开朗<br>,4 兴趣爱好：看看电视看看书和漫画<br>,5 什么星座：白羊座<br>,6 自我介绍：性格开朗但情商不高，人多的时候喜欢人来疯，夜深人静的时候想要一个人自己窝在角落里喝酒<br>,7 想找啥样的：和我一样是天津人，身高180以上不胖但可以健壮得长腿哥哥，喜欢有强烈保护欲的大哥哥，绅士一些不喜欢因为自己一个人无聊才想找个伴，因为感情一旦投入就收不回来了，曾经感情受过伤所以不喜欢肤浅的，即便他伪装的再好。<br>,<br>,8 身高：170净高<br>,9 体重：52kg<br>,10 喜欢的星座：狮子座双子座和射手座<br>,11 喜欢的类型：强势一些的会照顾我的（因为自己很不会照顾自己，但不希望他那方面强势，我不愿意不要强迫我）<br>,<br>,<br>,你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“L6015” ，我发给你她的联系方式。<br>,<br>,(注意：女生信息仅开放1小时，时间有限，先到先得。)<br>,<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎么正确地在女生面前“表现自己”？ - 成真恋爱学","link":"2019/怎么正确地在女生面前“表现自己”？ - 成真恋爱学"},"next":{"title":"怎么用调情让女生主动想和你约会？（对话实例） - 成真恋爱学","link":"2019/怎么用调情让女生主动想和你约会？（对话实例） - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么安慰女生？推拉法怎么用？ - 成真恋爱学/"}