{"title":"一句话聊嗨漂亮学生妹 让她主动给你联系方式 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/一句话聊嗨漂亮学生妹 让她主动给你联系方式 - 成真恋爱学","updated":"2019-09-07T03:59:51.057Z","content":"<pre><code>一句话聊嗨漂亮学生妹 让她主动给你联系方式\n\n    发表于：2016年11月25日\n\n\n\n     点击上方“成真”关注我们今天回答：－一句话聊嗨漂亮学生妹 －怎么让女生主动给你联系方式？－这样夸，瞬间拉近你和她的关系  附聊天记录（录音讲解）－这么开玩笑，女生一定不喜欢－ 女生让你约她的信号－怎么通过拉黑微信吻到她这周《到我碗里来》是一位安静的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲： 一句话聊嗨漂亮学生妹（看到最后一个问题，点击图片就能观看）1怎么让女生主动给你联系方式？我最近脚受了伤，动了手术。在做物理治疗时，感觉喜欢上了我的物理治疗师。通过几次交谈，也知道原来我们中学读同所学校，还小我一届。问题来了，我的脚慢慢的康复，代表我能见她的次数在减少。我该怎么做呢？由于每次都是在公开场合，旁边有其他病人和她的同事，我也不能直接和她拿联络方式。—————————成真回答：哥们，在回答你的问题之前，我先反问你一个问题：为什么公开场合不能直接拿联系方式？因为是公开场合，所以你不能拿。这个因为所以真的成立吗？你的这一套因果关系背后，其实隐藏着一个心理：你在害怕，你怕被女生拒绝。你怕女生不给你联系方式，而且，在公开场合，女生如果拒绝了你被别人看到了，你就更尴尬。但是，哥们，我告诉你一个事实，你现在这个情况，在公共场合你要她的联系方式，成功率很高，几乎是百分之百。甚至，她会主动给你联系方式！如果你私底下，单独的跟女生要联系方式，成功率反而会降低。不理解？你看，你现在是女生的一个患者，她是你的治疗师，你要自己的治疗师的联系方式，以后你的脚还有什么问题，手术后怎么调养，你都可以咨询她，这是很正常的一件事，就跟去餐馆吃饭，你问服务员要一个宣传单一样。你是顾客，她是要对你负责的。所以，这个情况下，你要女生的联系方式，女生是绝对会给你的，这个本身就属于她的职业道德要求，她不给才是不对的。所以，就单单拿联系方式这件事情，完全没有必要担心。我现在最担心的是，你不敢在公开场合要联系方式，在私底下偷偷的要，这个行为会一下子暴露你的想法：你喜欢这个女生，而且你不敢跟女生直接要联系方式——这就会让女生觉得你不自信，扭扭捏捏。这个才真的降低你的吸引力，让女生对你没有好感。不过，这里我想让你问自己一个问题，你为什么会喜欢上自己的医生？你有没有思考过这样的问题？我可以告诉你，这个现象不只你一个人有，我自己也有过类似的经历，有段时间，我去看牙医，那段时间就觉得我的那个牙医（女的）特别有魅力，经常见面，她的技术很好，人也很有亲和力。那个时候，我甚至想到要加她微信，约她出来。但是，我并没有这么做，因为这个感觉只是一瞬间的，之后就没有了，大概一个礼拜，两个礼拜就没有了。其实，喜欢自己的医生，有一个很重要的原因，因为这个人专业的医学知识水平比你高很多，在这一点上，她的社交地位是比你高的；同时她很关心你的病情，而且对你态度也很好，让你感觉到一种亲近感。尤其在你手术后，本身就是生理和心理都比较脆弱和敏感的时候，你自然而然会很依赖她，你会不自觉的被她吸引。但是，你有没有想过，她对你的关心和照顾，其实是她的本职工作应该做的，是属于她的职业道德规范。医生的职业要求就让她必须对所有的病人都是这样的——不仅仅针对你。比如很多人容易喜欢上自己的老师，心理医生，自己的上司等等，这种喜欢，也是同样的道理，它背后是基于一种特定关系，不一定是你真的了解了她之后喜欢她，这是有区别的。你可以再仔细思考一下这个问题。2这样夸，瞬间拉近你和她的关系 附聊天记录（录音讲解）成真大哥，我发现自己不太会和女孩聊天。她问我好看嘛，我要怎么回？而且聊着聊着后面就不知道怎么说了。—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3这么开玩笑，女生一定不喜欢没有谈过恋爱的大一女生，和她开什么玩笑几乎都不懂，弄得我很尴尬，但是不开玩笑聊天又太平庸了，请问我该怎么处理？比如我和她开母鸡下蛋的那个笑话，她说什么，感觉像在另外一个时空的对话，然后我用终极一班的梗结果她没看过……我只能说，老师您说的对，我语文没学好，一定好好学习，重新做人。—————————成真回答：哥们，我给你讲个公鸡下蛋的笑话。你怎么不笑啊？什么？你没听懂？你怎么什么都不懂啊！ok，我这样说你什么感受？舒服吗？但是，女生跟你聊天其实就是这种感受，很不舒服。因为，你在聊天中有一个非常明显的问题，从你写问题的这个表达方式就看出来，你其实在聊天的时候，完全不在意听的人的感受。你说的话只是表达你想表达的东西，但是别人解读成了什么样子你不知道，你也没有考虑过。因为，你的表达方式给人一种感觉：好像你说的笑话，全世界都应该知道一样。你觉得这是很理所当然的，不知道就是傻逼。但是你说那个什么母鸡下蛋的玩笑，终级一班的梗，我也笑不出来，我觉得不好笑，听都没听过。你好歹跟我讲清楚那个母鸡下蛋玩笑是什么呀！聊天是什么？——是一个你来我往的过程。你要能准确地传达你的信息，确保对方接收到，这本身就是你在聊天中的一个责任，你不能把这个责任全推给女生。比如母鸡下蛋这个笑话，你就这么简单一说，对方到底能不能理解？能不能get到你的点？至少我是没有的。你在书面表达的时候还这么没有逻辑，可见你在口头表达上只会更随意。女生可能跟你交流的时候也会遇到这种障碍，就是你以为你已经表达清楚了，其实你遗漏了很多关键信息。你表达的不够清楚，这是你的问题，你不能只抱怨女生不懂你的笑话。还有，女生可能根本没有看过终极一班，你用里面的梗，她怎么可能知道？从这一点，也可以看出，你聊天的时候没有从女生的角度出发，你没有思考过女生的感受，你只是自说自话，那你讲出来的东西女生怎么可能接受？聊天沟通有一个重要的原则： 对方是否明白你的意思的责任在你。  她听不明白，不是她的责任，是你的责任。 其实，女生在聊天中很在乎一个点：跟她聊天的这个男人是不是真的在乎她？是不是感受到她的情绪？这个是女生在交流当中最在意的一个点，而你恰恰把这个点给忽略了。再说你第二个问题啊，这个问题是一个观念上的误区，许多男生在和女生聊天时候都有这样一个误区：就是聊天一定要逗女生开心，要开玩笑，讲笑话，否则就不算聊的好。 ok，我承认，如果你能在聊天中把女生逗得很开心，的确会给你加分，但是，这不是吸引女生的必要条件。就是说，你把女生逗得非常开心，并不等于女生会喜欢上你。很多男生说话很幽默，把女生逗得很开心，但是最后跟女生聊成了男闺蜜。所以，幽默可以让你聊天更有趣，可以加分，但是不代表说，你聊天就必须幽默，也不代表，你不幽默女生就不喜欢你。这里还要再纠正一个概念上的错误：讲笑话不等于幽默。我在《迷上我》核心课程里面讲过很多种幽默的方式和技巧，其中也讲过一点，在所有幽默的技巧和方法中，给女生讲笑话，是最low的一种方式.就是你没有办法用其他方式聊的开心，哎，你用了别人的一个东西，你讲个笑话给女生听，女生虽然笑了，但是真正让女生开心的，不是你，而是那个笑话！你自己的聊天水平也没有提高，而且，你也不是和女生在交流，你只是嚼了一遍别人嚼过的馒头而已。4 女生让你约她的信号成真哥，跪求支招啊，半年前认识一个女生，和她聊得还行吧，但是一直没时间约她出来，她应该知道我挺喜欢她的，我一直没有表白。我有时和她聊天的时候，把她郁闷着，她骂我小贱人，我没搞懂这是啥意。下一步怎么办？成真哥，求解！—————————成真回答：小贱人，你好。 哦，不，你不是小贱人。你是大贱人！认识半年了，一直没时间约她出来。真的没时间吗？一年365天，半年就是182.5天，再给你一些聊的时间，两周够了吧？再抹掉零头，你有168天可以约女生。约女生也就一句话的事儿，5秒够不够？你自己算算168天够你约多少次。可是你却一次也没约过！真就这么忙吗？你撒泡尿的时间都够你约好几次了。你不是没时间，你是因为女生没有给你明确的表示，你不敢约。没时间只是你给自己不敢约找的借口！认识半年，聊得也还行，你早就应该把女生约出来了。不约出来，只在网上聊天能把你们的关系聊得更进一步吗？永远不会！甚至如果你一直不约女生，只在网上跟她聊，最后的结果只会是你们越来越无话可聊，女生对你越来越冷淡。到时候你再想约女生，就约不出来了。女生骂你小贱人，还是在你把她郁闷着的情况下，这算骂吗？如果她真的要骂你，为什么不说“贱人”？你别看只差了一个“小”字，它在情绪上的表达可是完全不一样的。你想想，“小贱人”是不是更像是一种玩笑，调侃？甚至有一点调情的意味？一个女生会对一个不亲近的人说“小贱人”吗？不会！女生都这样对你说话了，你是不是应该趁势直接把她约出来？你就在女生说你小贱人的时候直接回她一句“那小贱人要约你出来喝杯茶。”直接把她约出来。后面还要我教你吗？ 要的话，先过来让我打两下，解解气。5怎么通过拉黑微信吻到她成哥，按照你教的，约会也约了，她也会主动找我聊天，建立了相互吸引，我们近期还打算两个人一起去旅行，可是昨晚在没有告知她的前提下准备吻她的时候她大喊脑残神经病还把我推开，我还没有吻到，她说你是想让我拉黑你吧？我说求拉黑。可是呢她却到现在也没有拉黑，成哥，下一步我该怎么做？—————————成真回答：兄弟，看完你的问题，我都要觉得你是……脑残。你和女生都已经到可以两个人一起去旅行的阶段了，别说是亲她，哥们，你就是把她给办了，也是没有什么问题的。而你让我最惊讶，也是你做的最错误的一点：你虽然嘴上很强硬，但行动上你却是退缩的，你在说了“求拉黑”之后什么都没有做！你都求她拉黑你了，为什么你不继续亲上去呢？看明白了吗？为什么？因为你是真的在害怕她会拉黑你！不然，你压根不会在意她之后到底有没有拉黑了你！你嘴上逞强说“来拉黑我呀”，表现得自己很无所谓，但是心里却已经是怕得要死了，怕她万一不喜欢被你亲，真的讨厌你，就不敢上嘴了。而女生是可以感受到你的害怕和退缩的，这是不利于你的吸引的。那个情况下，你说完求拉黑，女生内心的潜意识里是期待你亲她的，这是一个性张力很强的时刻，你就应该亲上去！你坚定地亲上去之后，女生整个人就会立刻软掉，软在你的怀里 （……然后你可能就硬了）你要知道，女生第一次被亲（被牵手、或者任何比较亲密的肢体接触）都会本能性的反抗一下，躲一下，这在我的亲吻测试中是有提到过的。尤其是在她没有任何心理准备的情况下，你亲她一口，其实和你打她一拳给她的第一心理感觉是一样。她会下意识反应激烈，推开你说你脑残神经病，她是真的被你吓到了。但这不意味着她不想被你亲。哥们，记住，接吻也是要看环境时机的，不是任何时候都可以亲的。尤其不能突然地，偷袭一样地，去亲女生。 这种突然偷袭，归根到底还是害怕女生拒绝你。 亲吻女生的时候一定要慢慢地，坚定地，你自己千万不要害羞，可以让女生害羞，你自己就是很大方，很坦然地坚定地，稳稳地，看着她眼睛，亲上去。 亲之前，先注视她眼睛，然后目光移到鼻尖， 然后移到她嘴唇。 这个时候女生就会知道你会亲她，她心理就会有准备。 然后你目光再回到注视她眼睛，脸一点点靠近，或者你可以把她抱住，往你的怀里拉，最后坚定地亲上去。 这个过程可以是几分钟之久，不是你2秒钟突袭。 亲吻的时候，周边环境最好是私密一点的，至少要比较安静。太公共，周围人太多，女生会感到更加不好意思，她躲开的几率会变得更大，而且也不利于你在第一次被推开后再次亲她。你们之间的空间距离应该是比较靠近的，一到两拳的距离。像隔着个咖啡桌，一下子把头凑过去，这种情况除非是你收到了女生向你索吻的信号，你可以这么干，如果是你想亲她，就不要这么干了。在吻她之前，你可以先做一些其他自然的肢体接触预预热，比如牵她的手；搭一下她的肩膀；摸摸她的头……这样她更容易接受你的吻。哥们，我还要说一个你自己没有注意到的问题。你要知道，你的一次失误是不会让她就此不喜欢你的，你和女生相处的时候，千万是不能步步为营的，这会使你变的很不自信，并且会让你变得更容易继续不断的犯错误，把降低吸引这个雪球越滚越大。实在你不确定是不是可以亲她，很简单，我给你一个亲吻测试，亲吻前先对女生做这个小测试，就知道女生是不是会接受你的亲吻了。 你在我微信里，回复 “亲吻测试” 4个字，就可以看到。看最新一期《成真恋爱学》节目：一句话聊嗨漂亮学生妹点击下面图片观看：荐16038 号女生称呼： 小宴居住城市：浙江绍兴诸暨性格：偏内向，比较宅，自觉很善良，狠不下心，不懂拒绝爱好：喜欢手柄操作的那类游戏，喜欢漫画（海贼王等）星座：处女座（但不像，没有很大的洁癖，也不会纠结小事到死）自我介绍：性格是属于那种比较大大咧咧的， 有些人有些事我可以不在乎 ，很宽容，但是有些事我又特别在意 ，特别计较 。想找啥样的：我想找个懂得疼人的男孩子，希望以后可以过上我做菜你洗碗  ，我陪你看足球， 你陪我看韩剧 ， 我拖地，你洗衣服这样简单的日子。你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Y6038，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"七夕你准备怎么过？ - 成真恋爱学","link":"2019/七夕你准备怎么过？ - 成真恋爱学"},"next":{"title":"三秒加到女生微信   这样说她更想和你聊下去 - 成真恋爱学","link":"2019/三秒加到女生微信   这样说她更想和你聊下去 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一句话聊嗨漂亮学生妹 让她主动给你联系方式 - 成真恋爱学/"}