{"title":"怎么和女生突破朋友关系？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎么和女生突破朋友关系？ - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2019年02月21日</code></pre><p>,</p>\n<p>,今天回答：<br>,1.怎么和女生突破朋友关系？<br>,2.音频：分手了怎么和女生聊？<br>,    (聊天实录 | 音频讲解）<br>,3.不是你优秀了，才会被喜欢<br>,4.女生生气了，怎么哄？<br>,5.为什么会对恋爱感到羞耻？<br>,6.《成真恋爱学》最新视频：喜欢的女生不回消息？一个高情商的做法！<br>,哥们，<br>,上周是因为情人节，特别提醒，所以提前在周三晚上发了。 现在我们又恢复常规，继续周五晚9:30。<br>,<br>,情人节之前一个礼拜五，我微信头条里发了一篇讲《学吸引学的4个必经的层次》。 很多很多哥们给我发微博私信问我。 到这两天，还有人在问我关于4个层次的问题。<br>,我打算之后再详细地写一篇文章，把这个学习吸引学的提升的路径和层次讲讲清楚。<br>,现在，我想先挑一个点，预先提醒你，因为这个点很重要。<br>,就是：<br>,学习吸引学，只学技巧方法，是不够的。<br>,能带给你的成功，是有限的， 是不稳定的。<br>,当你技巧学到一定层度，你必须转到内心建设。<br>,而内心建设，不像学技巧方法那么好玩。<br>,只要学几个段子，像《迷上我》教程里讲的那些类似，叫女生 “哥们”， 聊天时用“别太想我”替代 “再见”等等。 你一看，就会，立刻能用。<br>,内心建设，的确会更难一些。<br>,你如果想要达到你想要的成功， 这是必须的。<br>,这次微信发送的头条文章，就是讲内心建设，文末的练习，也推荐你去做。<br>,你的哥们，<br>,成真<br>2019.2.22<br>,<br>,怎么和女生突破朋友关系？<br>,<br>,真哥，我在大一加入了学生会，认识了一个女生，我们玩的特别要好。慢慢的我对她产生了好感，而我也一直相信她也是对我有好感的。终于一次，我对她表白了。可她过了许久之后回应，不能接受，但也不想失去我这个好朋友。而我表白被拒了，我们还真继续做回了朋友！但我仍想进一步发展，我到底该怎么做呢？<br>,<br>,成真回答：<br>,她能继续做朋友，说明不排斥你。<br>,但坏处就是，这是一条很容易当备胎的路。<br>,就像我们《挽回她》里讲的，她不想失去你这个好朋友，是希望你继续做她学骑自行车时后面的辅助小轮——备胎。<br>,备胎，就要有备胎的修养。<br>,比如，你到时十有八九，会不满意当备胎的角色，然后会有对她更多的要求，要求转正，要求替代大轮子。<br>,这个时候，她就会厌烦你，你和她关系就会破裂。<br>,所以，除非你真的能把握好自己的情绪，就只做一个普通朋友。 不越界，不对她有额外的情感诉求。<br>,每天看到她，还是很友好，但一定是保持距离的。<br>,比如，你看，男朋友会说的话，会做的事，你一件一句都不能对她说，对她做。严格把握这条界限。<br>,这样，你这个备胎，就不是备胎了。<br>,既然不是备胎，就会有希望。<br>,然后， 比如在她情感上最无助，最需要帮助的时候出现在她身边…<br>,这个时候，她已经知道，她是可以拒绝你的，你也是可以没有她的，你是ok的。<br>,那，在她需要的时候，你出现了。<br>,她就不会怀疑你是为了追到她才对她好，你是真心对她的。<br>,那，这时，她就会爱上你。<br>,所以，现在，暂且收回当初的热情！礼貌保持距离的做着普通朋友。<br>,<br>,音频：分手了怎么和女生聊？<br>,（附聊天记录 |录音讲解）<br>,<br>,老师，我和对象分手了然后再5天前我说了一句好好照顾自己，然后我会尽量消失在你的世界里。现在我该咋办<br>,<br>,成真回答：<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,不是你优秀了，才会被喜欢<br>,<br>,<br>,<br>,女生生气了，怎么哄？<br>,<br>,真哥，事情是这样的，因为过年贪玩没回女朋友的信息她就生气不理我了，再后来的这4、5天里每天给她发了好多道歉和哄的话但是她还是不回我，对于这事我是发自内心诚恳的道歉，因为她的事年后上班被顾客投诉和不小心弄伤自己，但是跟她说了她还是没回我 。后来我就和她就提了分手，想通过这个让她回我，然后她说对于我这种哄几天就放弃了的人就算了，分手吧。（以前我也说过类似的话，过了一段时间她回来找我了）其实我心里真的不想跟她分手，接下来我该怎么做。真哥救急呀<br>,<br>,成真回答：<br>,你和她提分手，其实你真正是受不了她不理你，想放大招让她给你个回应。<br>,哪怕你心底里知道，这个反应可能是不好的。<br>,但没反应，让你最难受。<br>,所以你还是做了。<br>,记住，当你去威胁别人的时候，你最好心里做好鱼死网破的决心。<br>,如果你没有，那你会比之前跌得更惨。<br>,现在正是你尝到苦果的时候。<br>,本来，如果不是故意不回女朋友消息，一个简单的道歉就能解决问题。<br>,一个不行，就两个。<br>,真诚的道歉就ok。<br>,你已经做了。<br>,但！<br>,很明显，女生没放过你。<br>,为了这么一个小事，你接二连三的道歉她都没放过你。<br>,这代表：<br>,1. 她可能本来就是在找茬，让你更顺服<br>,2. 她可能找借口和你分手<br>,3. 她本来就不想理你<br>,这种时候，你要做的是能识别出来，这到底是怎么回事。<br>,识别出来可能是以上3种情况，那就通过行动，也就是潜沟通告诉她： 你明白她的意思。<br>,做法就是——不再去找她。<br>,并且在内心里设定一个最后期限，如果超过这个期限她不来主动理你，你就当作她和你分手了。你就自由可以去找其她女生了。<br>,这个期限可以是3天，一周，一个月，甚至有的哥们愿意等半年，你自己定。<br>,这么做，当初就能挽回局面，重新赢回女生对你的尊重。<br>,但现在，明显她会更瞧不起你。<br>,你发出了一个空的威胁。<br>,她估计在心里讥笑你的蠢笨。<br>,因为她本来就想甩了你，本来她就不想担这个骂名和责任，给你弄个不回消息的罪名。现在更好，你自己主动提出来了，顺势她把责任都推给了你。<br>,但不是没有补救和挽回的可能……<br>,我上面说了狠话，就是要你站起来，像个爷们，你能做到吗？<br>,你能给自己下决心吗？<br>,而不再退回到一个小孩找妈妈吃奶的状态。<br>,如果你真能做到我们《挽回她》教程里的断联，现在就开始断联，承认和接受。挽回这种事就是必须先要接受失去才能后生。<br>,为什么会对恋爱感到羞耻？<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎么分析女生的微信，找到聊天话题 - 成真恋爱学","link":"2019/怎么分析女生的微信，找到聊天话题 - 成真恋爱学"},"next":{"title":"怎么和女生愉快地聊天？ - 成真恋爱学","link":"2019/怎么和女生愉快地聊天？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么和女生突破朋友关系？ - 成真恋爱学/"}