{"title":"朋友圈发这种照片会被女生拉黑！ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/朋友圈发这种照片会被女生拉黑！ - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2017年10月19日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>,• 实例教你怎么夸女生<br>,• 女生说这句话是试探你吗？<br>,• 女生这句话，就是喜欢你 (聊天实录 | 音频）<br>,• 她不高兴了，我该怎么办？<br>,• 朋友圈发这种照片会被女生拉黑！<br>,• 怎么追到女同学？<br>,<br>,这周《到我碗里来》是一位皮肤白皙的大眼美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。<br>,<br>,这一期讲：实例教你怎么夸女生（看到最后一个问题，点击图片就能观看）<br>,<br>,哥们，<br>,<br>,是我，成真。<br>,<br>,昨天一个外地学员来咨询，刚好他的问题很有代表性：女生有时候对他挺热情，但是有时态度又不冷不淡。他就搞不懂，女生到底怎么想的？他很想要女生给一个明确的答复。<br>,<br>,——你到底喜不喜欢我？<br>,<br>,其实不仅仅是他，很多哥们在追女生的时候，都有一个误区，就是“非黑即白”，不允许“浑沌”状态存在。<br>,<br>,换句话说，如果女生没有明确地答复“我喜欢你”，“我不会喜欢你”，我们男生就非常难受。一定要想尽办法打破这种不清不楚，不明不白的“浑沌”状态。<br>,<br>,这是我们男性的本能。<br>,<br>,因为，对我们男人来说，如果你明确告诉我：“你没戏”。<br>,<br>,我就一个人去难过一下。 然后就不需要有后续的，在你身上的投入，无论是时间，精力，还是金钱。<br>,<br>,尤其对容易讨好迎合女生的男生，要去讨好迎合女生，其实是很费力的。 投入是很累的。 明确后，就可以换人投入了。<br>,<br>,看似对我们男生很合理。<br>,<br>,但是，很多人不知道，“浑沌”状态恰恰是有利于你吸引女生的，它不是件坏事。<br>,<br>,追女生无非3种状态：<br>,<br>,1、你已经确定，女生是喜欢你的。OK，你的level在最上边，这个时候只要你按照正确的肢体升级流程去升级，就成了。<br>,<br>,2、相反，如果女生很明确地说了“我们绝对不可能”“我不喜欢你”之类的，你已经被女生枪毙了，你就是在最底下一层。<br>,<br>,你要做的是：挽回。这个就是对你不利的一种状态。（当然也不是没有办法，关于挽回的具体问题，你可以在新浪微博  @成真mishangwo  （点击关注我微博） 私信我，我具体帮你分析）<br>,<br>,3、那剩下的就是中间状态：女生既没说绝对不行，也没说行，就是一种“浑沌”状态。这个时候，恰恰你能做点事情，让女生心里的“天平”朝你这边倾斜。<br>,<br>,但是，很多哥们都意识不到这一点。他们害怕“浑沌”，拒绝“浑沌”，一定要女生给一个明确答复，死也要死得明明白白！<br>,<br>,咱们男生这时候的心理，其实有点像“买股票”。<br>,<br>,如果有股评家跟你说这个股票一定赚，那你就会投更多的钱进去；如果你知道这个股票要赔，那可能你就会选择换一支股票。说白了就是功利心太重。<br>,<br>,归根到底，背后的想法是“权力不在我这，女生喜不喜欢我，取决于女生。”<br>,<br>,但事实是，女生喜不喜欢你，只是你吸引她的结果。在吸引的过程中，她没有明确表态，恰恰是给了你吸引她的空间！<br>,<br>,关键在于你怎么吸引，能不能吸引到女生。吸引是流动的，是不受我们的理智控制的。（这也是为什么我们讲“挽回”，一个重要的方法就是“断联”，而不是再去联系女生。）<br>,<br>,而，大多数男生不懂这个，他们常犯的错误就是去逼女生给一个明白，最常用的方式就是“表白”，或者变相“表白”。<br>,<br>,“我喜欢你，你愿意做我女朋友吗？”<br>,<br>,“我好想你。”<br>,<br>,“我不能没有你。”<br>,<br>,“你怎么不理我？”<br>,<br>,“你跟我在一起不开心吗？”<br>,<br>,还有其他错误的说法：<br>,<br>,“咱俩一定要把这个事说清楚！ ”<br>,<br>,“我求求你，见我一面吧！我就在你家楼下。”<br>,<br>,“给我一个痛快吧，你到底爱不爱我？”<br>,<br>,“你别拉黑我，我再也不说那种话了，再给我一次机会吧！”<br>,<br>,……<br>,<br>,这些话都是把我们男生从有利的“浑沌“状态，瞬间拉低到“枪毙”状态的错误方式。<br>,<br>,因为这些话都是在给女生巨大的压力，你在逼她马上做出选择。而这个时候，女生是需要这种“浑沌”的，她不想把事情谈清楚。这样对女生最有利。 （因为她还不是100%确定不要你，所以先保持浑沌）<br>,<br>,这也是为什么，你去约女生，女生不答应的一个重要原因，她怕你总是讲这种话，她怕你逼她给你一个明确的答复。<br>,<br>,当然，我上面举的例子，那些话的表达方式还有很多其它变形。你可以想想，你自己说过类似的话没有？<br>,<br>,或者你说过哪些话，做过哪些事情，女生反应不好？你可以微博最新这条下给我留言，把你的话写出来，我看看错在哪里。<br>,<br>,<br>,当然，我也想听听你的想法。这里我只能一周发一次，你可以到我微博来，我们讨论一下。<br>,<br>,我微博： @成真mishangwo<br>,<br>,这个可以在新浪微博里输入  @成真mishangwo   找到我。<br>,<br>,也可以直接点击访问这个链接： <a href=\"http://www.weibo.com/mishangwo\" target=\"_blank\" rel=\"noopener\">www.weibo.com/mishangwo</a><br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,1<br>,女生说这句话是试探你吗？<br>,<br>,真哥，我跟一个女孩子挺聊的来，有时候会去她家喝酒，这次她跟我说“一会你还回去啊？”我不知道她是不是试探我，后来她又撵我走，但是这次我再三思考还是走了，下次我是不是可以下手了？<br>,—————————<br>,成真回答：<br>,<br>,哥们，你白白浪费了一次亲密度升级的机会！<br>,<br>,首先，你忽视了一个非常关键的信息：女生让你到她家喝酒。<br>,<br>,这个行为很不常见，一般女生不会让男生到家里来，更不会让男生到家里“喝酒”！<br>,<br>,因为，对于很多女生来说，自己家属于一个“私密空间”，而“喝酒”这个行为本身就是个“危险”信号（你懂的～），这两者加起来就更“危险”了。<br>,<br>,所以，我看到你说“有时候会去她家喝酒”，我就知道：女生对你有意思，而且女生很主动地跟你表达出来了。<br>,<br>,但是，你没看到！<br>,<br>,没关系，女生接着给了你第二次暗示：“一会你还回去啊？”<br>,<br>,她这个话里有一点“舍不得”的意味，你感觉到没有？背后的意思是“我不想让你回去”，但是女生不好意思直接这样说，就反问了你一句“一会你还回去啊？”<br>,<br>,这其实也是女生常见的一种测试——“反问”，就是不直接表达自己的意思，反过来问你“你觉得呢？”“你还要走啊？”，看你能不能听懂她的意思。<br>,<br>,结果你就犹豫了，这里女生就对你有点失望了，因为你没读懂她的意思。<br>,<br>,然后，女生就“撵你”了，估计是说“那你走吧”或者“你回去吧”之类的话。<br>,<br>,不过，要注意的是，女生很可能还有另一层心理：“我都暗示得这么明显了，我想要你留下来，你却还是要走？你是不是不喜欢我？”<br>,<br>,你要知道，女生也会有自卑感的，所以，你一再没反应，她就有可能误解为：你觉得她不够有魅力，你不喜欢她。<br>,<br>,那她接下来会做的一件事就是：撵你走。以免你说出拒绝她的话，她更没面子。<br>,<br>,如果你能像这样，站在女生的角度看这个问题，就更容易理解她了。<br>,<br>,不过，你现在问题也不大，因为女生挺喜欢你的。就算你第一次没有升级，女生还会给你机会。<br>,<br>,但是，注意啊！下一次，你不要等着女生主动暗示你，你主动直接约她出来，然后你主导来肢体升级，牵手，接吻等等。你是个男人，你要主导恋爱的节奏，不能被女生带着走，否则一而再再而三让女生主动，女生就该真的对你失望了。<br>,<br>,2<br>,女生这句话，就是喜欢你<br>,（附聊天记录 |录音讲解）<br>,<br>,她是不是有点喜欢我，对我有好感？求回答。<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,她不高兴了，我该怎么办？<br>,<br>,我跟一女生告白，她没同意，但一直找我聊天，还经常发一下暧昧的词，有时我不回复她，她也不高兴，真哥我该怎么办？<br>,—————————<br>,成真回答：<br>,<br>,1: 表白肯定有问题，不然女生不会拒绝你。<br>,<br>,2: 女生肯定喜欢你，不然不会一直找你聊天，还经常发“暧昧”信息。<br>,<br>,你有时候不回复她，没问题，反而你不能一直缠着女生聊天，这样她会很快厌烦你。<br>,<br>,但是注意，你不要一觉得女生不高兴就以为自己“做错了什么”（这是很多哥们最容易犯的一个错误）<br>,<br>,然后，就赶紧道歉“不好意思啊，我没及时回复你”。<br>,<br>,这个就是把女生摆在高高在上的“领导”“上司”的位子，是很不自信的表现。<br>,<br>,你有事情不回复她，或者第二天才回复她，都可以，没问题。<br>,<br>,有时候，你主动结束谈话，你稍微冷淡一下，反而会激起女生的好奇心：“咦？他怎么还不回我信息啊？他是真的在忙，还是不想理我啊？他不是喜欢我吗？”<br>,<br>,让女生花点时间和精力去想你，去动点脑筋去吸引你，对你加大“投资”，反而会让女生更喜欢你。<br>,<br>,4<br>,朋友圈发这种照片会被女生拉黑！<br>,<br>,成真老师你好，我喜欢一个女生很久了，也表白过，和她经常约会，也有很亲密的肢体接触。可我太在乎她是不是我女朋友这关系了，微信聊天上经常说这话，见面了也提过，她总是说没有答应我。说我微信聊天给了她好大压力，还说我打扰到她了。说和我的感情是朋友之上恋人未满，要我不要再打扰她。一看到这我就急了，前几天蹭鹿晗微博热度朋友圈发了张她背影的照片，弄到现在她把我所有的联系方式都拉黑了。我请她闺蜜帮忙问了她的想法，说是不喜欢我，不想耽误我，也不想做朋友了怕我想太多了。我很喜欢她，要怎么做才能挽回呢？<br>,—————————<br>,成真回答：<br>,<br>,蹭鹿晗微博热度，朋友圈发了张她背影的照片？<br>,<br>,你这个行为是什么你知道吗？<br>,<br>,——强讨饭。<br>,<br>,你把“她”的照片发“你”的朋友圈，就是让别人以为：她是你女朋友，或者你们关系不一般。这就是你硬要跟她扯上关系，就是“强讨饭”。<br>,<br>,女生为啥拉黑你，就是被你“强讨饭”逼的。再不拉黑你，你们朋友圈里共同的好友就都以为“她是你女朋友了”。你让她很尴尬，很难做。<br>,<br>,而且，你不是初犯了。<br>,<br>,你已经犯了表白的错误，女生也已经提醒过你，说你微信聊天给了她好大压力，还说你打扰到她了。<br>,<br>,那个时候你就要及时停止。<br>,<br>,不要在微信上一直聊“让女生做你女朋友”之类的话，然后减少和她联系，给她自由的空间，减少她的压力感。<br>,<br>,但是，你不仅没有及时“止损”，你还进一步“逼她”。结果女生连朋友都不想跟你做了，她现在就想躲着你。<br>,<br>,哥们，如果你真的喜欢这个女生，你要做的第一件事就是：真心的替她想一下，你之前的行为已经严重伤害到了她，影响她的生活了，这不是爱，这是自私。<br>,<br>,5<br>,怎么追到女同学？<br>,<br>,成真哥，有个女孩，我们同窗三年，那时我们关系特别好，后来毕业了，慢慢的就很少有联系了，曾经她说过喜欢我，可我以为她开玩笑，如今三年过去了，半年前看到以前的合照，我想起以前的事，好后悔那个时候自己怎么那么傻，为什么没和她在一起，半年来满脑子都是她的影子，半年来我也试着和她聊天，每次她都是很礼貌地回应几句，就找借口结束聊天了，她现在也没有男朋友，我想追她，可怕她不信，三年的时间已经冲淡了当初的熟悉，成真哥，我该怎么办？<br>,—————————<br>,成真回答：<br>,<br>,哥们，你的第一个问题：先换一个微信头像。<br>,<br>,你的微信头像是一个小婴儿的照片。（由于要保护个人隐私，微信头像就不放出来给大家看了）这个会让女生有一个误解，你已经结婚生孩子了，因为确实很多刚刚做父母的人就是喜欢把头像换成自己孩子的照片。<br>,<br>,第二：不要担心时间冲淡熟悉，有时候太熟悉反而不好，缺少“新鲜感”和“好奇”。<br>,<br>,你恰恰可以利用你们这3年没见，你经历了一些不一样的事情，你有新的改变，这个点来重新点燃女生的好奇和好感。<br>,<br>,比如，聊一聊你工作后遇到了哪些奇葩的人和事情；<br>,<br>,或者你们之前共同的老同学都去哪里发展了？<br>,<br>,比如你们班的“王小胖”现在变成‘王大胖”了，等等<br>,<br>,就是讲讲各自新的变化，新的事情。<br>,<br>,第三：女生这里还有一个顾虑，就是之前她主动跟你表白，被你拒绝过。<br>,<br>,这个对女生算是一个伤害或者心里阴影，现在她要重新跟你在一起，她会害怕，害怕你再次拒绝她。现在女生的防备心会更重一些。<br>,<br>,但是注意啊，如果你嘴上说你很喜欢她，你不会再拒绝她，效果反而不会太好。<br>,<br>,相反，你可以用“嘴贱心软”这一个技巧，就是嘴上开开她玩笑，逗她，但是，实际上很关心她。这样更容易打消女生对之前被拒的顾虑。<br>,<br>,<br>,<br>,练<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：被女生拒绝后，怎么聊？<br>,<br>,聊天纪录：<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,实例教你怎么夸女生<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,16085 号女生<br>,<br>,1：我的名字：林晓雨<br>,<br>,2：居住城市： 湖南长沙<br>,<br>,3: 自我介绍：我是开美甲店的，平时喜欢看书 ，跳舞 ，游泳，逛街，赚钱 ，染发，美食，旅游<br>,<br>,4: 想找啥样的：找一个对我好，上进的 ，孝顺的。不要求对方什么有房有车，只要能一起携手到老的，最好能有共同语言！<br>,<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：X6085，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>, 戳这里，看最新视频<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"每周一荐 16002 号女生 - 成真恋爱学","link":"2019/每周一荐 16002 号女生 - 成真恋爱学"},"next":{"title":"正确的，给女生表达情绪的3要素 - 成真恋爱学","link":"2019/正确的，给女生表达情绪的3要素 - 成真恋爱学"},"plink":"http://gue.xyz/2019/朋友圈发这种照片会被女生拉黑！ - 成真恋爱学/"}