{"title":"一个技巧让女生和你更亲密 可以通过朋友圈动态和女生聊天吗 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/一个技巧让女生和你更亲密 可以通过朋友圈动态和女生聊天吗 - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年03月12日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>,一个技巧让女生和你更亲密<br>,能hold住女生的情绪，聊天才有戏<br>,    (聊天实录 | 音频讲解）<br>,可以通过朋友圈动态和女生聊天吗？<br>,女朋友有事不说，吊我胃口，咋办？<br>,要不要和女生承诺婚后再滚床单？<br>,装高富帅发朋友圈有用吗？<br>,    (评论回复 | 视频讲解）<br>,<br>,<br>,哥们，<br>,<br>,有一个哥们来问我：女生不理我，我认识她妈，他妈挺喜欢我的，我能找她妈来帮我吗？ 我和他说了下面这段1分多种的话。<br>,<br>,对了，最近我在招影视方面的人才，编导、策划、后期等职位，来把我这个节目做得更好，如果你有兴趣，可以发你的简历到 <a href=\"mailto:hr@mishangwo.com\" target=\"_blank\" rel=\"noopener\">hr@mishangwo.com</a><br>,<br>,这次微信推送的第2条，讲你喜欢的女生不喜欢你，喜欢你的，你又不喜欢，是要坚持追，还是将就？<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,<br>,最新一期《成真恋爱学》节目（片段）：<br>,<br>,她不理你，可以找她妈帮忙吗？<br>,挽回过程这招伤害最大<br>,<br>,点击下面视频观看：（时长约1分36秒）<br>,<br>,<br>,<br>,PS：这里我只放了本期《成真恋爱学》核心的片段，看最新完整版的视频，来我微博@成真mishangwo<br>,<br>,点击关注微博：@成真mishangwo<br>,<br>,一个技巧让女生和你更亲密<br>,<br>,真哥，微博直播我错过了，但我想在这请教个问题。我和女生的状态在巩固吸引阶段，她不止一次向我抱怨她的学校社团工作上的事，昨天我用了《迷上我》深层次的话块连情，不仅深度体会了她的情绪和她共鸣，还通过让她想象带她去旅行，时间错觉法带她走出低迷。这次效果是不错。要是下次她还向我抱怨，我要该如何处理？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,先给你鼓个掌<br>,<br>,下次她再找你抱怨：<br>,<br>,1.想想看，有没有办法，能帮她解决这个问题。虽然女生找你抱怨只是想寻求你的理解和心理上的安慰。但作为一个男人，如果你能直接帮她解决或者改善这个问题，尤其是困扰了她很久的问题，无疑会极大的增加女生对你的好感、信任和依赖。<br>,<br>,当然，如果她的问题实在是在你能力范围之外，没法帮她解决，也不要有任何愧疚感。毕竟不是你的问题。 她也不会因此不喜欢你。<br>,<br>,2.你们现在是在巩固吸引阶段，相信女生已经很好约出来了。所以你可以直接把她约出来，抱抱她，给她一个可以依靠的肩膀，效果会更好。<br>,<br>,甚至，你不是用过“时间错觉法”，让她想象带她去旅行吗？那你就真的安排一场旅行，带她出去玩玩，散散心。这样一来，你就把她之前那种美好浪漫的想象和现实联系在了一起，这对于建立你和她之间，那种说不出来的默契和亲近感是威力巨大的。<br>,<br>,对了，直播错过了不要紧，我微博（@成真mishangwo）上有回放的，下次有直播我也会提前在微博上和你说。<br>,<br>,女生总说忙，怎么解决？<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥，我和一个女生认识有3个月，约出来两次，第一次她说压力大做朋友，我就按照你教程里的方法，说你这样吓到我了，要请我吃饭，她反应很不错，甚至主动找我聊天，有半个月。第二次出来，没敢肢体升级，后来就冷了好长时间，但还是能聊。就是大年初3约她两次，一次说晚上没睡好，一次本来说出来，但晚上又说不想出来。后面聊天总是聊不到几句，今天又聊起来了，请您帮我看看。<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,点击下方红字和图片可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,<br>,<br>,可以通过朋友圈动态和女生聊天吗？<br>,<br>,<br>,真哥，在微信上不经常（每天）和女生聊天，而是通过朋友圈动态和女生互动，可以吗？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,如果你和女生，在朋友圈的互动频率，不高于聊天的频率，那OK，问题不大。<br>,<br>,但如果你们在朋友圈上的互动频率远高于聊天的频率，甚至，你不怎么直接找女生聊天，几乎都只在朋友圈里面和女生相互评论互动的话，那你要注意了。<br>,<br>,我们很多男生对和女生聊天都有一个很奇怪的概念，就是女生给你发了消息，你要马上能接上下一句，然后你说的话还要能让女生也马上回复你，你要推动整个聊天，这样来回不停地发，这才是一次好的，成功的聊天。<br>,<br>,一旦女生没有回复你，你马上就觉得，完了，聊砸了，她是不是就不喜欢你了。你不敢面对这个结果。<br>,<br>,而朋友圈评论就没有这个顾虑了，女生回复你的评论挺好的，不回复好像也没什么，因为这条朋友圈不是针对你一个人的。<br>,<br>,想到我要说什么了吗？<br>,<br>,你总在朋友圈评论、回复评论，却不去找女生聊天，其实是在逃避可能聊砸带来的心理压力，你怕聊不好女生不喜欢你。而女生的第六感是很敏锐的，她很容易就会察觉到你的这种心思，从而会觉得你怂，没自信，明明是想跟她聊的，但却不敢直接找她聊。<br>,<br>,所以，朋友圈可以评论，但不要一直在朋友圈里互动，相互回复一两条之后，最好就直接把话题转到私信继续聊下去。<br>,<br>,或者你可以直接以女生的朋友圈动态为话题，直接给女生发消息。比如女生发朋友圈表示心情郁闷，你可以直接给她发：“怎么了，是工作上遇到什么不开心的吗？”；女生发了一张搞怪的照片，你可以跟她说：“看到这张照片的时候，我在喝汤，直接喷了我妹一脸。”这样不就可以聊起来了吗？<br>,<br>,<br>,<br>,女朋友有事不说，吊我胃口，咋办？<br>,<br>,<br>,真哥，女朋友有时吊我胃口，有些事就是不说。但我吊她胃口，她就生气，不理我，我该怎么办呀？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,哥们，别说你女朋友生气、不理你，我看了都生气，都想不理你。<br>,<br>,你先思考几个问题哈：<br>,<br>,1.你女朋友应该什么事都要和你说吗？她不说就是吊你胃口？<br>,<br>,2.你在意的是女朋友没告诉你的那件事本身？还是因为她不什么事都和你说，你就没安全感了？<br>,<br>,在一段两性关系中，男生应该作为一个引导、理解、包容女生的角色，尤其是确定关系后，不要拿你们的恋爱关系作为筹码牵制对方、要求女生事事都要向你汇报，要给女生足够的信任和尊重。<br>,<br>,回过头来，女朋友有事不告诉你，有这样几种可能：<br>,<br>,1.她觉得这事没什么大不了的，没啥值得说的。<br>,2.这件事是她的小秘密，她不想告诉你。<br>,3.她为你着想，不想让自己的烦心事影响到你的心情。<br>,4.她想告诉你，但是还没想好怎么和你说。<br>,<br>,无论是哪种情况，女生都没有做错，都没有义务要告诉你。这时你不理解她，反而吊她胃口，女生会觉得：<br>,<br>,1.你不懂她。<br>,2.你内心缺乏自信，没安全感。<br>,3.你不尊重她的意愿，不信任她。<br>,4.你还小肚鸡肠——你这不就是在报复吗！<br>,这样一来她就更不可能和你说了。<br>,<br>,这时候，你可以这么和她说：“亲爱的，我看你心事重重的，挺心疼、担心你的，有什么事情，你可以和我说说，咱们一起想想办法。”如果她不想说，告诉她：“没事，记得，我一直都在，你想说的时候可以随时告诉我。”然后给她一个拥抱。<br>,<br>,之后，不要再主动和女生提这件事，更不要像你之前那样故意吊她胃口，她想说的时候自然就会告诉你。<br>,<br>,<br>,要不要和女生承诺婚后再滚床单？<br>,<br>,真哥，有两个问题困扰我好久了:第一个问题，男生要不要在刚认识的时候承诺婚后再滚床单？第二个问题，如果女朋友把我当初恋，而我觉得我想和她结婚，我该怎么办？请真哥帮我解答一下。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,兄弟，你牛啊。<br>,<br>,刚认识就承诺婚后发生关系，这么“正直”地耍流氓，小心被打。<br>,<br>,好吧，你应该是想问，要不要在确定关系的第一时间，甚至更早的，在示爱的时候就跟女生承诺你不碰她，你会坚持婚后发生关系。<br>,<br>,我先问你，这么说的目的是什么？<br>,<br>,很多哥们还留有这样一个想法，觉得承诺不发生关系能让女生相信你是一个好男人，你跟她在一起是真诚地、纯粹地爱她，而不是因为生理冲动为了和她发生关系。这样女生就会更信任你，更爱你。甚至，有些哥们还通过这种以退为进的方式让女生不再拒绝和你发生关系。<br>,<br>,这其实就成了讨好女生的行为。<br>,<br>,但，我必须告诉你，这是少数特殊情况，通常是女生拒绝婚前性行为的时候发生的，这时候起作用的也不是你的承诺，而是你对女生想法的尊重。<br>,<br>,而事实上，反对婚前性行为的女生只占一小部分，她们一般不太可能在没有任何原因的情况下，一开始就突然跟你说不可以。女生什么都没说，甚至根本都没想到这事，你却跑去跟她承诺这个，是不是很奇怪？<br>,<br>,此地无银三百两。<br>,<br>,往往她们是在你已经开始做些什么之后，她要拒绝你了，才会跟你表明态度。<br>,<br>,这种情况，比起承诺，我其实更喜欢马上尊重女生的意愿停下来，然后再让她知道我对她的渴望和体贴。我会停在她身上，压抑地在她耳边说：“你真是要我的命啊，看我以后怎么收拾你。” 然后狠狠亲她一口再离开。这更能让女生感受到你的爱和尊重。<br>,<br>,对于不反对婚前性行为的女生，这种承诺更是没有必要了，她们一点不觉得这是个问题。<br>,<br>,至于你的第二个问题，其实我不是很理解，你的意思是女朋友跟你说她绝对不会和你结婚,只想跟你谈场恋爱以后拿来怀念吗？<br>,<br>,那你不用在意女生的话，就正常地恋爱约会，不断增加你们之间的吸引，到你觉得可以的程度，这些问题自然就消失了。<br>,<br>,<br>,装高富帅发朋友圈有用吗？<br>,<br>,•应该反对早恋吗？<br>,•几个闺蜜一起玩，加了其中一个的微信，成功率高嘛？<br>,•装高富帅发朋友圈有用吗？<br>,<br>,点击看成真视频回答：<br>,<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,真哥，相亲认识的女生，女生现在觉得我不喜欢她，不认真，我现在还有机会吗？<br>,<br>,<br>,<br>,</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n<p>,<br>                    版权所有 ©  2009 - 2019 成真恋爱学</p>\n<p>,<br>                    沪ICP备09049233号<br>                    沪公网安备 31010602003247号</p>\n","prev":{"title":"一个提高情商的秘诀 - 成真恋爱学","link":"2019/一个提高情商的秘诀 - 成真恋爱学"},"next":{"title":"一个问题聊嗨女生，让她对你滔滔不绝 - 成真恋爱学","link":"2019/一个问题聊嗨女生，让她对你滔滔不绝 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一个技巧让女生和你更亲密 可以通过朋友圈动态和女生聊天吗 - 成真恋爱学/"}