{"title":"怎样让女生忍不住想你 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样让女生忍不住想你 - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2016年07月13日</code></pre><p>,</p>\n<p>,让女生想你，其实，就是让她在心里一遍遍重复播放和你在一起的画面，就像回放电影一样。<br>,<br>,你也看多很多电影，你现在回想一下，有什么电影会让你觉得特别想再看一遍的吗？<br>,<br>,当然是那些看得你热血沸腾的电影场景！<br>,<br>,换句话说，能让人回想的，一定是能让他产生情绪波动的。<br>,<br>,我讲过，调动女生的情绪，是吸引她的关键。<br>,<br>,如果女生和你在一起的时候，她的情绪一会紧张，一会儿兴奋，一会儿又开心，那么，之后，她会很容易想你，因为你给她带来了别人没有的感觉。你让她体会到了不同的情绪。<br>,<br>,人的身体很奇特，人对于情绪和感觉的记忆总是非常深刻，比如你带女生去一个她从来没有去过的地方，吃了她从来没有吃过的食物，那么，下一次，当她再次走过那一条路，走进那一家餐厅的时候，闻到那种食物的味道，她就会本能地想起你。<br>,<br>,她的身体会先于她的逻辑意识，想起和你在一起的感觉。<br>,<br>,这就叫做，触景生情。<br>,<br>,所以，你要做的就是让女生多多触景，她才会对你生情，她才会经常想你。怎么做呢？<br>,<br>,很简单，场景转换。<br>,<br>,我之前的节目就讲过，想要在一次约会中，让女生体会不同的情绪体验，就要多转换场景。<br>,<br>,比如，你约女生吃饭，不要只是吃饭，不要只呆在一个地方。你在提前安排约会流程的时候，就安排的活动多一些，而且时间紧凑一些。例如，吃过饭，再带她去游乐场玩，然后喝杯咖啡换一种情绪，然后再看一场刺激的电影（再次调动她的情绪），甚至你可以带女生做一点疯狂的事情。让她跟你一起做“坏事”。这个真的很有效果。<br>,<br>,比如，有一次，我约一个女生吃饭，等她吃得差不多了，我偷偷跟她说，要不要试试，吃霸王餐的感觉？<br>,<br>,然后我拉起她的手，一路狂跑出了餐厅……其实我已经提前买过单了，只是她不知道。事后她还告诉我，做“坏事”的时候，她心脏都快跳出来了，而我告诉她真相的时候，她脸上的表情，哇，太精彩了。当然，这件事，让她记了很久。<br>,<br>,还有一个方法：让女生不确定你是否喜欢她<br>,<br>,我们的大脑很会偷懒，对于已经确定的事情，就不会花费时间和精力再去想这件事。但是，对于他不确定的事情，他有疑惑的事情，他会反复的想。<br>,<br>,比如，你喜欢一个女生，她对你微笑，跟你打招呼，你就觉得她是不是对你有意思？但是，你加了她的微信，她却迟迟不给你信息，你就开始怀疑，她对我到底有意思吗？这种不确定性，就会让你不断地想她想她想她。<br>,<br>,你体会过这个感觉，你知道这种情绪有多强烈。（我就曾经被这种感觉折磨得彻夜难眠）其实，根本的原因，是你搞不准她是否喜欢你，你觉得她好像喜欢你，但是又好像没那么喜欢你。你是被你自己心里的这种不确定性折磨了。<br>,<br>,那，你想不想让女生对你也有这种感觉？想你想得睡不着？<br>,<br>,以其人之道还治其人之身：让女生不确定你是否喜欢她<br>,<br>,头两个星期，对女生很热情，然后第三个星期就冷淡下来，女生就会不确定你不是喜欢她，这种不确定的东西，就会让她忍不住主动想你。<br>,<br>,这点其实蛮实用的。 如果你喜欢一个女生，已经追了很久了。 你一直对她好，关心她，每天给她发消息， 打电话。 坚持了很久了。 突然有一天，没有任何警告，没有任何征兆，你停止了一切。<br>,<br>,如果你是那个女生，你会怎么想？<br>,<br>,是不是一下就很好奇，怎么了？<br>,<br>,从此，只要你能忍住，她就会开始主动联系你， 对你也就不会像之前一样爱理不理了。 这点对于已经辛苦追了很久，一直没有突破的哥们，你可以尝试一下。<br>,<br>,第三个方法：未完成事件。<br>,<br>,心理学上有一个非常重要的效应：“蔡格尼克记忆效应”：是指人们对于尚未处理完的事情，比已经处理完的事情印象更加深刻。<br>,<br>,不太理解？那就想象一下，当你正在打游戏打得正爽的时候，看球赛看到正激动的时候，突然停电了，或者突然断网了。你心里是什么感觉？<br>,<br>,一万头草泥马奔腾而过…….<br>,<br>,你越是不知道结果是什么，你就越是心痒痒，就会不断地想，不断地想。我告诉你，女生也一样！而且，女生的好奇心更重，如果一件事情，你告诉女生，但是没有告诉她结果。她真的有可能会想到抓狂的。<br>,<br>,如果，你现在就想要女生今天晚上就想你一晚上，那你可以晚上和女生聊微信，然后，在关键时候，你不回了，你关机睡觉。（我知道，很多哥们是反着来的，就是最后通常是女生不回你，然后你辗转反侧，彻夜难眠。）<br>,<br>,所以，这里，还有一个点提醒你：不要女生给你一个电话，发一个微信，你就秒回。这就是迫不及待地要满足她，那你就是剥夺了她想你的可能性。<br>,<br>,你要是那个主动结束对话的一方，这样，女生心里就总是有一种“未完成情结”，她就会一直想你！这就是“蔡格尼克记忆效应”。人都不喜欢一件事情未完成，所以，让女生想你，最简单的一个方法，就是不要满足女生的要求。女生的要求一旦被满足，那在这一件事情上，你的价值就没有了，她也不会再想你。<br>,<br>,<br>,点击下面的  “阅读原文”  还可以看到更多吸引女生的方法和技巧！<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎样的眼神看女生才有魅力？ - 成真恋爱学","link":"2019/怎样的眼神看女生才有魅力？ - 成真恋爱学"},"next":{"title":"怎样用眼神俘获她的心和身体 - 成真恋爱学","link":"2019/怎样用眼神俘获她的心和身体 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样让女生忍不住想你 - 成真恋爱学/"}