{"title":"社交 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/社交 - 成真恋爱学","updated":"2019-09-07T04:40:53.617Z","content":"<pre><code>发表于：2016年08月22日</code></pre><p>,</p>\n<p>,<br>,你在一个派对上看到一个漂亮女生正在和另一个女生聊天，你上去搭讪，你会怎么去进行你们之间的对话？运用一些聊天的技巧，类似推拉、话块连情、一句双情，以及在我的课程中提到的各种技巧，来让女生被你吸引，越来越爱和你聊。<br>,<br>,没错，你说的这些很有道理，但是，还记得我一开始说的那个场景吗？“一个漂亮女生正在和另一个女生聊天”，明白了吗？你在和你喜欢的那个女生聊天的时候，你有没有去注意另外那个女生？很多哥们比起和这个不感兴趣的女生聊天，更倾向于多和那个喜欢的女生聊，现在不多聊聊，建立好吸引，可能下一次就没机会再遇到她了。<br>,<br>,错！大错特错！<br>,<br>,这个你不感兴趣的女生，你觉的不重要的路人甲，可能就是决定你今天能不能要到心仪女生微信、在她心里建立良好吸引的关键性人物！<br>,<br>,对于这么一个至关重要的角色，你要做的第一件事就是先去确认这个人和你喜欢的女生到底是什么关系，确认的方法很简单——你上去搭讪的时候就可以直接向她们确认，“你们俩是同学吗？”这不是什么很隐私很个人的问题，一般她们都会很爽快的回答你。<br>,<br>,而且，你现在可能还不知道，一开始你对女生说的每一句话，问的每一个问题都至关重要，同样的问题问的方式不一样，获得的反馈和信息也大不相同，怎么说？怎么问？我在我的课程中有提到过很多，想要了解更多可以点击阅读原文获取。<br>,<br>,你得到的了答案之后，就可以这么做：<br>,<br>,1：她和你喜欢的女生是有关系的：同学、室友、同事甚至是闺蜜、姐妹。<br>,<br>,无论是哪一种，你如果选择去冷落，你就是一个字：死。<br>,<br>,你想一下，如果你只和你喜欢的那个女生滔滔不绝，这个朋友被冷落在一边肯定是会感到很无聊，甚至很不爽，接下来一定会发生这样一件事：<br>,<br>,“我现在想去……（某个地方），你和我一起去吗？”<br>,<br>,不要自作多情，肯定不是对你说的！<br>,<br>,而这种时候，比起和一个陌生男人独处，女生大多都会选择和自己的闺蜜朋友一起离开，即使你之前已经成功吸引到她了。就是从情面上讲，一个是刚认识的人，一个是自己的好朋友，女生肯定不会不给朋友面子，抛下她一个人让她一个人离开。<br>,<br>,了解了吗？<br>,<br>,不过，不是简单的把闺蜜一起加到你的聊天对象内，依旧把聊天重心放在你喜欢的女生身上，把那些吸引女生的技巧都用在你喜欢的女生身上，甚至，要微信号的时候也只要她一个人。<br>,<br>,是人多少都会有妒忌心理的，尤其是女生之间攀比和妒忌的心理会更强一些，看着另一个女生比自己更受欢迎，受到更多的赞美，心里肯定不是滋味，你要知道，闺蜜是不会把这种负面情绪加在她的好姐妹身上的。<br>,<br>,这个锅一定是你背！<br>,<br>,之后，当她们再谈论你的时候，闺蜜可能就会说一些不利于你的评论，当然，她并不是故意在你背后说你坏话，只是你确实在当时给了她那种不愉快的感觉，给她的印象很不好，她只是在评论她心中的那个你。<br>,<br>,所以，当两个女生是比较亲密的关系的时候，你要更加辛苦一些，雨露均沾，这个时候给闺蜜留下好印象就显得更为重要了，单独和你喜欢的女生聊甚至约会，等你要到微信号以后有的是时间机会，不用急着这么一、两个小时，欲速则不达。<br>,<br>,2：她就是个不折不扣的路人<br>,<br>,她们两个人也就是刚刚认识，不是特别熟悉，你可以选择只和你喜欢的那个女生聊。<br>,<br>,但这并不是最好的选择。<br>,<br>,最好的选择是：你还是和她们一起聊，一方面，和一个陌生男生聊天，对女生来说缺少一些安全感，她可能并不能完完全全的把心思放在听你说的话上，其次，如果你能营造一种愉快的聊天氛围，尤其是当你在主导着整个聊天过程，将本来互不认识的三个人关系拉的更紧密了，让女生有种和自己朋友聊的感觉，这时候你的社交地位在女生心里一定会上升，而且，是大幅上升，对留下良好的第一印象很有帮助，而且，她也会变的更愿意与你聊。<br>,<br>,最重要的一点，如果你只是盯着一个女生不断聊，你的意图很容易就被对方拆穿——你对她有好感，你想追她，而当她发现的一瞬间，你的社交地位就会降低：你是她的追求爱慕者，同时，她对你的兴趣好感就会降低。<br>,<br>,心理学家Erin R. Whitchurch ,Timothy D. Wilson1和Daniel T. Gilbert在 Psychological Science这本期刊中提出：女人在不明确对方感觉的时候更容易被吸引。当她不清楚你到底是不是喜欢她、对她有好感的时候，你出现在她脑海里的次数就会更多，而同时，这种不确定的感觉，对于女人来说相当于一种快感，能让她的心情更加愉悦。<br>,<br>,如果，你能兼顾和两个女生一起聊（你可以不用想考虑闺蜜一样去考虑另一个女生的感觉），就会让她产生疑惑“你到底是喜欢我才过来聊天搭讪的，还是因为我旁边的女生？”<br>,<br>,开场白该怎么说？<br>,在我的教程中，我有几章专门是讲适用于任何场景的开场白（点击下方“阅读原文”了解更多）其中我就有讲到关于搭讪的直接开场白和间接开场白，如果当时只有她一个人，或者旁边的人和那个女生并不熟悉，你可以使用直接的开场白，没有任何问题。<br>,但是，如果她和她的朋友在一起，不管有多少人，男的还是女的，你一定不能使用直接的开场白，举个例子，当她身边有朋友的时候，你不能一上去直接就向她要微信号，你有很大的几率是要不到的，这是因为如果她同意你的要求把微信号给了你，在她那些朋友的眼里她就变成了个随便、轻浮的女人，而为了避免这种事情发生，她就会拒绝你。<br>,正确的做法，这种时候，你可以和她先聊一会儿，从中找到突破口问她要微信号（比如从她的职业：“原来你是做这一行的！要不我们加个微信吧，以后如果我在这方面有问题可以找你帮帮忙。”）<br>,<br>,<br>,点击下面  “阅读原文”  看更多《成真恋爱学》视频，学更多追女生技巧！<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"碰到很有眼缘的女生这样追  旅行中怎么追女生 - 成真恋爱学","link":"2019/碰到很有眼缘的女生这样追  旅行中怎么追女生 - 成真恋爱学"},"next":{"title":"突破“在干嘛”“吃了吗”“晚安”的循环 - 成真恋爱学","link":"2019/突破“在干嘛”“吃了吗”“晚安”的循环 - 成真恋爱学"},"plink":"http://gue.xyz/2019/社交 - 成真恋爱学/"}