{"title":"什么类型的游戏里有什么样的女生？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/什么类型的游戏里有什么样的女生？ - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2015年08月24日</code></pre><p>,</p>\n<p>,区别游戏有两种方式：<br>,<br>,一、根据游戏画风来分<br>,<br>,明媚萌系类<br>,女玩家特征：一般都是年纪比较小，内心世界丰富的女生，非常健谈，容易相处，给你的感觉是需要你的保护，但是战斗起来能力爆表，如果你喜欢萌妹子，这种游戏上有很多。<br>,<br>,较成熟精致类<br>,女玩家特征：一般隐藏着的是成熟御姐，性格比较沉稳、高智商，不容易接近和做朋友，但是一旦跟她们成为朋友了，会相当贴心。<br>,<br>,黑暗竞技系<br>,女玩家特征：藏着很多有个性又漂亮，而且技术一流的女生，但她们内心深处是极度渴望爱的。要想和她们做好朋友，首先要取得她们对你的青睐，所以你的游戏技术过关是首要条件。<br>,<br>,二、根据游戏类型来区分：<br>,<br>,RPG＝Role-playing Game：角色扮演游戏<br>,由玩家扮演游戏中的一个或数个角色，有完整的故事情节的游戏。<br>,RPG游戏更强调的是剧情发展和个人体验，一般来说，RPG可分为日式和美式两种，大多国产中文 RPG也可归为日式RPG之列，如大家熟悉的《某仙剑》、《某剑侠》、《梦幻某游》等；美式RPG如《暗某破坏神》系列。<br>,<br>,女性玩家特征：各类妹子集中营<br>,由于角色扮演类游戏人物众多，女生类型也各不相同，几乎涵盖了所有女生性格，比如选择奶妈类型的女生，一开始文静，和你熟了她就变逗了，有时候也会和你爆粗口，语音只说必要的，并不会勾引男人。这类女生适合做战场上的小助手～还有女汉子一般比较豪爽大方。不会扭扭捏捏，有时候语音一口一吼我勒个去。有时候也是个萌妹子，技术高，但内心狂野。成熟女不哭不卖萌。但有时候也很可爱。可以做很久的好朋友。<br>,<br>,AVG＝AdventureGame：冒险游戏<br>,由玩家控制游戏人物进行虚拟冒险的游戏。AVG的特色是故事情节往往是以完成一个任务或解开某些迷题的形式出现的，刻意强调谜题的重要性。AV动作类AVG可以包含一些格斗或射击成分如《生化x机》系列、《古墓x影》系列、《恐龙x机》等；而解迷类AVG则纯粹依靠解谜拉动剧情的发展，难度系数较大，代表是超经典的《x秘岛》系列。<br>,<br>,女玩家特征：神秘女嘉宾<br>,<br>,技术中等偏上，性格豪爽。现实长得比较好看，神秘女没有其他女性玩家矫情，可以称兄道弟。如果你说她美，我想她更愿意你说她帅。神秘女很好做朋友。看不惯装嗲的女生，有点大姐大。不习惯撒娇。<br>,ACT＝Action Game：动作游戏<br>,玩家控制游戏人物用各种武器消灭敌人以过关的游戏，不追求故事情节，如熟悉的《超级玛x》、可爱的《x之卡比》、华丽的《波x王子》等等。设计主旨是面向普通玩家，以纯粹的娱乐休闲为目的，操作简单，易于上手，紧张刺激，属于“大众化”游戏。<br>,<br>,女性玩家特征：火爆女汉子<br>,性格火爆，经常在语音爆粗口，拥有娴熟竞技技巧。要是比赛的时候一个男的和她吵起来，她能用口水淹没他。<br>,<br>,<br>,RTS＝Real-TimeStrategy Game：即时战略游戏<br>,<br>,玩家运用策略与电脑或其它玩家较量，以取得各种形式胜利的游戏。策略游戏可分为回合制和即时制两种，代表作有《魔兽x霸》系列、《帝国x代》系列、《星x争霸》等等。后来，从其上又衍生出了所谓“即时战术游戏”，多以控制一个小队完成任务的方式，突出战术的作用，以《盟x敢死队》为代表。<br>,<br>,女性玩家特征：高智商低调女<br>,性格成熟的女生，这种女生一般是玩的时间比较长。技能高手，属于女军事类型，比较低调。认识很多大神，但大神都把她当姐。不需要保护，只有技术过硬才能夺得她的青睐，如果有人渣攻击她基本会不带一个脏字攻击回去。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"你为什么表白会失败？ - 成真恋爱学","link":"2019/你为什么表白会失败？ - 成真恋爱学"},"next":{"title":"他杀江歌前，他杀江歌中，和他杀完江歌后，他的心理活动是怎样的？ 希望这段话能救几条人命 - 成真恋爱学","link":"2019/他杀江歌前，他杀江歌中，和他杀完江歌后，他的心理活动是怎样的？ 希望这段话能救几条人命 - 成真恋爱学"},"plink":"http://gue.xyz/2019/什么类型的游戏里有什么样的女生？ - 成真恋爱学/"}