{"title":"怎样用你的自卑来吸引异性（内心建设——深度好文） - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样用你的自卑来吸引异性（内心建设——深度好文） - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2015年03月27日</code></pre><p>,</p>\n<p>,是的，你没看错，是自卑，不是自信。<br>,<br>,我们都知道，自信会让异性喜欢你。 自信会让任何人喜欢你。<br>,<br>,但你可能不知道的是，有一些自信可能不利于你吸引异性，而相反有一些自卑却让你变得很有魅力。<br>,<br>,下面我来详细给你讲。 今天的这篇，比较深，目的在于，就让你在读下面的文字的同时，就可以不知不觉地在建设你的内心，让你的内心更加强大。 所以，认真读。<br>,<br>,<br>,<br>,我研究恋爱学时，发现一个现象：<br>,<br>,你知道，什么样的人似乎天生就很擅长吸引到异性？<br>,<br>,我们可能都会以为是长得好看的，高的，家境条件好的等等。<br>,<br>,我12年来搞吸引学，亲身看过很多又高又帅又非常有钱的哥们在追女生的道路上一路都是悲惨，上个月还陪一个高富帅朋友去喝酒，他因为追不上一个很普通的女生酒喝到吐了。同时，也碰到很多不帅不高没钱的哥们在追女生问题上总是得心应手。（当然，还有很多不帅不高没钱的哥们因为不了解，所以一直以为人家高富帅都是天天像皇帝一样过着三宫六院的生活，然后把自己找不到女生的责任推卸到是因为钱帅高等这些外部借口上。）<br>,<br>,所以，学过我的《迷上我》吸引学核心教程的兄弟现在都已经了解了，这些外部的东西只是加分的点缀，不是吸引女生的关键。这话不是我随便说着玩的，是12年经历经验的亲身体会。<br>,<br>,不是这些外部的东西，那是什么？是什么让这些人天生就很擅长吸引到异性？<br>,<br>,我研究了很久后发现： 是一种获取别人爱的能力。<br>,<br>,或者更白话一点，就是让别人喜欢自己的能力。<br>,<br>,那些天生就很擅长吸引到异性的人根本就不用学什么恋爱学，他们似乎天生就拥有了这个能力。<br>,<br>,一开始，这让我一方面很羡慕他们，一方面也很想知道怎么可以迅速获得他们的这个能力。<br>,<br>,所以，我就继续追根溯源：为什么他们天生就会有这个能获取别人爱的能力呢？ 我为什么天生这方面能力就不行呢？还要这么费劲研究12年？<br>,<br>,他们的这个能力从哪里来？<br>,<br>,他们小时候也没有《成真恋爱学》啊？  :P<br>,<br>,我深入研究了他们很久，我终于发现：其实，这个能力，他们是在小时候被逼出来的。<br>,<br>,<br>,他们是被逼的<br>,<br>,多年来，我发现一个奇怪的现象： 家里爸妈小时候很宠爱的哥们，在吸引女生的能力上，往往比不过小时候可能得不到足够爸妈爱的哥们。<br>,<br>,我刚才提到的那个喝醉的高富帅，他小时候就很容易得到父母的宠爱，不需要他额外去做些什么努力来获得爸妈的爱。 非常善良，人非常好的一个兄弟，但他在追姑娘上就是屡次碰到挫折。<br>,<br>,后来我研究了很多发展心理学后，豁然开朗：<br>,<br>,小时候，作为一个婴儿，一个孩子是非常脆弱的。<br>,<br>,小孩出生后最需要建立的一个连接，就是和妈妈的连接。 这个事关生存，是人这辈子可能最重要的一个连接，这个连接是怎么建立起来的，对日后一个人的性格，乃至世界观，人生观都有很大的影响。<br>,<br>,<br>,不安全的母爱<br>,<br>,如果妈妈让孩子没有感觉到足够的无条件的母爱和关注，妈妈让孩子觉得情感上离自己很远，或者你感觉到妈妈一直嫌弃你，一直说你这不好，那不好，丑，不乖，笨等等，让你觉得小时候的，甚至婴儿的你必须做点什么，你必须忍住和掩饰自己真实的内心，去揣摩妈妈的喜好，来迎合妈妈的喜好，这样似乎妈妈才会给我爱和关注。 这样的母爱，对你来说，就是有条件的，是你需要做点什么，或者是你需要让妈妈看到你很乖很好，才能获得的。 那么，长大后，就变成，我需要在你面前表现出我很牛逼，你才会喜欢我，关注我。 我所获得的这一切都是需要我不断努力不断花功夫来维护的，是来之不易的。<br>,<br>,这个孩子和妈妈的连接就是一个不安全的连接。 孩子从小就有了不安全感，不能松懈，一旦松懈，做真实自己（小孩都是闹的），妈妈就嫌弃我。 孩子往往通过哭闹来获取妈妈的关注和照顾，但这个孩子一方面非常需要妈妈的关注和爱，另一方面又感觉到这么真实地表现自己（哭，闹）会招来妈妈的嫌弃。所以这让这个孩子从小感觉，亲密关系是靠不住的。 再亲密的人（妈妈）也会在自己最需要她的时候嫌弃（抛弃）自己。  ［在日后的亲密关系中也一样：她／他会害怕表现出对亲密伴侣的需求感，怕越表现出自己内心真实的需求，越得不到对方的关爱。］<br>,<br>,&gt;&gt;&gt;&gt;&gt;&gt;插入练习： 闭起眼睛，现在，问你自己，你害怕对女生表露你的需求感吗？ 你担心自己对女生因为太有需求感，而她会不喜欢你吗？<br>,<br>,<br>,想象一下，一方面你天生对妈妈的爱有强烈本能的需求，一方面你又怕你越表现出这种强烈的需求，会招来妈妈的嫌弃，会越得不到妈妈的爱。 对于这么一个小孩，内心就开始了斗争。 对他来说，一出生，就发现世界并不那么美好，就要开始斗争，就要争取。<br>,<br>,不安全母爱型的孩子，一般会因为别人批评她，指出她的不好的地方而被激起强烈的情绪反应。即使这些批评和提醒都是只有善意，为了帮助他的，他可能逻辑上之后会理解，但当下的情绪一定是强烈的。 因为这让他想到小时候，当他如此脆弱，伸手去需要妈妈关爱和理解的时候，满心期待妈妈的笑容和和蔼可亲的爱的时候，却换来妈妈的指责批评，甚至是冷漠。 所以，一旦身边有亲密的人的指责，即使他逻辑上再明白是为了自己好，也会让他想起妈妈的批评，而引发不安全感，引发因为自己不值得被爱，不够好的感觉。<br>,<br>,往往这样的孩子长大后，会变的很能干，被逼出来的能干，因为在Ta们的世界里, Ta们以为只有这样才能获得爱。同时，更关键的是，因为从小就被逼着去揣摩妈妈的喜好，并且通过修饰自己的行为，来获取赢得妈妈的关爱，他／她从很小就练就了一身探究别人心理，了解别人，并且让别人喜欢自己的能力。<br>,<br>,很简单，得不到足够的母爱，就要去想办法获取。他们／她们不是自己情愿的，他们可能比谁都更想要一个温暖的家和无条件的母爱。 但现实是，她们没有。 所以，必须去争取，必须去斗争。而一旦争取不到，可能会有自毁和抑郁的倾向。进入亲密关系后，因为之前缺乏，所以会要求需要一种毫无保留地、需要无限量关怀的爱。<br>,<br>,得不到妈妈的无条件的爱——&gt;自卑：“我不值得被爱”——&gt; 我只能通过自己想办法，包括压抑真实自己，表现好，展现自己牛逼，去赢得有条件的爱。<br>,<br>,他／她这件事已经已经做了10几甚至20几年了，从出生就开始了。 而对天生从小就获得无条件母爱的孩子来说，他／她完全不需要去费这些力气，妈妈从小就给了足够的关爱，无条件的。 他／她可以放心地表露自己真实的内心。<br>,<br>,<br>,安全的母爱<br>,<br>,如果妈妈让孩子感觉到足够的无条件的母爱和关注，小孩就会建立起基础安全感——“我是值得被爱的。” 这种“我是值得被爱”的感觉，是我们日后核心自信的基石。<br>,<br>,记不记得我在《迷上我》核心教程里，讲到过一个小故事：<br>,<br>,我当时在大量练习怎么快速结识陌生女生。在大街，商场上看到想认识的女生，上去聊（da)天(shan), 每次都会感觉到强烈的焦虑，紧张。有一次在一家CD店（是的，当时还有专门卖CD的店），看到一个很漂亮的女孩在拿着耳机试听一张CD, 我正在焦虑什么上去说话的时候，看到一个5岁左右的小孩，直接上去拉这个女孩的裙子边，很不客气地说：“我要听，给我听。” 女孩笑着给了小孩耳机。在我以为他们是认识的时候，小孩听了一下就走了，跟小孩爸妈离开CD店了。 当时，我直接上去对女孩说：“我还以为他是你弟弟呢。” （场景开场白）  女孩笑着说：“不是。”我们就聊了起来。<br>,<br>,我敢保证，这个5岁小孩的妈妈肯定是给了他足够的母爱的，且不说这个行为礼貌不礼貌。他的世界观是：世界是安全的，是美好的，我可以表现出我当下最真实的诉求。他不怕别人不接受。<br>,<br>,从小就有无条件的安全的母爱连接的孩子，他们从小就得到了无条件的爱，他们不需要额外去争取，去压抑真实的自己，去揣摩别人的喜好，来获取别人的关爱。 所以，在他们身上，这个能力就没有被用到，没有机会去练习。  他们，或者，就是正在读这篇东西的你，就需要现在来学习这个技能。<br>,<br>,<br>,父亲的连接<br>,<br>,孩子第一个需要连接的是妈妈。 孩子第二个需要连接的是爸爸。孩子和爸爸的连接在上面两种母爱类型里，会有各自需要注意的问题：<br>,<br>,1 在不安全的母爱里，孩子可能会更依赖父亲的连接，因为母亲的爱让你感觉靠不住。<br>,<br>,2 在安全的母爱里，孩子可能会过度依赖母亲的连接，甚至有时候母亲潜意识地在孩子面前会降低父亲的重要性，来衬托自己的重要，从而引发的影响是，孩子和父亲的连接建立得不够，而更依赖于和母亲的连接。<br>,<br>,Joan Lachkar博士在1985年12月13日冬季AFCC会议上发表的论文《NARCISSISTIC BORDERLINE COUPLES: IMPLICATIONS FOR MEDIATION》一文中，提到了两种类型的人，自恋型和边缘型。<br>,<br>,第1种不安全母爱，更依赖父亲连接型的人很容易发展出自恋型人格特征。 第2种安全母爱，薄弱父亲连接型的人很容易发展出边缘型的人格特征。<br>,<br>,Lachkar博士是这么说的：<br>,<br>,“边缘型多数是关于被抛弃的恐惧，自恋型的人，则是害怕失去被人喜欢和自己独⼀一无二的感觉。边缘型的人总是寻求与他人有所联系。当这种联系受到威胁（比如，恋人喜欢上别人），边缘型则会以指责和攻击的方式来进行防御。任何有可能引起抛弃或者分离的感觉，都会引起这种需求——以“索求/要求平等”的方式来达到“教会对方理解自己”，自恋型人常常倾向于退缩来回避这种攻击式。失去自我特殊的这种恐惧很容易会被感觉成受伤害或者愤怒，尤其当他们没有被完美的“回馈”（镜映）或者理解时，常常会过分夸大这种愤怒或者受伤的感受。自恋型的人总是想从对方身上得到这种特权的感觉（feeling of entitlement）。而对于镜映的需求又会加剧自恋结构的强度。<br>,<br>,你也许会问，为什么这两种人会相互吸引到⼀起？<br>,<br>,似乎两个自恋型或者两个边缘型就很难相互契合，形成这样的互动，而原因则是因为他们的动力模式以及防御机制。 这两种人格看起来截然相反，却能形成这样的连接，我们可以发现他们相互间，几乎是完美的契合。<br>,<br>,举个例子，边缘型会幻想，如果自己能做得更好一点，对方就会满足自己的需要。 边缘型批评指责他人的倾向会引起自恋型人格的退缩。而这种退缩会则会引起边缘型人格对于抛弃和分离的恐惧，然后又更加导致边缘型人格开始焦虑和攻击对方。在这种二元互动的关系中，自恋型不得不⼀直要面对自己其实是不完美的这种局限感觉，然后一而再再而三的被外界世界所验证和确认。<br>,<br>,自恋型的退缩引起了边缘型很大的焦虑感。边缘型感觉到自己会很容易就失去对方，然后就会尝试去把自恋型拉回来，为此他／她愿意付出任何代价。然后边缘型就倾向于强迫自体（be an “as if” personality ，人格特质就是总会想“如果我这么做了，那么……”，就和祥林嫂一样）去成为自恋型完美的镜映性的自体客体来满足自恋型的需要，然后向其保证自己会变得更好。<br>,<br>,当我们描述了这种复杂关系的⼀面，你也许就会更容易理解这种让人迷糊的，复杂的关系，并且更好的去解决这个恶性循环。 即使他们分开，没有居住在⼀一起，甚至离婚，他们之间仍然有着某种联系，非常难以解决。 最显著的一个特征就是，他们的潜意识中还是相互联系的。<br>,<br>,毋庸置疑，即使表面上他们之间再无瓜葛，他们仍然有可能存在这想要结合在一起，相互依靠，无法独立的特点。（这种固着的依存关系区别于健康的依存或共生关系）。对于边缘型来说，这种极端需要保持关系与连接的感觉甚至比生命本身还要重要。所以她／他通过谴责，咒骂，攻击，憎恨这些方式，保持这这种虚假的感觉，似乎他们还有所联系（常常是之前丧失的一种复原表现）。对于边缘型来说，以这种仇恨的方式维持关系，总要比自己孤独的面对这个空虚，虚无的世界要好。边缘型人格将自己对于以前空虚无助的母亲的失望感，投射到了自恋型的伴侣身上，（理想化的母亲则可以将之前的丧失弥补）；通过责怪，攻击这些防御机制，边缘型表达了对于母亲没有给他们提供⼀一个完好的”抱持环境“以及”完美母亲“而感到失望透顶（Winneccott，1958），这种对于联系或者融合的幻想是可以给其提供了⼀一种”抱持“或者说安全的，受人保护的环境。 当这种潜在的”抱持环境“受到威胁（比如离婚），⼀一种强烈的恐惧感，以及报复，”要求还回来“的感觉就会成为主导。在这样情况下，他们自己或者他们的孩子常常就会变成这场战斗的牺牲品。这就是为什么孩子为什么往往是”中间人“，”小大人”，他们扮演着调停者。在这场战斗中，他们同时也是牺牲者。（Lachkar，1983，1984）。<br>,<br>,对于自恋型来说，则是完全不同的感受，这种连接与关系，对于自恋型来说，更应该说成是单方面的崇拜，确认，欣赏自己单方面的夸大型自体。自恋型的人乐于跟那些能同情自己，共情自己的人有所连接，而他／她自己则感觉是被“坏的”边缘型父亲或者丈夫恋人，或者母亲折磨，那些他／她自己曾经错误地相信的人们。这样则给了她／他更多的机会去夸大和满足自己的自恋自体以及对于特殊待遇的需要。<br>,<br>,重要的是，尽管痛苦，这些行为本身往往不是故意的；而应该说，这些行为其实是早期原发儿童时期的渴望，需要，愿望表达的⼀种再现或者再演，潜意识里，他们认为这样重演过去的痛苦经历，也许会得到不一样的感受，最后也许会得到好的结果，而不是像以前⼀一样。 遗憾的是，情侣们因为这样的神经质需要（magical thinking，“如果你爱我，你应该知道我要什么”）或者重复性行为模式，往往很少能从中学会什么（Bion1959，1962，1967；Lachkar，1983，1984，1985）因为，错误和内在矛盾，无法通过重复来修正的。<br>,<br>,我们总是自问，为什么总是有些人有这样的问题，束缚自己，无法面对自己真实的关系问题，难以正常成熟的在真实世界生活？<br>,<br>,有些时候他们也许是有确切的原因的，但更多的时候，我们能发现这些其实有更深的本质的阻抗存在，我发现，这些个体总是有着这样那样的“神经质需要”（magical thinking）或者 “情侣秘密”（couple myth)，他们用婴儿式的，原始的行为，以为用愤怒来表达自己受伤，会是解决自己问题的好方法。但实际上恰恰相反，这样的手段反而扭曲了心灵，使其没有能力去清晰的，理智的思考问题，也使得他们没法去听懂，任何治疗中或者他人的有益意见。<br>,<br>,我们已经提到过，自恋型的人格有着对于独特感以及被欣赏感的需要，需要有种特殊的关系，需要对方能时刻满足自己自恋幻想的需要。边缘型则恰好就是这样给他提供这种“存在”，自恋型会感觉到自己有种“特殊的存在感”。自恋型的人常常是容易感到自己总是被自己的边缘型伴侣欺骗，总是对其失望，难以满足。自恋型的人给人的感觉，好像是个扭曲的或者假正经，装模做样的人⼀般，总是在寻找别人可以“镜映”自己，满足自己的夸大型自我幻想，对于自恋型人来说，这比面对自己其实是有局限的，不完美的真实⼀面要好得多。<br>,<br>,⼀个观察细微的人，可以很马上就辨别出这两种不同人的区别。看起来也许差距甚微，但总的来说，自恋的人是比较缺乏热情，共情以及关怀他人的能力的；总是需要一直保持完美以及个人满足感；以及不具有爱上和关心照顾别人的能力。他们总是体验着过去的经验，曾经，作为一个完美母亲客体的孩子，母亲给予了自己早期正常的自恋需要，之后却创伤性的遭受了儿童时期的分离感，以及母亲的退缩，冷漠。这样的母亲往往都是不愿意也不喜欢儿童分离时那种成长以及发展的特殊感受，然后由于母亲的退缩，冷漠或者无法成为镜映式的家长，分离变成了创伤，因此，孩子发展滞留在这里。他们⼀直在寻求其他人，那些他幻想出来的人可以给他提供这种欣赏，或者镜映。但是，在现实生活中，没有人能满足他那夸大的自体需要，换句话说就是，自体的感受没有完全的发展，他们不得不一直依赖于他人对自己的赞美或者评价来体验自体。由于自恋性的防御（孤立，伟大，特权感），他们无法成长，不停的循环的去做这些事。由于觉得自己伟大，想法被严重的扭曲。而这些行为会让自体无法像⼀个独立个体一般发展，最终一直停留在了婴儿式的幻想状态中。<br>,<br>,对于自恋型人格来说，母亲至少曾经镜映过孩子，也的确有⼀些自体的互动感。但是，因为某些原因，这段特殊关系失败了。所以自恋的人才那么需要别人理解自己，需要别人更能容忍自己，需要别人来确信自己是有独一无二人格特质的。<br>,<br>,而边缘型人格，则有所不同，对于失望和伤害，有着不同的感受。 通常来说，他们发展了一个虚假自体，倾向于取悦他人，委屈自己，总是对自己说“如果我再。。。，那么。。。”，电影《变色龙》( Zelig)中的 Woody Alien就是这种人格很好的例子。<br>,<br>,不像自恋型人格，边缘型人格并不会找人来证明自己是特殊的那一个，他们倾向于以一个无助的依赖上对方的角色来达成依恋关系，以此来证明自己是存在的。不论是情感上的分离还是身体上的分离，比如 度假 分离，撒谎或者背叛，都会让其想起母亲曾经在精神上或者肉体上，抛弃了他们。 边缘型的人也许会习得，任何不同的或者相反的想法，主意，都等同于拒绝，背叛，然后就会证明她并不存在。<br>,<br>,简短来说，他们都是花费大量的时间，抱怨/攻击 或者逃跑，却不愿意正面解决自己的问题，正面自己的问题，则要正式自己的不足，缺陷。<br>,<br>,对于自恋型人格来说，则意味着，她／他不得不在没有别人的赞美与评价中，开始自我欣赏，不得不去学习忍受，自己也许并不是如自己想的那么无所不能。他／她不得不开始学会把别人也放到自己⼀样同等的水平来思考。”<br>,<br>,以Lachkar博士的经验来看，她相信他们会重复他们过去那些苦痛的经历，潜意识里期望着以这样的方式换来⼀个快乐⼀些的结局。内心深处期望着可以与全能的，完美的，共情的，让人满足的，完美镜映的母亲，达到融合。 对于这些人，有⼀个共有的特点就是期望从外面的世界，某个人，将他们从痛苦中解救出来，会去用心“看”，用心”听“ ，用心”分享“，甚至会用心”感受“他／她们的痛苦，然后将她／他们从痛苦与苦难中解救出来。（这也解释了，在这样的婚姻中，孩子扮演的角色与位置）。  ”<br>,<br>,<br>,<br>,我不知道，你读到这里，有什么感觉？<br>,<br>,是羡慕那些从小就被“逼”着去练就这副获取爱的能力，还是觉得还好我从小没吃过那样的心理的苦？<br>,<br>,其实，老天还真是公平的。 对任何一个人来说，经历什么样的磨难，就会培养出对应的超乎常人的能力。<br>,<br>,但关键是，很多这些事情一开始确实是你不能控制的。 你无法控制你出生在怎样的家庭，拥有怎样的爸妈，甚至你的名字都不是你能左右的。<br>,<br>,那你怎么办？ 你的人生怎么办？<br>,<br>,就此，新加坡国父李光耀先生在2011年一次论坛上被问到他怎么看人生的意义，他的回答精辟：<br>,<br>,<br>,<br>,这就是你现在有的，是上帝发到你手上的一副牌，他只给你发这一副牌。 这副牌有它的优点，有它的缺点。<br>,<br>,你玩过斗地主吗？ 有过发到再好的牌，有时也会打输，再烂的牌，也能打好，打赢。<br>,<br>,我们现在要做的就是，接受这副牌不好的地方，发挥你这副牌的优势，打好它。<br>,<br>,<br>,你现在能做的改变人生的3点：<br>,<br>,1 了解自己天生擅长的事情，了解自己不擅长的事情。<br>,<br>,你可以通过自己的经历经验，也可以问你的朋友同事，身边的人往往看得更明白。<br>,<br>,甚至，你可以问问你的爸妈，你爸妈可能也很了解你的某些点。 不一定是全部。<br>,<br>,<br>,2  就像我今天给你讲的，分析的这么多心理一样，试图去了解自己的喜好，自己的性格的来源，从你的父母，你小时候的很多事情出发，就会找到答案。看看哪些东西可能正在蒙蔽你的判断，阻碍你？<br>,<br>,往往就和你小时候一直缺失的一块东西有着紧密的关系。 在别人看来可能好不值得，可能对你来说，目前来说太值得的，是当下情绪上非常想要的东西。<br>,<br>,了解自己的这些点。<br>,<br>,3  再次和你自己确认，哪些是你自己无法选择的，上帝发给你的牌，比如出生在哪个家庭； 哪些是你后天可以选择的，怎么打手上的牌，先出2还是先出小怪，比如，现在你可以选择不去深入了解自己，不去做这个练习，也可以选择去深入更了解自己。<br>,<br>,记住，对于自己本身无法选择，天生的东西，你是完全不需要为此自卑的。<br>,<br>,你看完今天的文章，如果有感触，你有故事，或者有问题，可以联系我，发邮件给我是最好的方式：mama#mishangwo点com (把#换成@)。<br>,<br>,<br>,<br>,<br>,或者也可以点击下面的”阅读原文”，到我的微博给我发私信。<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎样挑逗女生让她心动？ - 成真恋爱学","link":"2019/怎样挑逗女生让她心动？ - 成真恋爱学"},"next":{"title":"怎样的眼神看女生才有魅力？ - 成真恋爱学","link":"2019/怎样的眼神看女生才有魅力？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样用你的自卑来吸引异性（内心建设——深度好文） - 成真恋爱学/"}