{"title":"怎样挑逗女生让她心动？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样挑逗女生让她心动？ - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2016年09月29日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－我该不该问女生这个问题？<br>,－怎样挑逗女生让她心动？<br>,－怎么通过聊微信把女生约出来？附聊天记录（录音讲解）<br>,－不知道怎么安慰（劝）女生<br>,－和她联系多了，她就嫌我烦？<br>,－私密空间怎么提升亲密度？比如接吻，抚摸<br>,<br>,这周《到我碗里来》是一位很文静的女生，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：怎样挑逗女生让她对你心动（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,1<br>,我该不该问女生这个问题？<br>,<br>,成哥，关注你很久了，我用你的方法成功的吸引到一个女生，并且在短短的几天内把她追到手！一起10几天了，我们没有所谓的热恋期，只见过2次面她就要上大学，她的性格是那种特别独立的，不粘人，而我自己特别黏，就这10几天的异地恋，我特别没有安全感和存在感，到最后我忍不住问了她一句：你对我是真心的吗？我问完的时候就预感到要出事了，果然她和我说：高三时规划了大学，我的出现是一个意外，她也不知道自己是不是在玩！每次都说我太敏感！说真的，爱一个人，我做不到不闻不问，很多哥们都说我傻，不该这样问她，这是不信任的表现！可是现在都已经发生了，我该怎样补救呢？<br>,—————————<br>,成真回答：<br>,<br>,<br>,去问女生是不是真心的，这个问题的杀伤力比表白更恐怖！<br>,<br>,你这么问女生有两种结果：<br>,<br>,1. 如果她很喜欢你，那么她会觉得你不懂她，原来你们并没有她以为的那么心灵相通。这只会拉远你们的距离。<br>,<br>,2. 如果她还没有那么喜欢你（其实也是认真的，不过可能不够喜欢），那么她会觉得你是在逼她去表态，去做出一个保证（比如一定会对你多好去证明她是认真的）。然后因为她没办法给你任何保证，所以她会害怕，会往后退。<br>,<br>,女生给你的回答其实就是在后退。<br>,<br>,你这么问女生是因为你没有安全感，你想寻求保证。然后你用你以为的可以得到保证的方法去问女生，但事实是你以为对的方法本身就是错的，所以你不可能得到你以为能得到的保证。<br>,<br>,你问的时候内心有一个期望的答案，而女生给你的回答和你想要的不一样，所以你就感觉她是在拒绝你。<br>,<br>,但是，注意了！<br>,<br>,她并没有明确跟你说要分手或者怎样。<br>,<br>,所以她不是在拒绝你，甚至可以说她是在变相表白。她说不知道自己是不是在玩其实是在退一步去保证你们之间保持一个健康的安全的距离，保护你们的关系可以继续走下去。<br>,<br>,如果你继续不断地向女生去索要保证，那最后只会把她逼走。<br>,<br>,2<br>,怎么通过聊微信把女生约出来，附聊天记录<br>,（录音讲解）<br>,<br>,<br>,成真大哥，帮我看看我现在和这个女生的关系好吗？我们2010年以前是初中同学。附聊天记录。<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,我不知道怎么安慰（劝）女生？<br>,<br>,<br>,成真大哥，我很崇拜你！之前看了你很多次的视频讲课，我学到了很多撩妹的技巧，但最近新认识一个女孩子（我帮老师上游泳公体课上认识的）加了微信 ，聊得挺好的 ，这个周末她也答应和我单独出来约会，不过我觉得她还没有放下她的前男友（我看完了她所有的朋友圈 ，以前她每天都会发一些忘不了她前男友的话，坚持了三年每天都发，只有最近三个月才没有发）我不知道怎么安慰她，劝导她放下他 。我也不知道我有木有机会走入她心里 ——请成真大哥救我！ 我很喜欢这个女孩子，她很优秀， 我想和她在一起。<br>,—————————<br>,成真回答：<br>,<br>,哥们，你有一个很糟糕的逻辑，这个逻辑会框死你的思维，让女生对你再也提不起来兴趣。<br>,<br>,你的逻辑是：她有一个放不下的前男友，我一定要她放下，放下之后，我就有戏了。<br>,<br>,但是，问题是：就算女生真的放下了他的前男友，你就有机会？<br>,<br>,这是个很荒唐的逻辑，凭什么她放下了前男友，就会选你？<br>,<br>,她放下了前男友，下一个也不一定是你，她放不下前男友，也不一定不选你。这件事是你控制不了的。<br>,<br>,这个世界上唯一你可以控制，可以改变的，不是她，也不是她前男友，而是你自己。你自己能成功吸引到她了，就算她有一百个前男友跟你也没有半毛钱的关系！<br>,<br>,但是，你在做什么？<br>,<br>,你在盯着那个前男友，跟他比较，跟他较劲。<br>,<br>,——因为你不自信。<br>,<br>,但是你又不想让女生发现你不自信，那怎么办呢？<br>,<br>,很简单，如果女生不喜欢你不是因为你不好，而是因为她放不下前任。那你心里就会好过一点：哦，她不是不喜欢我，是因为她放不下前男友。那不是我的问题。<br>,<br>,这就是为什么你一直抓住女生的前男友不放的根本原因。你需要一个理由，你需要这个救命稻草来自我安慰。其实你就是给自己找一个台阶，找一个借口。<br>,<br>,但是，你找这个借口，这个台阶的行为本身直接就可以让女生看出你的不自信，而不自信才是你吸引不到女生的根本原因。你带着这个状态跟女生交流，必然会让女生感觉到没有任何吸引力。<br>,<br>,但是，我现在就告诉你一个事实：如果女生真的放下前男友，你会更惨。<br>,<br>,因为你再也没有任何借口和挡箭牌了，你面对的现实就是：女生就是不喜欢你，跟那个前男友没有半毛钱关系。<br>,<br>,但是，哥们，你有一个做的特别好的地方：你看完了女生三年的朋友圈。<br>,<br>,本来靠着这一招你完全可以反败为胜，这其实是你做的最对的一步，但是因为你思路偏了，结果导致最后的结果反而很糟糕。<br>,<br>,你想，男生跟她分手了3年，女生还坚持每天都发朋友圈，说明这个男生绝对是这个女生喜欢的男生的标杆，而且他们已经没有可能了（如果还有可能的话，3年时间早复合了）。<br>,<br>,所以，你为什么非要把一个对你已经完全没有任何威胁的男生当作你的假想敌，你为什么不能心胸开阔点，把他当作你学习的资源呢？这样的话，你不就站着巨人的肩膀上在追女生吗？<br>,<br>,你看了她三年的朋友圈，你完全可以总结出来女生到底是喜欢这个男生的哪些地方，她想要的到底是什么感觉。你只要把那个女生想要的感觉全部都罗列出来，然后你原封不动的还给她，就可以最快的吸引到女生，这个威力是百分之200的。你根本就不用提他前男友的，然后去发掘他可能做的不足的地方，你改良一下，那你不就站在巨人的肩膀上了？<br>,<br>,所以，你干嘛非要跟他较劲呢？没必要。<br>,<br>,就把你的关注点放在学习怎么吸引女生上，而不是去嫉妒他。<br>,<br>,一旦你把这个思路转对了，就会有一个正确的结果，你对女生的吸引，也会成倍的增加。<br>,<br>,4<br>,和她联系多了，她就嫌我烦？<br>,<br>,我是她的初恋，和她在一起没给她买过特别名贵的礼物，我们在一起九个月了，后来我去了外地，吵了架不知怎么的越来越糟，她身边一直有一个对他特别好的男人，就是丑了点，和我在一起时偶尔还和他联系，因为她要啥那个男人都给她买，现在她们好了，才几天，我极力挽回她，她说人家啥都给她买，她手机坏了人家的苹果也给他用，说我比不过他，我求得了机会准备给她买金链子，也是她想要的，我现在每天和她联系多了她就嫌我烦，我们异地。我就回去两天，我还怎样挽回她的心？<br>,—————————<br>,成真回答：<br>,<br>,买金链子？<br>,<br>,你想买几条？一条肯定不够啊！<br>,<br>,你怎么不给力点直接求个机会给她买辆豪车或者买套房呢？<br>,<br>,你这是哭着喊着当凯子吗？<br>,<br>,你说你没给她买过特别名贵的礼物<br>,<br>,可见你的观念里还是觉得跟女生在一起是要买礼物的，而且越多越好，越贵越好，这样女生才会更喜欢你。<br>,<br>,又说现在她身边的男人对她特别好，就是丑了点<br>,<br>,说明你认为长的帅的男人才会吸引女生。<br>,<br>,你还是先去浴室冲个凉吧！<br>,<br>,给你发热的脑子降降温，好好想想我说过什么？<br>,<br>,不是你有钱，你给她买东西，或者是你长的很帅就能真正地吸引到女生。<br>,<br>,而如果一个女人真的完全只在乎钱，只想要你给她买东西，她真的值得爱吗？<br>,<br>,5<br>,私密空间怎么提升亲密度？比如接吻，抚摸<br>,<br>,问点小技巧，成哥，女孩没成的时候会拒绝，成了就会各种想要。不知我说的这点对不。说重点，被姑娘嫌弃技术差额，接吻，还有抚摸等等等，成哥能给传授点这方面的东西不。主要是在二人私密空间相处时的一些推拉提升的东西，再次感谢。<br>,—————————<br>,成真回答：<br>,<br>,技术差？<br>,<br>,你真的以为女生嫌弃你是因为你的技术差？<br>,<br>,呵呵。<br>,<br>,你想象一下，假如你是一个女生，你跟一个很喜欢的男生在私密空间接吻，做爱，你会因为他技术差而嫌弃他吗？你作为一个女生你会说的出来嫌弃他的话吗？<br>,<br>,“你这个人怎么这么笨，你这样摸我是不对的，你技术怎么这么差……”<br>,<br>,女生会这样说吗？<br>,<br>,不会的。<br>,<br>,注意“嫌弃”这个词。如果说在这样的情况下，女生可以做到“嫌弃”你，只能说明当时的性张力不够，感觉不对。而且，她不尊重你，你们之间的地位也是不对等的，在这样亲密的时候，正常的情况是女生应该小鹿乱撞，很害羞很紧张的，她怎么还有时间和精力去嫌弃你？<br>,<br>,其实所谓的技术差，很少真的是你技术的问题，绝大多数都是你的心理问题。换句话说，如果你给女生的感觉是很man的，很性感的，那你的技术稍微差一点是没有关系的。<br>,<br>,最糟糕的，也是很多男生会犯错的一个点是，你因为没有经验就担心你自己技术差，然后你就不知所措，自己先没有自信了。比如女生已经做好准备躺在床上了，你不知道怎么抚摸她，就流露出那种很不自然，很紧张的感觉，好像手放在哪里都不对，女生对这个是很敏感的，她就觉得你很没有自信，她的感觉就一下子没有了，所以，你一定要非常清楚你下一步要做什么，你要知道怎么做，女生能有反应。<br>,<br>,记住一点，永远不需要担心你技术不好，女生永远更在乎的是“感觉”。如果你很自信，你知道每一步怎么做，你很清楚你接下来该做什么，不该做什么，你就温柔而且坚定的一步步按照我教程里面肢体升级的步骤，女生就会很舒服，更会被你吸引。<br>,<br>,例如，在《性秘诀》教程里面，我有详细的讲过怎么抚摸她的皮肤来激起她的性欲，我会用我的手指的指尖，不是指甲（希望这时候你已经把你的指甲修剪掉了，男人的长指甲是非常不吸引女生的，而且在亲密度升级时最容易造成不必要的障碍） 所以，我用的是我手指头顶端的皮肤，去蜻蜓点水一般地轻轻抚过她的皮肤。<br>,<br>,<br>,<br>,我会用两三个指头轻轻地，有时甚至是似碰非碰的，时而更轻，时而稍用力一点，从她的头颈顺着一条不规则的线，一直抚摸到她的肩，上手臂，小手臂，再到她的指尖；更进一步的，我会顺着她的脖子，一直这样轻抚到她的胸部，但我会确保不碰到她的敏感部位，而是环绕敏感部位周围的地方轻抚，让她期待我马上要摸到她的敏感地方，但在无限接近的地方我的手指又转向到她的腹部，肚子，腰部等等……好了不说了，再说我怕你受不了。<br>,<br>,这里我可以推荐你去看一个电影《9½ Weeks 》译作《爱你九周半》。你可以看着视频跟里面的男主角学习一下具体怎么做。<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,怎样挑逗女生让她心动<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16032 号女生<br>,<br>,<br>,1 称呼： 晓静<br>,<br>,2 城市：上海<br>,<br>,3 性格特点：急性子，选择比较果断 ， 说话有点直接 ，半内向半外向<br>,<br>,4 兴趣爱好：唱歌，游泳，跑步，健身（注重身材保养）绘画<br>,<br>,5 星座：上升天蝎  太阳巨蟹  月亮狮子<br>,<br>,6 学历：上理工，  影视广告多媒体专业<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：X6032，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎样把女性朋友变成女朋友 - 成真恋爱学","link":"2019/怎样把女性朋友变成女朋友 - 成真恋爱学"},"next":{"title":"怎样提高表白成功率 [成真恋爱学] - 成真恋爱学","link":"2019/怎样提高表白成功率 [成真恋爱学] - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样挑逗女生让她心动？ - 成真恋爱学/"}