{"title":"聊不下去怎么破？ - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/聊不下去怎么破？ - 成真恋爱学","updated":"2019-09-07T03:59:50.997Z","content":"<pre><code>聊不下去怎么破？\n\n    发表于：2019年03月15日\n\n\n\n    很多哥们和女生聊不下去。来问我怎么聊下去的法宝。除了我们教程里讲过的“话块连情法”，我的确还有一个法宝，叫“潜沟通”。这些和女生聊不下去的哥们，问题就出在他们：1. 不知道有“潜沟通”这回事2. 不知道怎么读出女生发的微信的“潜沟通”信息3. 不知道怎么用“潜沟通”给女生回复对的话当你能读出女生的话的“潜沟通”信息，你就再也不会碰到聊不下去，不知道聊什么，甚至再也不怕对女生说错话了。“潜沟通”我最近在招聘助手。有一次面试，我拿起她写的东西，看到文章里用了很多“配得上”。 我就随口说了一句：“哇，好多‘配得上’”如果你是她，你会怎么回？“嗯嗯，是很多”？“还好，不多啦”？她立马回的是：“我觉得‘配得上’就是‘水杯’。”她这么回，是非常棒的。是可以让和我的这个对话进行下去的。我甚至觉得她有关注到我。因为，她的这个回复，就是读出了我随口一句“哇，好多‘配得上’”背后的潜在沟通。她读出的潜沟通信息很简单：“哇，好多‘配得上’” =  “我好奇你为什么会放这么多‘配得上’这个词在你的文章里？”后面的这个问题，其实就是前面“哇，好多‘配得上’”的潜沟通信息。然后，她就回答这个后面的问题就行了： 因为“我觉得‘配得上’就是‘水杯’。”你看看是不是逻辑就通了？我：“哇，好多‘配得上’” =  “我好奇你为什么会放这么多‘配得上’这个词在你的文章里？”她：因为““我觉得‘配得上’就是（文章里讲到的）‘水杯’。”我们很多时候不知道怎么回复对方，聊不下去，其实就是因为我们没有去看对方说的话背后的潜沟通信息。如果只看表面的“哇，好多‘配得上’”，的确很难回复？无非就是：“嗯，是的。”或者更糟糕的反驳“没有很多”“还好啦”。这很难聊下去。但，如果你只要稍稍看一看，甚至猜一猜这话背后的潜沟通信息：“你为什么会放这么多‘配得上’这个词在你的文章里？”你接下来的回复，就变得很简单了，只要回答这个问题就行了。无论你回答的问题，是对是错，这其实不关键。真正关键的是，你读出对方表达的意思，然后给予她对应的回复。对方就会觉得你懂她，你和她在同一个频道，聊得来。而女生说的和真正想的不一样，很多哥们理解起来就有困难了。和女生聊不下去，有时是没看明白潜沟通。比如，很多哥们会给女生发：“在干嘛？”但会发现女生不回你。我们发“在干嘛？”，其实是关心女生在做什么，想要女生和我们聊天。但女生接收到的潜沟通是，我们似乎很少见过优质的女生，我们有点粘人，女生还会感觉到我们有强烈的目的性：想撩她。女生不回消息，就是对我们的目的产生了戒备心理，她的潜沟通是“我不想和你聊天，你还没有吸引到我。”这时如果我们再追问“怎么不回我？”，或者继续发消息，潜沟通就是希望女生回复，还是带有目的性的，是很降低吸引的。读懂女生的“潜沟通”要聊得下去，就要善于读出女生发的微信的“潜沟通”信息。比如，女生说，“我今天上班上得好累啊。”这时女生潜沟通的信息是：“希望你能看出我的辛苦。希望能得到你的安慰。”你怎么回？“别太辛苦”？“好好休息”？这两个回复，有正面直接回应到女生潜沟通里的两个“希望”吗？别太辛苦，能表达出，你看出她辛苦了吗？好好休息，是安慰吗？明显都不是！反而，这两个回答传递给女生的潜沟通信息是：“我不想和你聊你上班很累的事，所以，我就对你说一句别太辛苦，就可以打发你的这个问题。”或者 “你和我说你累，是不是要我为你负责？但我对你上班累，负不了责任，做不了什么，让我感到自己无能而产生焦虑。我不想焦虑，但我又搞不定我自己的情绪，所以，我就让你好好休息，让你不累了，自然这个问题就没有了，我就不用焦虑了。所以，我对你说，你要管好你自己，方法就是——好好休息！”这是你发一句“好好休息”想要給女生表达的意思吗？如果不是，那你就吃大亏了！ 因为对方收到的信息是这个。之前有一个哥们跟我谈他的感情问题，他和女生互相喜欢，也是非常有可能在一起的，但是因为他每次都没有读懂女生的潜沟通，而错过了，真的很可惜。他和女生第一次约会，双方都感觉很好，女生还邀请他去她家了，并且根据男生说的，那天他喉咙不舒服，女生还特地下厨给他煮了一碗梨子。如果你懂女生的潜沟通的话，应该知道这已经是女生最大的主动了，邀你去她家，还下厨煮梨子给你吃。女生的潜沟通就是：“我喜欢你，我想和你交往。”可是那个哥们和我说，那天晚上吃完梨就回家了，也没有表示对女生的爱意。这样一个举动，给女生的潜沟通就是：“我不知道自己是否喜欢你。”我知道这个哥们当然不是这个意思咯，但是很遗憾，女生接收到的信息就是这样的，她也不敢确定男生喜欢自己了。其实，这天晚上虽然有点可惜，但还算不上什么大错误。真正可惜的事情还在后面，女生不能确认男生是不是喜欢自己了，因为怕受伤，她不敢再像之前那样主动了。而男生呢，因为感觉女生不像之前那么主动，他就以为女生不喜欢自己，他也害怕受伤，开始对女生冷淡。这时候问题就出现了，男生怕受伤，女生接收到的潜沟通是——“我不喜欢你，所以我故意冷淡你，希望你能明白我的意思，早日去寻找自己真正的幸福吧。”女生最后也就没有和这个男生在一起，而是重新找了个男朋友。就因为一开始没读懂女生的潜沟通，这位哥们一错再错，最终错过自己喜欢的女生。 你的哥们，成真\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"练剑……练剑……练贱？ - 成真恋爱学","link":"2019/练剑……练剑……练贱？ - 成真恋爱学"},"next":{"title":"聊天分析:她这行为,是喜欢你 - 成真恋爱学","link":"2019/聊天分析:她这行为,是喜欢你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/聊不下去怎么破？ - 成真恋爱学/"}