{"title":"同床后，她为什么不理你？怎么办？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/同床后，她为什么不理你？怎么办？ - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2015年06月26日</code></pre><p>,</p>\n<p>,<br>,1 成哥，上周约一个女生吃饭，她当时没空，定在这周三一块吃饭，可是到了周三下午突然来条短信说和闺蜜有事，不一起吃了。被爽约后，我当时特别火大，我问了她闺蜜，原来她闺蜜周二约了她周三电影。当时心里特凉，人家没把你当回事的感觉真心难受。成哥，你觉得这样的女生还值得去追求吗<br>,<br>,—————–<br>,成真回答：<br>,你是上个月发给我的这个问题。 我过了一个月，到今天才回答你。<br>,我问你：你觉得心凉吗？ 你心里难受吗？<br>,<br>,我再和你说两句话：<br>,<br>,1 牛逼的男人女生喜欢。 这很容易理解。<br>,2 别人越难让你难受，越难让你心凉的男人，越牛逼。 这个能理解吗？<br>,<br>,1+2＝ 这样的小事你越大度，越不能让你难受，女生就越觉得你牛逼，也就越喜欢你，之后也就越不会不把你当回事。<br>,<br>,是不是很讽刺？<br>,<br>,你说对了！<br>,<br>,你要人家把你当回事，你就得值得。 以后碰到这样的问题，多想一下自己能控制的东西。 是不是自己还有可以做得更好的地方。<br>,<br>,比如，一般女生故意爽你约的情况，归根到底还是女生没有被你吸引。 想象一下，她来约你，你会爽她约吗？  对吧？ 为什么呢？<br>,<br>,那已经爽约了，你接下来怎么办？<br>,<br>,提醒2点：<br>,<br>,1 就当这事从来没发生过。 之后不要再提起她为什么没事还爽约。完全不提，记住了！提了你就完了，大大降低吸引，而且你让女生怎么回答你呢？<br>,<br>,2 先不要再主动联系这个女生。 等1个礼拜，或者2个礼拜也可以，如果这个女生没有任何主动来联系你的情况，那么就是100%确定你之前没有建立好吸引。 这个时候，你再把她当作新认识的女生，从头开始激起兴趣，建立吸引就行了。<br>,<br>,如果在你没有主动联系她的过程中，她来主动联系你了，主动找你说话了，很好，她来约你的时候，你可以稍微换个时间：比如她说周三，你说，哟，周三你正好有事，周四行吗。<br>,<br>,如果她只是来找你说话，没有主动约你，你同样做第二步，建立吸引的事情，然后主动去约她。<br>,<br>,如果你约了她5次，她5次都答应，然后都爽约。 那么，这个女生本身做人就有问题。那就不值得了。 我们对女生还是很宽容的，给了她5次机会了。 够地道了吧。<br>,<br>,嗨，本来只打算多说两句话的，让你自己去琢磨。 老毛病犯了，又忍不住说多了。<br>,<br>,<br>,2 喜欢的人之前追了很久了，可是还是离开了、我不敢和她联系了！现在她感情受伤了，我该怎么办我继续不理吗？她离开莪以后才认识你成真大哥/::&lt;你要早点出现就好了！<br>,<br>,—————–<br>,成真回答：<br>,她在感情受伤的时候，确实你再去追，可能性会比之前高。 这是人之常情，现在是她最需要安慰的时候。<br>,<br>,但是，你之前追了很久，还是离开了，没成。 说明了什么？<br>,<br>,你追她的方法方式错了。 错误的方法，必然导致错误的结果。<br>,<br>,女生那边现在的情况发生了变化，她更需要人安慰。 你现在进入，确实更容易。<br>,<br>,是一个突破的机会。<br>,<br>,但是，如果还是按照之前的错误的方式和方法，你必然之后还是会碰到之前碰到的她离开你的情况。 这是必然的。<br>,<br>,所以，你要做的是，复盘之前追她的错误方法，找到错误的地方，看看哪些地方可以提升，然后再借此机会，重新建立联系，建立吸引。 那么才有可能真正走到一起。<br>,<br>,3 跟我聊天的人都会说我无聊，我该怎么样才能让他们觉得我不无聊<br>,<br>,—————–<br>,成真回答：<br>,最快，最简单的方式：你以后和别人聊天，可以把你想对别人说的话，都用唱歌的形式，唱出来给别人听。<br>,<br>,这样，即使你说再无聊的事情，立刻就不无聊了。<br>,<br>,好吧。<br>,<br>,你看懂我说什么了吗？<br>,<br>,如果你没看懂，兄弟，那你比我想象得还要无聊。<br>,<br>,你看出上面是我和你开玩笑的吗？<br>,<br>,你现在明白我真正要对你说的话？<br>,<br>,说话无聊的很大原因是太逻辑，太一本正经，问什么答什么。 比如你问我这个问题，我可以直接说，可能是你说话太逻辑，问什么答什么，你要学会开开玩笑。<br>,<br>,当然，我可以这么回答你，但你感受不深。 所以，我可以先和你开个玩笑，再说我要说的话，这样就增加了趣味性。<br>,<br>,我演示了一遍，希望你能容易理解。<br>,<br>,不过话说回啦，刚才说唱歌80％是玩笑，20%也是可以用的。聊天中一两句话，用唱的，是完全可以的。 增加很大的趣味。 只是不要句句都唱。 人家吃不消的，会对你说何弃疗的。<br>,<br>,<br>,4 那天我在朋友生日时，因为酒喝多了，迷迷糊糊就同床了，什么事都没发生真的什么事都没发生，也就是搂着她让她睡在我怀里一直到第二天早上，早上我悄悄地起床给她买早点，可从这以后就对我越来越冷淡，甚至她还把我QQ空间屏蔽了，哥救救我啊<br>,<br>,—————–<br>,成真回答：<br>,告诉你一个搞吸引学的小秘密。<br>,<br>,曾经实地带学员的时候，大家会觉得刚认识一个女生，我上去说了一小会话，就能和她亲嘴，这是不敢想象的，会觉得好牛逼啊！<br>,<br>,其实，这是很容易的，是有方法的。 而且他们不知道的是，这个方法一旦用了，结果导致的就是女生事后超级大的“防泡雷达”，反而如果我真喜欢这个姑娘，在之后的深入就会变得很难。<br>,<br>,原理是： 在还没有正常建立吸引，巩固吸引的前提下就让女生做了确立关系时做的事情，无论是我说的用对了技巧方法让女生做，还是因为醉酒做了，都会大大激发女生事后的防泡雷达。 导致她刻意，有意识地疏远你。<br>,<br>,但当时不懂这点的学员就觉得牛逼的一塌糊涂。 还要专门去学这套。 这也是有些搞这方面培训的人用来忽悠学员的方法。<br>,<br>,你可能没有想到。 如果晚上你们确实发生了什么，那么你早上给她买早点的行为是加分的。 但因为你们晚上没有发生什么，你早上买早点的行为，本身没错，但无意中，会增加女生想要疏远你的动力。<br>,<br>,如果你之前和她吸引建立得很好，女生是喜欢你的前提下，其实现在你问题还不大。她这么做的只是为了她自己内心能够接受，她可以告诉自己不是一个随便的女生。 你接下来记得不要有任何那方面的暗示，以普通朋友的身份和她接触，继续走吸引的步骤，可以平时开玩笑说一些反框架的话，比如她不小心碰到一下你的手，你对女生说： “你想干嘛，我不是那么随便的哦！ ”然后坏笑，一定坏笑。 开这样的玩笑，可以减低她对你的防泡雷达。 等她这段心理过去就好了。<br>,<br>,如果你之前和她吸引没做好，也就是她对你还没那么喜欢。 那你错过了一个机会。呵呵。 我这是发给很多人看的，不方便说了，你想知道的，在微信里，回复：“错过机会” 4个字。 我发给你吧。<br>,<br>,5 微信订阅会员抢先看：最新一期《成真恋爱学》：女生初次约会被约开房  第一次约会怎么让感情升温： 点击下面图片观看<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"叫女友喝水致分手 这6句话千万别对女生说 - 成真恋爱学","link":"2019/叫女友喝水致分手 这6句话千万别对女生说 - 成真恋爱学"},"next":{"title":"吸引女人的“不同点” - 成真恋爱学","link":"2019/吸引女人的“不同点” - 成真恋爱学"},"plink":"http://gue.xyz/2019/同床后，她为什么不理你？怎么办？ - 成真恋爱学/"}