{"title":"［挽回她］你可以这样挽回喜欢的女生 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［挽回她］你可以这样挽回喜欢的女生 - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年06月22日</code></pre><p>,</p>\n<p>,哥们，<br>,这几天怎么样？<br>,上次的文章，看了吗？你有没有什么感悟 ？<br>,不罗嗦了， 直接说今天的主题吧：万一和女生搞砸，你可以这样挽回她。<br>,下面我会具体讲。 记得要全看，并且不要生搬硬套，你还需要知道在什么情况下怎么用。<br>,<br>,问题<br>,<br>,成真哥你好!<br>,我在考虑要买你的教程。只是我还不能确定你的教程是否可以帮到像我这样的人。<br>,所以我想在购买前先问你个问题。<br>,我和她是在网上认识的，我们聊的很好。后来有段时间，我们开始互相通电话了，她也经常打给我。 最近，她同意和我出来见面。 第一次见到LXY，就觉得她是我的那种型！刚开始也没有想太多，比如试图和她聊天什么的， 我没有去做这些事情，只是见面的时候点头，礼节性地打招呼！我把这份好感放在了心里！<br>,后来，我们聊了很多，家庭啊，工作啊，以前学校啊，等等。我觉得我们开始聊开了， 然后有一种冲动涌上心头。于是我就，故作迟疑状，说：“我有一种不好的预感，但不知道怎么说… 等会想好了说给你听” （其实我是想先给她一个心里准备，这样当我说出那句话的时候，不至于太突然！）<br>,在车上的时候，我没有再犹豫，看着她的眼睛对她说：“我怕我会喜欢上你！”她只是低着头傻傻地笑， 没有说话！（我说这句话的时候，没有肢体接触什么 的，当时还不知道成真大哥，呵呵）<br>,就这样，我们结束了第一次我认为不太完美的约会！<br>,经过这次不太完美的约会后，又过了一段时间，我坚定了想法，发短信告诉她：“我喜欢你， 做我女朋友吧。”她回短信：“我有男朋友了，我们做朋友吧！”见她这样的态度， 我就很长一段时间没有再去联系她，短信也没有，因为我是个自尊心很强的人，同时也为了让她好好考虑一下她作出的决定，所以1个多月的时间我就这样在煎熬中度过。<br>,以后她不再主动联系我，找我了！只是我偶尔发短信关心下她…请她出来吃个饭什么的… 就这么一直耗着…一直到现在…<br>,我以前没谈过恋爱可我对她却有一种说不出的亲切感，我想我已经把她放进了心里， 可我却不了解她的想法，因为我没有恋爱经验觉得很死板，不知道我要怎样做能让我们更像恋人那样甜蜜？<br>,我该怎么做？你觉得我还有救吗？只要她愿意，我什么都愿意付出。<br>,真的。成真哥，这事要能挽回，你就是我大恩人！！！<br>,先谢了，哥们。<br>,贫穷的京城阔少 jxh<br>,<br>,<br>,<br>,我的解答<br>,贫穷的jxh阔少，<br>,我想这个女孩对你来说，一定很特别。<br>,其实绝大多数男人都有和你一模一样的感觉，当他们第一次和某个女孩产生好感。都会有一种说不出的亲切感。<br>,我也有过。<br>,但是，不幸的是：绝大多数男人的“第一次”都以失败告终。因为他们根本还没有搞清楚吸引到底是怎么一回事！！<br>,所以他们都做了同样的事情， 他们追求女生， 向女生表白。<br>,总是告诉女生自己对她是什么感觉。 然后被女生拒绝……<br>,然后他们不甘心：<br>,发短消息<br>,送东西<br>,请吃饭<br>,到她楼下去等她<br>,突然出现在她面前，想给她惊喜<br>,每天坚持发关心她的短信……<br>,等等 然后再被女生拒绝……<br>,你有没有问过你身边的女生她们喜欢什么样的男人？如果你有问过，或者听过女生们在 谈论她们所喜欢的男人的字眼，是类似于“自信，有主见，有男人味道男人……”甚至是“有感觉的男人”。<br>,而我上面提到的所有所有所有的东西，和女生真正内心想要的东西完全扯不上边。<br>,可惜绝大多数男人，一辈子都没有过这样的意识，所以他们一而再再而三的被同一块石头绊倒。 如果你想彻底改变这样的问题，你就应该立刻开始学习女性心理以及到底怎样才能激起吸引。<br>,否则在你接下来的人生里，你还会反反复复的体会这样的痛苦（当然你如果以此为乐的话，那我无话可说。）<br>,吸引就是一种情绪。就如我常说的，它是和开心、悲伤、难过……一模一样的东西。<br>,一旦你学会了如何激发这种情绪，就像惹怒你爸一样简单。<br>,在过去的10年时间里，我已经从时间中整理出一套最有效的激起女生兴趣，建立吸引的方法。<br>,我觉得这是你目前为止唯一可以最快达到效果的捷径。 所以，如果你找到问题的答案，并且愿意付出努力改变你自己的话，在看下去前<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,好，我们接着说。<br>,我不想刺激你，但我不得不说，你的处境已经被你搞得非常糟糕了。我想你应该已经意识到， 如果你还不改变方法的话，结果会更惨。<br>,所以如果你还想扭转局面的话，那么我下面给你的这些东西就是你最后的“救命稻草”。<br>,我们想要挽回女生的第一步其实是——不挽回。<br>,觉得不可思议吗？这是真的，女生提出分手，一定是经过深思熟虑的，她同样很痛苦，但是这是她的最终决定，我们要尊重她的决定。想追求一个女生，最重要的前提就是尊重她。<br>,对方也是一个独立的人，她不会喜欢一个不尊重她独立意志的人。<br>,我想提醒一下朋友们，不要因为被女生分手了，就觉得自己很失败，迫不及待地想要通过挽回女生来建立自己的自信，并且为了达到这个目的不厌其烦地骚扰女性，或者乞求女生，这是错误的做法，也是很不自信的表现。会让女生对你彻底失望，想挽回关系就成了天方夜谭。<br>,正确的做法就是不挽回，我知道这样会痛苦，但尊重对方的选择和决定，可以在对方心中留下一个好印象。也只有在这个基础上，我们才可以展开第二步。<br>,想要挽回女生的第二步，是加强自己的内心建设，脱胎换骨，成为一个真正自信、有魅力、够优秀的男人。这个过程需要一段时间（一般来说是两到三个月），而这段时间也恰好足够让女生从分手的情绪中走出来。<br>,这一步不容易达成，你需要在短时间内真正的提升自己，可是想要挽回失去的恋人，这一步却是必须完成的，这些挑战，是一个优秀的男人必须面对的。<br>,当你变成一个更优秀的男人之后，就可以开始打探你念念不忘的女生的消息了，然后寻找机会“偶遇”她，自信从容地和她聊一聊分手后的一些状况，在交谈的过程中不露痕迹地展示你的蜕变。<br>,如果这是一次愉快的谈话，你就可以按照吸引学的方法，一步步重新对她建立吸引，最终如愿以偿的挽回她了。如果这是一次不那么愉快的谈话，她完全没有复合的想法，你也千万不要乞求她，大大方方的结束这一次的谈话，下一次再约她出来。<br>,我们允许自己有三次谈话的机会，如果三次她都完全没有表露出复合的意思，那么我们洒脱一点，尊重她的决定，祝愿她幸福，大大方方的离开，然后一个人的时候想大哭一场也可以。<br>,哭过之后，我们就可以开始新的恋情了，毕竟你已经变成了一个优秀的男人，她拒绝你可能是因为对以前的事无法释怀，别的女生可就无法抵抗你的魅力了。<br>,人生中，总会有一段恋情求而不得，一个自信的男人，会选择潇洒转身，而不是在一棵树上吊死。<br>,最后，我再次重申一遍，事实已经告诉你了，你正在和之前对她做的事情是没有效果。如果你不改变你的做法，就等于从此放弃她，失去她。<br>,而如果你按照我上面说的东西去做， 那你挽回她的几率就起码提高10多倍。<br>,更多更具体的在各种情境下如何挽回女生，怎样灵活地运用各种挽回技巧，以及和女生重新联系后的注意事项，在我最新的《挽回她》课程里都有详细介绍，如果你还没有看过，点击下方链接查看：<br>,点击这里获得《挽回她》课程<br>,兄弟，其实，我最最担心你的还是，你固执己见，忍不住要去找她说清楚，忍不住去讨好她。<br>,如果你依然坚持你错误的方法继续走下去的话，那么大罗神仙也救不了你。<br>,所以，回答你最后的一个问题： 是的，你还有救。但是，那个唯一可以救你的人只有你自己。<br>,只有你现在就下定决心去学习女生到底是怎么想的？<br>,去学习女生对男人的“吸引”是怎样建立的？<br>,以及学习到底怎么能让女生喜欢上自己，怎样让女生对你有心跳的感觉？<br>,只有你勇于发现并改正你正在犯（绝大多数男人常犯）错误，才能彻底解决你的问题。<br>,所以，在心里跟着我一起说：我已经下定决心要变自己！我已经下定决心要勇敢面对我现在的问题！<br>,永不放弃！<br>,你的哥们，<br>,成真<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［懂女人］避免10大追女生的致命错误 - 成真恋爱学","link":"2019/［懂女人］避免10大追女生的致命错误 - 成真恋爱学"},"next":{"title":"［挽回她］挽回她真正的秘诀 - 成真恋爱学","link":"2019/［挽回她］挽回她真正的秘诀 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［挽回她］你可以这样挽回喜欢的女生 - 成真恋爱学/"}