{"title":"不怕感情屡败屡战，就怕直男谈起恋爱 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/不怕感情屡败屡战，就怕直男谈起恋爱 - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年07月19日</code></pre><p>,</p>\n<p>,是我，成真。<br>,今天要说的这个事呢，是关于我们直sir的，恋爱强者请移步至其他单元。<br>,哥们，玩打过恋爱模拟游戏吗？<br>,就是那种跟虚拟人物谈恋爱的游戏，你需要回答游戏里的女生很多刁钻（？）的问题，通过你所选择的回答来影响你恋爱的走势，你要是回答好了女生对你的感觉就上升，选错了就拜拜。很决绝了。<br>,游戏里的问题，比如说你偶遇了你的早已搬出你们小区的青梅竹马，竹马跟你打招呼，热情地说：“这么多年没见了，见到你好开心啊，你跟以前比没变化嘛”<br>,给你的选项：<br>,a,我都没认出你。<br>,b.你也没变化嘛。<br>,c.我比你高了哦。<br>,我问了几个哥们，他们都选b。<br>,a显得太冷淡，感觉你都把人家给忘了（其实是故作冷淡吧）。<br>,c是要说什么，炫耀吗？<br>,结果正确答案是c。<br>,我很震惊，像我这种狠角色，怎么可以败在青梅的迷阵里。<br>,我抛弃了对虚拟恋爱的偏见，仔细想了想这个中逻辑。<br>,青梅竹马的设定，她还搬走很久了，这里面隐藏的信息就是：<br>,以前我们两小无猜，如今两个人都长大了一点，是两个情窦初开的少年了，再加上久别重逢，这里面的关系跃然纸上——“怀念＋相思＋羞涩”。<br>,也就是说：<br>,c这个答案，“我比你高了哦”不是一种炫耀，而是带着这些你不在的时间积攒下的情感的重量：<br>,“我以前比你矮，现在可是长得比你高了哦。我还记得哦，我们比身高的那个周五的黄昏”。<br>,原来是这么回事，原来小屁孩可以这么浪漫，短短一句话，让感情有了重量，让时间有了度量。<br>,然后我就领悟了，不是惊讶虚拟恋爱做得挺好，而是认识到选b的哥们，咱们都是老实人。讲真，现实生活中我们也经常碰到女生给的迷魂阵。<br>,女生说痛经，我也很心疼啊，我想替你痛啊，但表达在口头上就变成了。。。。然后她就恼了。。。<br>,女生说她要睡了，不想跟我聊天了。我还没聊够啊，我还想多听你讲话，但是你说要睡了啊，我只能。。。<br>,嗯，晚安。然后她就恼了。。。<br>,第一次见到她，我想跟她说上话，我觉得她很瘦，我一张嘴就是：你看起来好像很饿。然后就没有然后了。。。<br>,所以说，咱们直sir联盟啊，就像处在食物链最底端。<br>,为啥你说的和你心里想的不一样！<br>,我觉得除了多读读推理小说以外 ，我们还可以有别的办法拯救一下自己。<br>,比如说当女生像你诉苦，各种苦的时候：<br>,1.痛经——我想跟你一起痛，宝宝你是不是很痛，来抱抱，我给你煮点红糖水，等你好了带你吃火锅。<br>,2.痛骂上司——王八蛋玩意你等我削他。别干了，你先休息一段时间，我们想办法换个你喜欢的工作。（注意：不存在“我养你”，女生愿意的话另当别论，但是每个人都是一个独立的个体，不是依附别人的存在，说“我养你”很酷，但是忽略了她的个体性和自主性。当然女生愿意的话就是她自主的选择，就不存在忽略她个体性的问题）<br>,3.抱怨生活——我觉得你的问题就是我的问题，我愿意更努力争取改善我们所处的困境。<br>,还有其他的危险时刻，在这里不能一一列举，而且以上充其量是给你看看存活率比较高的处理办法，这也是无奈之举，谁让我们是脚踏实地的直sir！<br>,只是，亲爱的直来直去们，我的哥们，其实真正能解决我们的问题的办法有一个，特别简单，而且一劳永逸。<br>,那就是共情。<br>,共情就是能体会让人所感，站在他人的立场上换位思考，为他着想，为他分忧。<br>,你说这种东西不可能有，你天生愚钝，你也没被人这样对待过你不会。<br>,哥们，女生，大部分的女生，都具有这个能力哦。<br>,所以，她给你的关心总是那么温暖，她给你的笑容总是能带给你努力，她给你加的油让你真的有力气。<br>,共情不难，就是去感受，把自己放下，好好看看她，好好读读她发给你的句子，我相信，不难的，她想要传达给你的东西，只要你能接住，你就能迎来真正的爱情，你就能获得力量、勇气，让你无懈可击。<br>,当然，这可能不是马上就能造就的，我想和你一起来揣摩问题到底发生在哪里 ，你是从哪个关口开始显露直男本色的。欢迎向我发问，把你发生的直男事件告诉我，我来给你看看你直在哪里（让我们一起乐一乐）。<br>,哦对了，我最近对恋爱模拟很感情兴趣，你呢？如果我也做一个，你愿意跟我一起玩吗？<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,女生突然不开心？千万不要这样安慰！<br>,<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,P.P.S.  这次微信的第2条推送讲：<br>,1 她回你微信变慢了，怎么破？<br>,2 她让你不要喜欢她，怎么回？<br>,3 她爸妈不喜欢你，怎么解决？<br>,4 每天找他会不会暴露需求感？<br>,5 怎么避免错过她？<br>,6 她有了喜欢的人怎么办？<br>,<br>,同时，我会公布了我的微信订阅号，每天都可以发，每天回答一个问题。<br>,点击左上方X返回，点击第二条“她回我微信变慢了怎么办？” 就能看到。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"不同场景下的聊天套路，逗乐女生！ - 成真恋爱学","link":"2019/不同场景下的聊天套路，逗乐女生！ - 成真恋爱学"},"next":{"title":"不知道聊什么的根本破解方法 - 成真恋爱学","link":"2019/不知道聊什么的根本破解方法 - 成真恋爱学"},"plink":"http://gue.xyz/2019/不怕感情屡败屡战，就怕直男谈起恋爱 - 成真恋爱学/"}