{"title":"女生不回你，2步看穿她是怎么想的！ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/女生不回你，2步看穿她是怎么想的！ - 成真恋爱学","updated":"2019-09-07T03:59:46.537Z","content":"<pre><code>女生不回你，2步看穿她是怎么想的！\n\n    发表于：2019年08月08日\n\n\n\n    哥们，是我，成真。怎么瞬间看穿女生是怎么想的？能看穿女生是怎么想的，看似是一个很难，很神，甚至玄乎的事。但在恋爱里，要看穿女生是怎么想的，不仅可以做到，而且还是一件很容易的事。很多哥们都会问我：我就想知道她是怎么想的？这些哥们给我描述了他们之间的情况，问我女生是怎么想的。他们认为，我应该知道他们的女人内心是怎么想的。……尽管我没有见过那些女生。结果，我还真知道他们的女人是怎么想的。这不是什么特异功能，也不是什么神技。你如果现在随意地问我：我在1000公里以外工作的表哥现在心里正在想什么？我是不知道的。知道，本身也没有意义，除了炫技来证明自己以外。「当然，我若是你，我肯定要想：这个人要是真有这个本事，为什么他要特地搞一个无实际意义的秀，只为炫给我看？这里面一定是有问题可以问下去的。」但如果，你给我看，你和这个女生的微信聊天记录，或者大概告诉我你和她之间的情况，或者告诉我最近你和她的沟通互动。无论是她现在没回你，还是拒绝你，或者主动让你帮个忙等，你再问我：她是怎么想的？我还真知道。我能准确告诉你，她是怎么想的。「最多有时候，我还要再多问你一两个问题来确保准确」你还觉得这个能力很特别，很神奇吗？这个看穿女生心思，其实很简单，很普通。每个人其实都有这个能力，或者说，潜在的能力。打个比方，就是你想用微信app这个软件,你得有手机这个硬件。而看穿对方在想什么，这个能力的硬件，你，我，我们每个人都有。只要在咱们这个硬件上装上一个“app软件”，你就能够看穿她在想什么。怎么装上这个app软件？怎么学会看穿女人心思的本领？分2步：1把聚光灯打在女生身上当你要观察了解一件艺术品的时候，是不是至少要把光打在这件艺术品上？对人也是一样的道理。当你想了解这个人，想知道她在想什么，自然也要把聚光灯打在她身上。这样你才能观察了解到真正的她。对一件艺术品打聚光灯，我们很好理解。把聚光灯打在人身上，具体怎么做呢？是什么意思呢？是随身带一个手电筒，每次和她聊天，从兜里掏出手电筒，说：“等等，先让我把灯打在你身上”？肯定不是。把聚光灯打在女生身上，指的是：你想问题的出发点和视角，从原来你自己这里，切换到女生的视角。站在女生的角度和立场，设身处地地去感受和想问题。一般情况下，我们看待人，看待事物，发表自己的观点，都是从我们自己的角度、视角、立场出发的。日常生活中，最常见最明显的，只从自己的角度看问题，而没有从对方的角度看的一个例子就是：当我们看到一个人的穿着，说的话或者做出的行为，是我们不理解的时候。聚光灯打在自己身上的反应是：这人有病！脑子不正常！或者无理取闹，不讲道理！层次低等等一系列的站在你自己角度出发的价值评判。因为按你的观念想法，这行为就是有病，反正你肯定不会这么做。发现自己不能理解的别人的言行，就觉得对方有病。接下来，要么事把你认为合理的观点，去说服她，让她接受你的视角；要么就下一个最终评判，此人傻X，鉴定完毕。这就是，站在你自己的立场去想别人。是一个封闭的模式。聚光灯打在女生身上的反应是：她说的，或者做的，我现在不理解，但是，她这么说/做，一定背后有她的道理，我还不知道。也就是说，如果我知道了她底层的，背后的道理，我就能理解她现在说的话，和做的事，也就不会觉得奇怪了。现在，我对她感兴趣，所以，想要更多了解她，想要去理解她，正好现在有这么一个让我不能理解的事，给我一个机会去更了解她。是一个开放的模式。所以，聚光灯打在对方身上，首先包含：清空你自己的评判。你自己先放下一切你自己原先的评判和想法，放下你心里想的一切关于“她应该是怎么样的，她应该怎么想的”所有评判。因为原来这些“她应该怎么怎么样”的想法都是你的视角，你的观念。即便你认为，这些都是对的，正确的想法。然后，你就可以站在女生的角度，去想：她会怎么想？而不是你认为的她该怎么想。我们很多哥们最常见的一个例子是：给女生发微信，她没回，就很着急。聚光灯打在自己身上的想法：一定是她不想回我，因为她不喜欢和我聊。我肯定说错了什么话，导致她不想回我。完了，她要不喜欢我了，我要前功尽弃了。这个想法，其实就是站在你自己的角度，自己的视角和立场看问题。因为你骨子里认为自己是配不上这个女生，你之前已经默认了女生不会平白无故喜欢上你，需要你额外表现得优秀，比如会聊天，女生才会喜欢你。所以，你原本的不自信，就是你的视角，你的出发点。然后看到实际情况里，女生又没回你，自然就会往她是主观故意的，甚至是对你有敌意的，一定是不喜欢你，或者你没做好导致的。这么想，搁谁谁都会焦虑和着急。都会着急去发好几条微信去追问，确认她是不是真不喜欢自己，冷淡我了。甚至，有的哥们直接发语音电话过去催。结果把原本好好的关系，有戏的恋情，给提前破坏了。聚光灯打在女人身上的想法：她没回？我先看看上一句我给她发的话，换个位置，假如我是她，现在收到一个男生给我发这句话，我什么感受？我会怎么想？比如，微信群里加上的一个陌生女生，说完你好之后，就说“你能做我女朋友吗？”她没回，她会怎么想？或者，彼此互道你好之后，你说：“刚才群里看到你说的，觉得你挺有意思的，就想着加你，想认识一下😊”她没回，她会怎么想？是不是有本质的不同？这还是多多少少和你有关系的。还有些情况是：你和她微信之前聊得很好，突然她被老板叫去开会了，结果她老板啰嗦，一说说2小时，期间她又不能看手机，因此没回你。这时，如果你已经追发了10条消息问她：“怎么不回？”“是不是我哪里说错了？”“是不是我惹你生气了？”“为什么不回我？”你觉得等女生回来打开手机一看，她会是什么感受？或者是：你问了她一个问题，她其实很看重这个问题，想要很好很认真很准确地回答你，或者她就想赢得你的认可，需要时间去想一下怎么回复你好。但后来一直就拖着，花了很长时间都没回。然后，你那边着急地就开始电话她了，她又是什么感受？这是一些比较简单的，最表面的对女生心思的觉察。一般来说，微信这些文字的聊天，你只要能做到，聚光灯打在女生身上，大部分情况，你就都能看穿女生在想什么。还有一小部分，和大部分当面和女生聊天相处的时候一样，需要你做看穿女生心思的第2步：觉自心——觉察自己的内心。2觉自心者即觉一切这第2步功力，要比第1步聚光灯还要强。这第2步才是看穿女人内心的真正秘诀。在第1步，聚光灯打在女生身上，有些哥们还会问我：“我是放下了自己的评判，以开放的心态，去观察和了解女生，设身处地地去感受她的感受，去想她会怎么想，但有时候，还是想不出来，不知道她在想什么。怎么破解？”方法就在这第2步：觉自心。通过觉察自己的内心，就能觉察到别人的内心。因为人心最底层是相通的。当然，男人和女人确实是有很多差别的，我们《偷听女人心》课程里讲过这些基础的男女的差别。但这些女性和男性的差别，包括女性能量和男性能量的区别，都不是最底层的。男人和女人，在最底层，首先都是人，或者叫现代智人。人和人最底层都是相通的。你要理解别人的痛苦，首先要理解自己的痛苦。如果你还不理解自己的痛苦，就说你理解了别人的痛苦，那一定是自欺欺人。一个人想要看穿别人的内心，真正的秘诀，其实是要先看穿自己的内心。你如果说，我知道我内心怎么想的啊，我自己的想法我当然知道。那说明，我还没讲清楚。觉察自己的内心，不是知道你当下头脑里表面的想法观点是什么，而是觉察到你当下的言行的背后是正在经历什么情绪，并且觉察到，自己当下为什么会经历这种情绪？比如，女生没回你微信。一个能觉察自己内心的哥们，是能够觉察到：自己发现女生没回复，体内开始感受到焦虑的情绪。为什么微信群里新加的陌生女生还没回复我，我会焦虑？哦，她不回我，被我解读成了，她不喜欢我，我之前没做好。然后被我认为，这是我没有价值，没有魅力的表现。所以，我很在意她会不会回复我，这在我心里代表了我的价值……或者有些哥们更深，女生不回，在潜意识里触发了童年躺在婴儿床上，以为自己不被妈妈喜欢，会被妈妈抛弃导致死亡的恐惧……这就是觉察自己的内心。一旦有了这样的觉察，你就等于把原先潜意识里牵制你，限制你的想法，拉到了意识层面，这些明显不符合现实的逻辑一旦到了意识层面自然会在你脑子里不攻自破，不再阻碍你。比如，逻辑上讲，女生不回你，一定就是证明你没魅力吗？明显不是。婴儿如果被妈妈抛弃了，可能真的面临死亡，但你现在早已长大独立，别说女生不回你，就算你妈现在抛弃你，你也照样活的好好的，没有半点死亡的危险。但原来这些恐惧焦虑的想法是被你埋藏在你潜意识的深处，你无法觉察。所谓，觉察，就是把它们从你潜意识里尘封埋藏的情绪和想法挖出来。当你开始有那么一次觉察自己内心的体验，你就会开窍，你就会开始觉察到女生的内心，对你来说，知道女生在某个特点场景，是怎么想的，更加易如反掌，小菜一碟。觉自心者即觉一切。你的哥们，成真2019.8.9最新一期《成真恋爱学》节目：厌倦了七夕老套路,2个创意让你的七夕充满惊喜点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。其它的没有。就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。看关于《偷听女人心》课程详细视频介绍</code></pre>","prev":{"title":"女生不回消息，要继续聊下去吗？ - 成真恋爱学","link":"2019/女生不回消息，要继续聊下去吗？ - 成真恋爱学"},"next":{"title":"女朋友出轨了，还能继续在一起吗？ - 成真恋爱学","link":"2019/女朋友出轨了，还能继续在一起吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生不回你，2步看穿她是怎么想的！ - 成真恋爱学/"}