{"title":"女生很“害羞”，怎么破 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生很“害羞”，怎么破 - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2015年11月27日</code></pre><p>,</p>\n<p>,<br>,1成真老师，从吸引学角度如何追一个马上就要结婚的女孩！我喜欢上一个有男朋友准备结婚的女孩，现在男方已经买了婚房，明年想考虑领证。我和她现在已经发生了关系，以前她很拒绝，现在已经默许了这种关系，但她说一定会跟他结婚。我相信我已经吸引到她了，但下一步我该怎么做？我能让她做到离开他跟我在一起吗？<br>,<br>,————————<br>,成真回答：<br>,<br>,<br>,<br>,整个吸引的过程是从你们第一眼看对方开始，一直到发生关系结束。在一段正常健康的恋情中，女生是随着肢体的亲密度一步步升级，关系的一步步推进，对男生的喜欢或者爱也在一点点加深。<br>,<br>,所以，单从吸引的技巧上你没有出任何问题。但是我教的方法技巧是希望让你在面对真爱的时候可以不错过她，而不是为了满足你单纯的欲望，或者解决你不爽的情绪。一个女人可以选择错误，选错男人，如果她和你在一起她找到真爱了，她应该放弃原来的恋爱对象，那我现在就应该祝福你。如果不是，那你应该要思考的问题不是下一步怎么做，而是她为什么要和你有这个不清不楚的关系，她为什么还值得你去喜欢。这是道德问题，价值观的问题，不是技术问题，我能给你的就是3个字——离开她，如果你不愿意听我也没办法。<br>,<br>,<br>,<br>,2 昨天，在QQ上，我问她话费那里来的，她说相好帮她充的，我就告诉她：有相好就不要找我了，然后就吵起来了，没说几句就把我QQ删了，也没告诉我是哪里来的相好，突然冒出来似的。我很爱她，也相信她，不会背着我找相好。但我不知道这段感情在她心里重不重要，只要她回来和我说她错了，我就会原谅她。每个月我们都会吵一次架，每次都是我去哄她，但这一次，我还能主动去哄吗？<br>,<br>,<br>,————————<br>,成真回答：<br>,<br>,<br>,一个女生问你“你这件衣服谁买的？”明明是你妈买的，你就想挑逗挑逗她说：“是我的相好买的。”这样说合理吗？<br>,<br>,相当合理，而且很有魅力，反倒是如果真是你相好买的，你应该不敢这么说，要说是你妈买的了。这么简单的道理你想不明白。<br>,<br>,她说是她相好充的，你接下去直接说：“那你别忘记把100块还我。”这个聊天就完事了，很大气，你现在就是很小气很小家子气，你的质问是没自信到极点的表现。<br>,<br>,退一万步讲，她要是真有相好了，你更应该想想是自己的问题，自己哪里做得不够吸引人了，而不是去质问她。最后，现在不能哄，哄就是承认了你很没自信，虽然的确这个是事实，能做的就是忍，看看她会不会主动找你，忍过一个星期没来找你，你就当作什么事情都没发生去找她 。记住什么事情都没发生，不要道歉，去找她，她如果再提这个事情你就只能反转框架说：“你怎么这么小心眼，这点事情有必要这么当真吗？”<br>,<br>,但说到底你理亏，这件事情对吸引伤害是很大的！<br>,<br>,<br>,3 微信认识了一个女生比我大几岁，把她当姐姐，她也总说把我当弟弟。后来她的言语中总是带着性暗示。后来见面了，稀里糊涂上床了，感觉怪怪的。后来我有几天没主动联系她。开始她说我忘了她了，后来就不理我了。成真哥，我该怎么办？<br>,<br>,————————<br>,成真回答：<br>,<br>,<br>,<br>,绝大多数正常女生不是随便会和男生上床的，我相信你喜欢的那个“姐姐”，也是绝大数女生之一。这句话什么意思，我给你翻译一下：<br>,<br>,一定是，你之前和她聊天或者接触的过程中，无意间流露出来的东西，让她感觉到和你年龄不想符的成熟，这种强烈的对比是很容易吸引女生的。所以有了你们的那一次。<br>,<br>,她现在不理你有2个原因：<br>,<br>,1，在实际接触过程中她发现你还不是真的成熟<br>,2，我一直反对在还没有确定关系前给女生太多的关注，但是我一直强调在发生关系后要给女生一定的关注，因为这个时候女生情绪上有强烈的被关注的需求，原因又要追述到进化心理学了，这里我不展开。<br>,<br>,这两点一定是结合的，如果女生强烈觉得你是那个对的人，你几天不联系她，没关系，她不会真的放弃你的，你也可以过几天再尝试下，如果还能约出来这个坎就过去了。但，这段关系总得来看，就像你说的“怪怪的”，整段关系都是女生主动，这是违背吸引规则的（雄性主动，雌性被动），所以其实本质上你不是最喜欢她，现在只是在情绪中而已。<br>,<br>,有一点，值得提一下，类似微信这样的社交平台其实很多，这些平台上的确是可以认识更多女生的，如果你能用好这些平台并且稳定发挥的话，那么其实你的社交圈会很大，认识新的女生也很容易，推荐最新的《成真恋爱学》这期课程，讲得就是社交平台怎么认识女生：<br>,<br>,<br>,<br>,<br>,4 成真哥，我现在喜欢一个我们专业的女生，她比较害羞，一般不与男生说话，怎么样可以建立吸引呢，由于上次帮她占座感觉和她熟悉一点了。。。。<br>,<br>,————————<br>,成真回答：<br>,<br>,<br>,不得不说，你这个问问题的水平有点……<br>,<br>,我提一下，以后问我问题不要遮遮掩掩，不然万一我理解错的给你回答就没效果了。<br>,<br>,首先我想纠正你个观念，这个女生一般不和男生说话，这个不叫害羞，是这个女生性格比较内向，对男生比较冷。害羞，是我个人很看重的一个吸引指标，如果一个女生对你害羞了，那么说明你吸引到她了。<br>,<br>,然后，我为什么说你问问题有点遮掩，你其实想说的是，这个女生比较冷，不怎么搭理男生，这个对你来说是个障碍，因为你期待让她对你“热”，期待她对你的表现和对别人不一样。<br>,<br>,最后告诉你怎么做，你讲了个关键因素，你帮她占了个座所以你感觉和她熟悉了一点。这就是我们人的运作模式，我们因为一个行为的产生，对别人做了什么然后觉得好像就和别人的关系进了一步，但是别人是不是和你有同样的感觉呢？<br>,<br>,不是！那怎么样让她和你一样有同样的感觉？<br>,<br>,下次让她给你占个座嘛！明白了吗，行为产生感觉，你做得越多感觉越深，你越关心她，给她占座，请她吃饭，发短信给她，表白，你就对她的感觉越深。同样道理，她对你做得越多，她对你的感觉也越深。有句话听过吗？爱是做出来的。<br>,<br>,<br>,<br>,5 最近新认识一个女生，挺喜欢的想把关系拉近点，但是感觉话题不是特别多而且她的回答都比较简短，都是哈哈什么的，不知道她对我是什么感觉，而且她比我大四岁，老是喊我小屁孩，而且现实中也不知道说什么。她说喜欢我的高度<br>,<br>,<br>,————————<br>,成真回答：<br>,<br>,<br>,<br>,干嘛强调她比你大4岁？为什么这样强调，你给我个理由？<br>,<br>,不就是你自己也认为自己是个小屁孩儿吗？你自己都这么看自己，你期待人家怎么看你？<br>,<br>,那女生说喜欢你的高度，这句话什么意思？<br>,<br>,意思是：因为你是个小屁孩不能给我安全感，我只能从你的高度上找找安全感了。而安全感的本质和年龄无关，和你的自信，处事态度，思考问题的方式是否成熟有关。下周的成真恋爱学我们详细讲这个，你可以关注下。<br>,<br>,<br>,<br>,6 成真大哥，小弟最近遇到了难题，我想追学姐（比我大一届），但不知道几率有多大，请成真大哥帮小弟分析一下。我和学姐是大一认识的，我们是同一个社团（两年制），作为学姐她会教我们新生，她跟我的关系她其他人一样。大家相处都很融洽。离开社团后大家有时也会聚会。学姐是个漂亮的女生，也很学霸，性格也蛮好的。当时没有勇气追她，也没有表现出对她的好感。现在我读研究生，她读博，我们还是一个学校。她现在还是单身，我也蛮喜欢她的。我觉得她是那种可以长久相伴的人，所以我打算追她，我不知道这在她看来会不会莫名其妙。这种情况应该如何处理，求成真大哥指点迷津！在线等<br>,<br>,————————————<br>,成真的回答：<br>,<br>,<br>,<br>,看来，吸引女生这件事情还真是公平的，和学历智商没什么太大关系。你的问题很简单，不是她比你高一届，而是你现在在她的圈子里，她的社团里，她的社交地位比你高。<br>,<br>,你想追她的前提永远不是她喜欢你，不然还要追吗？所以，追的过程不要有表白，不要确定她是否喜欢你，直接约她去你熟悉的圈子，你的“社团”，你熟悉的环境，你要做的就是别让她知道你喜欢她，不然约她会很难，直接约成功率更高，原因也很简单，当一个朋友约你出去你不会有戒心，当你的朋友对你说，我最近有点缺钱，然后再约你出去，你就要想了，他约我是不是为了问我借钱，借多少，我借不借得出，我愿意借吗……当你表白后再去约女生就是这个效果，女生开始考虑，我去不就代表我喜欢他吗？我去还是不去呢，我喜欢他吗？而本来这些问题她是不会考虑的。<br>,<br>,<br>,<br>,7 最新一期《成真恋爱学》抢先看：微信怎么跟姑娘开口聊<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生感冒,不要总让她多喝热水了 - 成真恋爱学","link":"2019/女生感冒,不要总让她多喝热水了 - 成真恋爱学"},"next":{"title":"女生有这2表现,是把你当备胎了 - 成真恋爱学","link":"2019/女生有这2表现,是把你当备胎了 - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生很“害羞”，怎么破 - 成真恋爱学/"}