{"title":"备胎转正攻略：别玩痴情和感动那一套！ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/备胎转正攻略：别玩痴情和感动那一套！ - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年08月24日</code></pre><p>,</p>\n<p>,今天回答：<br>,这样和女生说话，她会离开<br>,音频：女生有了喜欢的人怎么办？<br>,    (聊天实录 | 音频讲解）<br>,我还是很想她怎么办？<br>,女生惹你生气怎么应付？<br>,不敢追喜欢的女生怎么破？<br>,备胎转正攻略：别玩痴情和感动那一套！<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》最新视频：一句玩笑让女生厌恶你，开玩笑的尺度如何把握？<br>,哥们，<br>,你发现没，上周的微信头条文章《为什么学了这么久没有改变——对你最有利的做法是什么？》和这周的这篇，几乎很少有一些明确的结论，比如，结论1，你要这么这么做；结论2，你不能怎么怎么做。<br>,这是我这两篇有意为之的。<br>,总结出来的结论方法，是很多人喜欢看的。 因为这样省力，我给你总结好了，你不用想，拿来就可以用。<br>,女生，我早就不再迎合讨好。<br>,但你，我的哥们，我发现，我还是一直有讨好迎合你的嫌疑。<br>,比如，在微信每周五的文章里，我知道大部分人爱看方法技巧，和总结好的结论，这些也是最容易，最好写的，不动脑子的，10多年的经验里随便拿一两个绝对包你满意。<br>,而且，你去用。<br>,哎，有效果。<br>,你又回来找我，说，给我更多。<br>,当然，要是卖教程，这么做，可以赚钱。<br>,但仅仅是这样，有什么意思呢？<br>,我想做更有意思的。<br>,我的愿望是，你能从根子上，领悟这个事。  人就蜕变了。<br>,人真正的蜕变，这个事有意思。<br>,而且，你学了几招技巧，管用，但你离不开我，或者说，你离不开技巧方法了。 第一次约会怎么做，你学会了，第二次约会，你又要问我了。<br>,如果真结婚了，接下来的几十年，你都要问我吗？<br>,但当你真正领悟了，找到自我了，你就不需要再问我了。 接下来的所有情感问题，你自己就知道怎么做，怎么说。<br>,这才是真正的学会。<br>,领悟这个事，就是我抛给你各种，你之前没有去想过的问题，看了我这文章后，你开始去想了。<br>,我相信，肯定有一小部分哥们，在读这篇文章时，自己突然得出了结论，不是我给你的结论，是你自己自发地领悟出来的结论。 这才是内化和吃透。<br>,这样的领悟，不但是授之以渔，更是蜕变的前兆。<br>,提醒：  下周五的微信推送暂停一周，下一次的微信推送，在9月7日的周五，继续发送，到时咱继续切磋。<br>,你的哥们，<br>,成真<br>,点击关注 成真微博: @成真mishangwo<br>,<br>,这样和女生说话，她会离开<br>,<br>,我一次次的伤害了女孩，具体就是我有错误没改，错误是有时候失踪没回她信息甚至是睡着了，而且也比较忽略她，然后她说她累了，我太幼稚，已经分手了，怎么办？而且有过激行为，死缠难打的现象。而且她说我没责任没担当，总是逃避问题，我有冷静下来问她有没有可能回到以前，她态度很坚决说没可能。<br>,<br>,<br>,成真回答：<br>,<br>,你和她分手的真正原因，其实已经暴露在你的问题里面了。<br>,你在问题中，一直在给出评判，而没有给我提供任何的事实。 这种错误也是很多哥们容易犯的错误，如果不认识到这一点的话，后果很严重。<br>,女生和你在一起可能一直感觉被精神上的压迫，你自己全然不知。 这才是真正导致她和你分手的原因。<br>,你认为一件事是怎样，你就觉得这件事一定是这样的。 你认为你看到的，就是客观事实。 别人如果有不同的看法，你会竭力去说服对方。<br>,所以，我猜你很会讲各种道理来试图说服别人，或者你挺会辩论。<br>,你也一直会去解释，解释自己为什么要这么做，为什么要这么说。<br>,解释的背后，其实就是，你希望对方按照你看待这件事的角度和方式，来看待这件事。<br>,说白了，你希望对方认同你。<br>,这些都会让女生和你在一起的时候，很压抑。 她会感觉必须听你的，必须按你的思路去看。 你不允许她有个人独立的看法和想法。 因为你觉得只有你认为的才是对的，她的所思所想全是偏见。<br>,你可能觉得奇怪。<br>,就这么一个问题，就能知道关于你这么多的内容？<br>,其实，谜底都在你的问题里。<br>,你的问题，严格说，不是问题，而是结论。<br>,你说，“你一次次伤害女朋友了，具体是你有错没改，错误是你没回她消息，你忽略她。”<br>,这些不是在描述事实，而全部都是你在根据你的观察做出评判。<br>,它们一定都是事实吗？<br>,女生一定也是这么想的吗？<br>,你似乎已经认定了，就是“你没回她消息”这个错误导致你“一次次伤害女朋友”，导致她现在要分手。<br>,你的这个认定一定就是事实吗？<br>,你能否挽回她的关键是：你得学会区别什么是事实描述，什么评判。<br>,事实描述： 新来的女同事第二天上班下午就请病假走了。<br>,主观评判： 这个新来的女同事工作不认真。<br>,事实描述一般争论的空间很小，不太会有错。 比如，这个女朋友到底下午是不是请病假早走了。 这个事实性的东西，很容易搞清楚，辩论的余地很小。<br>,但主观评判，就不同了。<br>,有人看到的这个她请病假早走这个事实，下的评判是她工作不认真，刚上班第二天就请假。 但也有人看到她第二天下午请病假，恰恰得出的评判是她工作很认真负责，坚持到了下午才请病假早走。 而不是这一天就直接不来了。<br>,个人的主观评判是没答案的，你永远可以辩论下去的。 你很难说这两个人的观点评判，谁对谁错。 再说，你说的对错，本身也是一种个人评判，不代表客观事实。<br>,你的评判是她认真，他的评判是不认真，都是基于同一件事情的事实描述。 你们下的评判虽然不同，甚至相反，但只要你们对这个事实描述是一致认可的，你们就可以在一起过日子，在一起合作。<br>,因为，你们俩都能分清你们的区别在于对同一件事的不同看法。 你们都知道，我的看法是我的看法，是我的评判，不是事实描述；她的看法，也是她的评判，不是事实描述。 这样你们彼此都有共存的空间。<br>,而你的问题，就是把你个人的主观的评判，当作事实描述。 这样她就没有个人评判的空间了。你认定了你的个人主观评判就是客观的事实。<br>,但你想过没有，如果她并不认同你的主观评判， 而你又认定了这是客观事实。 你俩还怎么过下去呢？<br>,你还认为女生自己的主观评判是错的，她就应该像你这样想。 因为对你来说，这是客观事实嘛。 女生的个人独立意志就被你抹杀了。<br>,你等于在潜沟通里对女生说：“要和我在一起谈恋爱，你不准有你自己的想法，一切必须按照我的想法来。”<br>,这是意志强奸。<br>,女生她自己可能说不出为什么来，但她就是能感觉到被压迫，不舒服。 这就是一次次你和她之前的矛盾和吵架的原因，一直到最后和你提分手。<br>,你能允许你的女朋友保留她自己的主观独立意志吗？<br>,她是你女朋友，就一定要按你的看法来看世界吗？<br>,哥们，你想要挽回她，首先，学会区分事实和评判。<br>,最后我在这里想说的一点是：<br>,一个真正有魅力的男人，说话一般都只描述事实，而不会全是自己的主观评判。<br>,再给一个提示： 一开始加上女生微信，怎么聊？ 就是不带任何主观评判地去了解女生。<br>,<br>,音频：女生有了喜欢的人怎么办？<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥，我是之前咨询过你的，她是在机场实习 我一直有在跟她联系 平时也有调情 但是她今天突然问我一个问题 回答完后我不知道咋办了<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,<br>,<br>,我还是很想她怎么办？<br>,<br>,真哥你好，我关注了你好长时间了，也从中学到了不少为人处世的道理。我之前喜欢过的一个女孩谈了新男友，我已经放下了，但是最近几天还是会时不时的想起这件事，心里不高兴也不难受，很平常。我的问题是为何还会经常想起她？<br>,<br>,<br>,成真回答：<br>,<br>,你是在打天上飞机的时候想起她的吗？<br>,那很正常，很常见哈。<br>,开个玩笑，我估计你不是。<br>,你都能想起她想到来写问题问我你为什么会想起她。<br>,这就是潜沟通。<br>,你还是喜欢她的。<br>,那很正常。<br>,喜欢一个人很正常，想念一个人也很正常。<br>,我担心你的放下，是你逻辑大脑里告诉你放下，并不是你情绪上真正的放下。<br>,而这个放下的，还是放不下的，并不是她。<br>,你放不下的主角是你自己。<br>,你的聚光灯是打在你自己身上的。<br>,你真正放不下的，是“我为什么还会放不下这个姑娘”这件事，而不是那个姑娘了。<br>,你认为自己应该早已放下她了，但当你观察到自己内心，发现还会想起她，你发现你真实的内心，和你认为的自己应该的样子，不同。<br>,所以，你来问我了。<br>,这背后的关键点，就是你默认了放下女生是好的，是对的。 是你应该做到的，是你能够做到的。<br>,其实，并不是。<br>,喜欢一个人很正常，想念一个人也很正常。<br>,只要你不去侵犯，干扰她的生活。 你大可以天天想她，一边玩打飞机的游戏，一边想都没事。 这是你自己的生活。<br>,<br>,<br>,女生惹你生气怎么应对？<br>,<br>,成真老师，当女生的一些行为让我生气，比如在公众场合说我幼稚，请问这种情况我该怎么做？<br>,<br>,成真回答：<br>,<br>,一个自信的男人，不会在意女生说他幼稚，哪怕是公众场合。<br>,只有真正怕被人发现自己幼稚的男人，才会害怕别人当面点破你。<br>,所以，女生当众说你幼稚，有魅力的做法是什么？<br>,那就是，什么都不需要做。<br>,如果你认定自己并不幼稚，而且对方又是你喜欢的在意的女生，那就事后单独问她：<br>,“是我的什么行为或者话，让你觉得我幼稚？ 我很想理解你，因为我在意你。”<br>,如果你认定自己并不幼稚，而且对方又是你不在意的女生，你并不爱她，那就当她没说过，不用回应。 实在必须回应的，就简单说一句：<br>,“嗯”，或者 “好”， 或者“挺好”。<br>,如果你觉得自己是的确幼稚的，而且你又喜欢对方，那就说：<br>,“让你生气了？ 是我幼稚了，不好意思哈。”<br>,</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"国庆节你去哪儿玩了？ - 成真恋爱学","link":"2019/国庆节你去哪儿玩了？ - 成真恋爱学"},"next":{"title":"女人不喜欢男人的3个特质 - 成真恋爱学","link":"2019/女人不喜欢男人的3个特质 - 成真恋爱学"},"plink":"http://gue.xyz/2019/备胎转正攻略：别玩痴情和感动那一套！ - 成真恋爱学/"}