{"title":"她对你爱答不理？——你就是这样把天聊死的！ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/她对你爱答不理？——你就是这样把天聊死的！ - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2017年03月07日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－1秒变自信的13个方法<br>,－她对你爱答不理？——你就是这样把天聊死的！<br>,－你发这样1句话＋1个表情，就把聊天搞砸了 （附聊天记录 |录音讲解）<br>,－女生把你当哥哥？ 2步帮你“备胎”转正<br>,－女生跟你聊这个话题，该怎么回答？<br>,－约女生说这句话，肯定约不出<br>,<br>,这次增加了一个新的环节：找茬儿。我选了一个聊天截图放在问题后面，你先看看里面有什么错误，练习一下，下次我再跟大家详细解读。<br>,<br>,这周《到我碗里来》是一位活泼爱笑的美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：1秒变自信的13个方法（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,1<br>,她对你爱答不理？——你就是这样把天聊死的！<br>,<br>,真哥，我已订购了你的迷上我课程，很是受益匪浅。最近遇到了一个状况：我在一次活动中认识了一个女孩，各方面都挺优秀的，让人一看就觉得是那种高高在上很难追的那种，后来通过公共微信群加了她微信，聊了一段时间，她给我的态度是那种聊天会回复你，但是基本不主动联系你的。最近她求我在我相关工作方面帮她一个忙，我也帮她了，但之后就不知该怎么跟她聊了，因为我刚帮过她一个忙，觉得再像以前那样很有趣地找话题跟她聊的话，会给她很大压力，因为人家欠你人情会不得不跟你聊，我会觉得那都是被迫的，很不真实，所以不知女孩对我是个什么态度，今后应该怎么跟她联系，还请真哥指点下，谢谢。<br>,—————————<br>,成真回答：<br>,<br>,哥们，从你的问题来看，你现在最大的苦恼是：<br>,<br>,你觉得自己不了解她对你的态度，然后你总会努力去找有趣的话题，来和她聊天。<br>,<br>,但是，如果换个角度来解决，<br>,<br>,女生求你在相关工作方面帮她一个忙，说明在她的眼里，是认可你的社交地位的。并且她愿意主动和你建立起联系。<br>,<br>,所以她的态度已经很明确了：她愿意和你发展，愿意和你推进关系。<br>,<br>,虽然你主动找话题聊的行为，是减分的。但是这里我要强烈表扬你一下，你“觉得再像以前那样很有趣地找话题跟她聊的话，会给她很大压力”，这是很多男生都不会为女生去做考虑的地方。<br>,<br>,大多数哥们儿在聊得开心之后，总是想越聊越开心，最后往往都“聊死”了。<br>,<br>,你已经意识到了，继续聊天不是一个好方法，然后应该怎么做呢？<br>,<br>,你帮了她一个忙，这不就是一个把她约出来的绝妙机会吗？现成的！<br>,<br>,我知道，你可能要说“我就是不知道该怎么约啊”。<br>,<br>,别急，你这种情况，其实只要把握一个原则就可以了：<br>,<br>,比如，你请她吃麻辣烫，我敢打包票，她一定会同意。<br>,<br>,你别瞧不起麻辣烫，麻辣烫是个好东西！<br>,<br>,你约她吃的东西便宜、好吃，还常见，她就不会将这次约会，看作正式“约会”，就不会慎重考虑。你随意地约一约，她就会轻易答应。<br>,<br>,你想想，你要是说，我们去意大利餐厅吃西餐，她是不是要考虑：自己有没有合适的衣服鞋子，要早起化妆，要带多少钱，用餐礼仪，做个发型……这些对她来说成本太大，她就不容易答应你的邀约。<br>,<br>,当然了，麻辣烫就是举个例子，她要是喜欢吃酸辣粉、小笼包、烧饼油条……随便什么小吃都可以。<br>,<br>,所以，这个原则你自己能总结出来了吗？<br>,<br>,就是：非正式的邀约，比正式邀约成功率要高。（在你这种情况下几乎是百分之一百成功。）<br>,<br>,在这个解决方法的基础上，现在我们再回过头看看你的问题。<br>,<br>,这件事情，让你心里难受的点是：你们俩的关系中，你付出了（帮她的忙），但是你们的关系没有推进。<br>,<br>,如果要往前回顾，怎么样避免这种情况发生？<br>,<br>,男人和女人之间的每一次接触，都是转变相处模式的机会，从同事到朋友，从朋友到恋人……<br>,<br>,你就是力气没有用对地方，就算把事情办得漂漂亮亮，你也只是一个“蛮厉害”的同事，但两个人还是客客气气，毫无进展。<br>,<br>,所以说，在她来找你帮忙的时候，你就可以开始“调戏”她了。<br>,<br>,“唔（假装考虑），我帮你忙有什么好处？”<br>,<br>,她就会问你：<br>,<br>,“你想要什么好处？”<br>,<br>,然后你就可以要求她来请你吃饭：<br>,<br>,“我听说楼下那家麻辣烫挺好吃，就请我吃麻辣烫吧。”<br>,<br>,我赌上我的脑袋，她绝对毫不犹豫就答应你。<br>,<br>,当然了，话是这么说，吃完了麻辣烫，还是要主动买单！听明白了吗？这样的话之后思考怎么约她的力气都省了。<br>,<br>,2<br>,你发这样1句话＋1个表情，就把聊天搞砸了<br>,（附聊天记录 |录音讲解）<br>,<br>,我和她是今年相亲认识的！也就一个多星期我们就确认了恋爱关系，我也去他家见了她的父母！她父母家人对我都挺满意的。然后我们几乎每天都出去玩，但她始终不让我亲她的嘴。她同学聚会我也一起去的，闺蜜朋友同学我都见过。前天她生日，她家人给她过了一次，我给她发了521的红包（我生日5.21，不过昨天晚上我看到她把这个朋友圈删了，只剩下一张我开车握着她手的照片。）第二天我带她回家去见我父母，她买了大概八九百的礼吧！因为她喜欢吃海鲜，当天下午我带她去省城吃的！今天她回去上班了，但她的态度真的让我有些琢磨不透！今天我一直看着她，可她却一眼都不看我，因为她母亲就在旁边和她一起走。我在她上车之前把她单独喊出来想和她说会话。我抱她她还有些抗拒。我和她说我不想异地恋，等我驾照考出来，我去你那边咱俩一起上班！她不想让我去（她给我的说辞一直是我们认识的时间太短）下午我给她发信息问工作的具体地点她不想告诉我，我说我送礼物给你！她说了一句话让我特别意外:我什么都有不用你送。当时我就感觉自己的心被揪了一下！我想知道她心里到底有没有我，我应不应该和她去一个城市工作？！<br>,<br>,<br>,—————————<br>,成真回答：<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,女生把你当哥哥？ 2步帮你“备胎”转正<br>,<br>,成真大哥，我追一个女孩子四年了，她现在变了很多，她跟朋友说很想把我当成哥哥，但是我不肯当她是个妹妹，她说我做事太迁就她了，太溺爱了，她很对不起我会感到内疚，请问成真大哥我该怎么办才好？<br>,—————————<br>,成真回答：<br>,<br>,女生认你做哥哥，表示她不想让你成为男朋友，但是希望你继续对她那么好，又不会向她索取回报，并且还能心安理得。<br>,<br>,所以你已经成为了，传说中的：备胎！！！<br>,<br>,你说的“不肯当她是妹妹”中，我读出你的需求是：改变和她的相处模式。<br>,<br>,其实，这个问题当时可以在一秒钟内化解的，下次碰到类似的情况（希望没有下次），你就可以直接说：“你确定要当我妹妹吗？之前我一直把你当作姐姐来孝敬，如果当我妹妹那太好了，我们现在就开始，来帮我倒杯水……”<br>,<br>,只要你讲这话的时候是放松的，无所谓但友好的，高价值的，你会发觉情况瞬间改变。<br>,<br>,当然，事情到了现在，你还是可以完全掌握主动权，只需要按照下面两个步骤。<br>,<br>,第一步，不理她，冷淡她，晾她一礼拜。<br>,<br>,不要主动联系她，包括qq，微信，短信，电话，朋友圈，微博，任何方式，让自己从她视线中消失。<br>,<br>,从你们之间现在的情况来看，她不出五天就会主动来找你，问你是不是出什么事了，怎么了。因为她还不想放弃这个备胎。备胎也是需要经营的。<br>,<br>,第二步，不再讨好她，从讨好转变为调情。<br>,<br>,比如说，她下班的时候下雨了，你绝对别再跑去送伞。可以嘲笑她两句，说你怎么这么傻，都不知道带伞，不过淋成落汤鸡肯定也很可爱。<br>,<br>,然后，再去给她送伞。见到她了，第一句话先说，我来看一看落汤鸡。<br>,<br>,然后妹子就会“小拳拳锤你胸口”。<br>,<br>,从本质上来说，女生是愿意和你确定关系的，不然也不会把你作为“备选方案”。<br>,<br>,你的问题，也是你自以为做得好的地方，就是对女生太好！<br>,<br>,你所做的事情，都是在讨好，并且希望通过更多更多的讨好，让女生更喜欢自己。<br>,<br>,举个极端一点的例子，就像一个富婆给你五百万，让你一定要爱上她。你能做到马上爱上她吗？<br>,<br>,所以，感情这个东西的培养，就只能靠引起情绪，激起兴趣，增加性张力。不能借助于物质，也完全没必要浪费。<br>,<br>,4<br>,女生跟你聊这个话题，该怎么回答？<br>,<br>,和相亲对象出去过几次，她总和我分享闺蜜女儿的趣事。成哥解答。<br>,—————————<br>,成真回答：<br>,<br>,我可不可以抱怨几句？<br>,<br>,——可不可以以后把问题问明确一点？不然我得猜你提的是什么问题。<br>,<br>,你的问题是：女生和你分享闺蜜女儿的趣事是什么意思？还是女生和你分享闺蜜女儿的趣事儿你该怎么回应？万一我猜的不是你想要问的，那不就帮不到你了？<br>,<br>,言归正传，女生如果和你分享的都是闺蜜女儿的“趣事”，而不是调皮捣蛋，小孩很烦人这些信息，那么可以判断以下信息（根据优先级排序）。<br>,<br>,1.    她喜欢小孩<br>,<br>,2.    她对你这个相亲对象还是满意的<br>,<br>,3.    她希望和你进一步发展<br>,<br>,4.    和你发展的目标是加快结婚生小孩的步伐<br>,<br>,那么你该怎么回应？<br>,<br>,如果说目的是把女生先搞到手，那你就表示出你很喜欢小孩。<br>,<br>,我其实很不建议这样，因为看起来满足了现在的利益，但长期来看很可能就为未来的矛盾埋下隐患了。<br>,<br>,所以我更建议的是，你知道了女生说这些的背后意思，你认真考虑下这个到底是不是你想要的，你们到底合适不合适。<br>,<br>,5<br>,约女生说这句话，肯定约不出<br>,<br>,成真大哥，您教的东西很实用，不但可以用来了解女生追女生，对日常的人事也蛮有用的，真的很感谢您。今年六月份的时候，用您聊的技巧认识了一个女生，她肯和我聊天，对我应该也有好感。现在我想约她出来，我约她去爬山，她没有拒绝但也没有答应，问了我怎么突然想去爬山之类的。但后来还是没有明确答应，我就找个理由说我自己也没有准备好就撤掉了，说以后再说。这样做对吗？我是否应该坚持一下呢？但我不想强迫她！<br>,—————————<br>,成真回答：<br>,<br>,我是不是要在这里表扬你一下，你很体贴，很绅士呢？<br>,<br>,你应该听出来我是在说反话。<br>,<br>,你主动约了女生，然后你又说自己没有准备好。<br>,<br>,你是真的没准备好吗？<br>,<br>,不是！！<br>,<br>,你只是不敢面对女生拒绝你。<br>,<br>,所以你一看，诶，女生好像并不是很想去，那就算了吧，然后先女生一步，把活动取消掉，不给女生拒绝的机会。<br>,<br>,完事了还说“我不想强迫她”，好人都让你做了，你还真会安慰自己，让自己舒服……<br>,<br>,哥们你知道吗？<br>,<br>,自己提出了约会，又说没有准备好，是一个非常破坏吸引的行为。<br>,<br>,因为约会是你提的，如果你真的没有准备好，那你就不要提，你提了又说不去，给女生的感觉就是你很没有诚信，说不去就不去。<br>,<br>,而且她还会觉得你很怂，因为你害怕被她拒绝，你是一个没有担当的男人。<br>,<br>,这个错误千万不要再犯！！<br>,<br>,你前面也说了，你和女生聊得很好，她应该对你也有好感。所以你有没有想过，女生没有明确接受你的邀约，其实问题并不出在你身上，她不是对你这个人不感兴趣，而是对你约她出来要做的事，也就是爬山这件事，她没有兴趣。<br>,<br>,你想啊，爬山，累啊，汗流浃背的，女孩子辛辛苦苦画好的妆可能半路上就全部花了，满面油光，一身汗臭，多难看？<br>,<br>,所以女生才会问你：怎么突然想去爬山？<br>,<br>,她不是真的拒绝你，只是拒绝爬山这个项目。如果你说：<br>,<br>,“礼拜六下午三点我们在XX喝下午茶吧。”<br>,<br>,保不准她就去了。<br>,<br>,<br>,练<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误，你有没有犯类似的错误？你可以在留言里告诉我，下一次我会详细讲解。<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,1秒变自信的13个方法<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16055 号女生<br>,<br>,姓名：刘令<br>,<br>,性格特点：乐观爱笑，活泼开朗<br>,<br>,兴趣爱好：爬山，瑜伽，肚皮舞，看电视，炫舞，购物逛街<br>,<br>,星座：天秤座<br>,<br>,学历:本科<br>,<br>,年龄：25<br>,<br>,自我介绍：没什么特别的优点，也没什么过分的缺点，平凡普通但也坚强乐观<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：L6055，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"她对你冷淡,竟是另一种喜欢! - 成真恋爱学","link":"2019/她对你冷淡,竟是另一种喜欢! - 成真恋爱学"},"next":{"title":"她没抛关键词怎么聊下去？ - 成真恋爱学","link":"2019/她没抛关键词怎么聊下去？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/她对你爱答不理？——你就是这样把天聊死的！ - 成真恋爱学/"}