{"title":"和女生熟悉之前怎么聊 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/和女生熟悉之前怎么聊 - 成真恋爱学","updated":"2019-09-07T03:59:45.527Z","content":"<pre><code>和女生熟悉之前怎么聊\n\n    发表于：2016年07月22日\n\n\n\n     点击上方“成真”关注我们今天回答的问题是：－约她不出来，怎么破？－约会表白失败怎么挽回？－约了几次女生变冷淡了？－追女生的套路。－约会效果很好，后续怎么维持？这周《到我碗里来》，是一位感性，温柔，泪点低，大大咧咧的女生。往下拉，就能看到她照片。老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。这一期讲： 和女生熟悉之前怎么聊（看到最后一个问题，点击图片就能观看）1约她不出来，怎么破？哥们，利用你说的一些方法撩了一个女生，比我大两岁的，目前来看效果不错，成功的建立了吸引，从开始的礼貌性回答到现在的会接受我的一些邀请，以及示好，时不时的挑逗一下她也能接受，我看得出来她是一个比较内向的但又比较希望别人关注的女孩，现在我们已经像好朋友一样能聊很多话题，当然一般都是我主动挑话题，能在短时间内关系达到这样程度应该还算不错……我和她是在学校自习认识的，认识半月左右，是同桌，大家都在复习司考，所有平时说话的次数也不多，现在关键的问题是约她出来，她比较犹豫，利用你的方法间接知道她有男朋友，不过是异地恋，不知道下一步怎么办？我不想放弃，成真哥，求解？—————————成真回答：哥们，就冲你不是直接去问女生是否有男朋友，我要给你打个8.5分！满分100分！哈哈，开个玩笑，不过确实，直接去问女生有没有男友是个很愚蠢的行为，因为这样的行为其实就是在告诉女生：“我在喜欢你，很想追你，可不可以？“像这样直接去问，等于是给了女生选择拒绝的机会，那被拒绝的几率就会大很多了。从你的留言中，我认为女生确实是对你有好感的，但是她在你约她出来的时候犹豫了，而她犹豫的原因可能也不仅仅是因为她有个异地恋的男朋友。还有这几种因素：第一点，可能因为你比她年龄小，在这方面她还是多多少少会有一些顾虑，毕竟，年龄上，你是她的后辈，是她的“弟弟”，因此，她对你还是不够“放心”。那在这方面，你可以做的，也就是多表现你成熟稳重的一面，让她觉得你靠谱，能在你身上获取安全感。其次你也说了，她是一个比较内向的女生，内向的人一般会考虑的比较多，想的比较多，这也就成为她犹豫的原因之一，那关于“内向女生怎么追怎么约”，我在上一期的节目中刚刚讲过，你可以去看看。其实还有这么一种可能，只不过单是从你的问题中，我不是很清楚你约她出来干什么？哥们，你在问题中说你们现在复习司考，如果你是约她出来玩，那人家女生还要复习嘛，好好学习才能天天向上，所以，她会犹豫，如果是这种情况，你可以试试约她出来一起备考，找个借口让她教教你学习，也可以考虑考完试再约。如果一开始单独约出来会比较难的话，你也可以先从集体约下手，鉴于女生还是比较内向的，即使是集体约，人数也不要太多，4-5人就差不多了，人太少，女生也会有不安全感。而且，你一定要在其中扮演组织者、领导者的角色，这会很自然地体现出你的高社交地位，这样，女生才会更多地注意到你。再多说一句，因为女生现在还是有男朋友的，即使我们撇开道德上的一些因素，我也建议你不要太过明显的表现并且急于去想要和女生确立关系，因为这种情况下的关系是很容易翻车的，女生内心深处会不再尊敬你。2约了几次女生变冷淡了？真哥，救我。之前看了你迷上我做得很好，无所谓友好。认识了学车的女孩，主动找我，牵手，后来拥抱了。她要尝试交往，但是约了几次感觉变冷淡了。期间我就偶尔说个有点想你，我感觉这阶段可以说了，但是貌似她无感。现在怎么办？—————————成真回答：牛逼啊，哥们！第一步建立吸引做的非常成功，都让女生主动牵手抱你了！所以你的问题是出在约会的过程中，不仅没有进一步巩固吸引，甚至还有严重的破坏。现在我问你一个问题：我不是没有强调过巩固吸引，或者精心策划约会之类的问题，为什么这个步骤还是出现了问题？你可能就是因为没有想过这个问题，或者想了但是没想明白，所以才来找我求助。不要担心，这是很多哥们儿都遇到的问题。现在我们就来仔细分析一下背后的原因。首先，你说女生主动要求“尝试交往”。这个时候你是不是觉得你们的关系已经比较稳定了，相当于“老夫老妻”的阶段了？这是一般男生的心态，但是对女生来说，这仅仅是考验的开始。之前，女孩子对你各种主动的时候，她们看见你就脸红兴奋、想到你就心跳加速。这个阶段对你来说，是她在追求你，但是对女生来说，是“一个人的恋爱”。等你们差不多对交往这件事达成一致之后，女生这个兴奋劲儿也差不多快要过去了，开始重新捡起大脑来思考你们的问题了。这个时候是对你的“考察”最苛刻的时候！但是就像前面说的，男生普遍会觉得关系已经稳定了，反而不注重对女生的吸引了。等女生的情绪恢复正常了，她们就没有了恋爱的感觉，那还要你何用？然后就开始从你身上找原因了，给你打分，拿你和别人比较。最后，一定是个“悲伤的结局”。这也就是我提到过的“后情感合理化”。所以到底该怎么做呢？在女生给自己带来的情绪波动在减弱的时候，你就应该推一把，将她的情绪波动维持住，甚至增强，让她的荷尔蒙爆炸，哪儿还有时间来考察你打量你呢？！3约会表白失败怎么挽回？成真哥，我正好犯了你说的错误，刚约会一次我就没忍住表白了，之后她就说我们还是做朋友吧，虽然平时还能有说有笑，但和之前相比我能明显感觉到他在故意和我保持距离，我该怎么办呢成真哥？—————————成真回答：你还真是我的好兄弟！我刚讲过“不要”表白，你就表白了！——嗯，有主见。而且，你这个表白还不是一般的表白，你是约会了一次后的表白？哥们，千种表白，万种表白，你咋就偏偏选了最可惜，最失败的一种？如果说，你已经和女生啪啪啪了，你非要表白，行，我也不拦着你。（不过你们都啪啪啪了，还有必要表白？）如果你还没有吸引到女生，那你表白被拒了，虽然难受，但是实际上你也没什么损失。（实话说，你本来也没太大希望）但是，你现在呢？你是在女生对你明明已经很感兴趣，很有戏的时候，吧唧，一表白，自己把关系搞砸了。已经到嘴边的鸭子，飞了。其实，哥们，女生答应和你约会，这就是女生喜欢你的信号。我之前有一期节目：11个判断女生喜欢你的方法 （点击下面的图片观看）女生喜欢你，第一个也是最关键的一个信号，就是女生愿意单独出来跟你约会！所以，换句话说，如果你约会那天没表白，而且，你能按照我课程里面讲的，吸引的四个步骤，第一次约会，然后再约第二次，第三次，一步一步的进行亲密度升级。最后，水到渠成，女生自然而然就成了你的女朋友。（这里面有表白吗？没有！）你只要沿着我们讲过的吸引的四个流程走下去，很简单，很顺利。但是，你一表白，咔嚓，把正常的吸引流程拦腰切断。讲过N多次，表白不会产生吸引，只能降低吸引。因为女生被男生吸引，根本不是通过逻辑大脑，而是情绪大脑。 表白是什么？表白就是让女生做选择，做选择就是逻辑大脑的行为。而且，女生最不擅长也最害怕做选择。（如果你陪女生买过衣服，你肯定明白我什么意思）所以，你非要给女生出这么难的选择题，那结果往往就是她一定会选出一个对你不利的答案——我们还是做朋友吧。现在，你理解女生为什么要故意跟你保持距离了吗？——她没办法，被你的表白给逼的！女生会这样想：我如果不跟他保持距离，还像原来那样对他，那他就会误以为我默认了他的表白，那，他马上就会跟我上床，天吶！太可怕了（不要低估女人的想象力）而且，我的默认行为会让他产生更多的期待。但是，我又不可能满足他更多的期待。为了不让大家都痛苦，我还是离他远一点吧。这里，再告诉你一个很多男生最常用，但也是挽回最必败的方法——加倍的表达你对她的爱。我见过很多男生这样做过，（我知道你也很想这样做）他们煞费苦心给女生买花、不停的电话、微信、短信、QQ 向女生解释，说服女生给自己一次机会，即使是尝试着给次机会也好。想尽方法再约女生出来，为女人买东西，甚至愿意只做一个在她身边默默对她好的人，不求回报！并且他们一再相信，他们的“坚持”可以换来女生对他们的爱……对于这样的男生，我表示万分尊重（同时也对过去的我致敬），因为我相信、我相信、我相信！你是真的爱她的，女生也知道！然并卵......那该怎么做？在这里，先要提示一句，下面讲的这个方法尤其比较适合表白失败后，你们还有接触，不是再也不见了的那种情况，而且，如果是女生也愿意维持着朋友关系（像你现在的情况），下面这种方式会很快见效。就是你要故意冷她一段时间，一个礼拜或者两个礼拜。记住，这段时间里，没有电话，没有短信，切断任何和她联系的方法。绝对不再有任何主动联系她的行为。 你如果碰到她，对她保持客客气气的友好，但绝不提喜欢和感情，不会对她有任何特殊的地方，不会为她额外的好，但作为一个普通朋友，就是你对其他朋友怎么样，你对她也怎么样。一般情况下，你这样做了，一段时间之后女生是会主动来找你的。如果在你使用上面这个技巧之前，能间接让这个女生知道你和其她女生有暧昧的话，效果会好很多很多倍，起码5倍以上。然后，你再按照教程里的吸引步骤，重新建立吸引。我讲过，当一个女生拒绝你的表白的时候，其实她是在说“对不起，你还没有让我被你吸引。”但是，很多男生不知道，甚至连女生自己都不知道的一点是：女生被你吸引的那种感觉可以在几秒钟内就产生变化，一个行为举止改变、一种说话态度的改变、甚至有时只需要一个眼神的改变，就可以让女生从不喜欢到喜欢，女生的潜意识时时刻刻都在分析处理男生的行为言谈等来判断他是不是可以吸引自己，他到底有没有魅力。（关于怎样增加你的男性魅力，我近期就会专门出一期节目来讲一讲这个问题。你可以关注微信通知。）再提醒一点：我在教程里讲过，表白失败其实有两个挽回的机会，但是你目前的情况，第一次挽回的机会你已经失去。因为，第一次挽回的最佳时机，是在你刚刚表白失败的时候，女生拒绝你，但是还没有来得及做更多反应——故意冷淡你。而且，时间最好是还在你表白的当天里面。在那种情况下，你可以用第一次挽回。错过了那个时间点，就不能再用了。关于第一个挽回机会的具体方法，我在教程里有详细的教过，感兴趣的话可以去看。这里不再啰嗦。你现在的情况属于第二次挽回机会。一定要把握住，不要再来问我，有没有第三次挽回的机会。4追女生的套路 第一次听见你说有个真我小我，之后研究了很长一段时间，还去读过相当一部分书，之后读到真我不是你脑袋想象那样，是停止思维没有任何思维我懵了，灵修，冥想，自我暗示，我X，突然觉得自己好复杂。又研究了你好些语录，你忍得住去不看你忍得住不去想？完全是和思维停止矛盾到爷爷家！那个烦！每面对一次你就强大一次，这句话在我脑海中回放不下一万遍，然后我不管是和朋友交往还是和女生交往都用的是你的那些套路，我以前觉得自己没这么复杂，现在反倒自己觉得不是那么自在哪怕自己呆的时候，但是有一点是真的就是哪怕我现在遇见习近平我也不会怯场，我不知道这是不是自信？还是单纯的走火入魔了？现在在我眼里不管女人长得多漂亮我都感觉不到原来最初有的那种热血沸腾慷慨激昂，好烦！我现在到怀念以前的那种感觉了，不刻意，不怀疑，自自在在，但就是找不到了。我现在反倒觉得是你带我走上了这条不归路就像是被你推拉了一把洗了次脑，告诉我这条路到那里了很美好，然后我学我专，然后你的东西我就忘不了了深深得记住了你直至我的灵魂深处，有时我也会骂你：成真就是个耍嘴皮子的，你的很多套路我自己都有点鄙视，但就是忍不住要用，忘记你比忘记女人难，以前不太思考的，现在是思考根本停不下来，不知者自在没烦恼。—————————成真回答：哥们儿，你现在是在学吸引学的上升阶段，这个阶段你冲劲很大，给了你很大的动力，可以给你很大的进步。 不过，我写的教程不是《九阴真经》，你可别真的走火入魔了。注意：技巧和套路本身的目的是帮助你建立自信。 我看到你学了关于小我和真我这部分内容。 小我和真我确实是吸引学里面核心的一个关键的内心建设。 绝大部分哥们的不自信和人际交往的问题都源自“小我”。既然你的外部技巧和套路都很熟练了，接下来花点功夫在内心建设上，然后就能融会贯通，最后达到无招胜有招。5约会效果很好，后续怎么维持？成真老师你好，我买了你的教程，并且学到了一点，我有一个喜欢了很久的女生，之前她处过好多对象。并且在初中交往了一段时间内时候不懂吸引学，没有搞定。现在我已经大学大2了。在这期间她也处过至少4个，她是个大美女，很多人追，我们平时有联系，看了你的东西我很少主动联系他，昨天她主动约了我吃麻辣香锅，在去的过程我用了你的方法，就是我带了健身的包，打算吃完直接去健身。给她一种不是特意去吃饭的感觉。在吃的过程中，她一直在强调她不想在处对象了，她妈妈还劝她找对象说什么先把好的站上。等等，我没有说话。聊的时候我用了（话情连块）以后一起去网吧玩了两把游戏。我就去健身了。我也用了你的方法，约会结束后没有主动联系她，到时不到4个小时她开始主动联系我。我现在后悔昨天约会的时候没有升级肢体接触比如摸头发什么的。请问她一直在跟我说没对象无聊，还不想处对象是什么意思？然后成真哥，我现在应该怎么做？这两天不主动联系她？第三天在主动约她？肢体肢体升级吗？这次我不会表白，主要是我真的好喜欢她，并且希望娶她。我等了她好多年。—————————成真回答：哥们你可以啊，用“话情连块”都能有这么好的效果，那我相信你再认真点学习我的课程一定会有更好的效果——我记得我教的是“话块连情”。不开玩笑，正经夸一句：哥们，你做得很好。赴约带着健身的包确实是很好的一个方法。一个就像你说的，给女生一种不是特意去吃饭的感觉，显得随意不急切。再一个其实还向女生传达了一个信息：你的业余生活很丰富，生活方式很健康。不用说健康的男人绝对是吸引女生的。再者她现在单身又无聊，你生活丰富就意味着和你在一起她也会有很充实愉快的生活。然后结束之后没有主动联系女生，就会激起女生的好奇心，让她情不自禁去琢磨你的心里感受。因为你没有给她任何的回馈，她就会好奇，自己约会时候的表现如何，给你的感觉又是怎样的，这是很正常的。所以其实你给女生留了回想这次约会的时间，只要你约会的时候没出错，那么女生回想一次，你的好也就放大一分，深刻一分。她主动联系你就是一个很好的信号。说到这个我就想起一个很好玩的事。我有个哥们，说好听点是老实木讷（好听吗？），说难听点就是傻。前脚刚把女生送回家，后脚就一个电话打过去问女生今天过的开心不？对他的表现满意不？然后就没有然后了，他再也没有联系上那个女生。好，经过我的鉴定，目前为止你都做得很好，你后面的想法也没错。我明白你其实已经有了想法，只是来寻求我的一个认同，那么现在我就给你这个认同：你可以自信地相信自己的感觉。也希望我夸你这么多能让你更自信一点。而且现在的情况对你很有利。——“她一直在跟我说没对象无聊，还不想处对象是什么意思？”女生这么说就说明前几个对象并没有真的吸引到她，给她留下的印象并不很好，这样更容易衬托出你的好。并且她现在的生活是无聊空虚的，她无处安放多余的精力。所以哥们，你的机会来了！“主要是我真的好喜欢她，并且希望娶她。我等了她好多年” 很明显你真的很喜欢她。那我就最后再提醒你一下，你现在的状态很容易暴露强烈的需求感，导致前面的吸引功亏一篑。很多哥们也像你一样，前期的吸引做得都很到位，也成功吸引到了女生，然后他们就不自觉地转换了行为模式，去讨好，去表白，暴露太多的需求感，最后阴沟里翻船，前面的都白做了。你之前的吸引都做得很好，之后可以继续用这种有效的方式去加强吸引。你看到这个微信那已经过去很多天了，所以现在你就可以去约她了。约会之前还可以再看看教程里约会的部分，去看看怎么约会，然后怎么去牵手，接吻，最后确定肢体关系。6最新一期《成真恋爱学》节目：  和女生熟悉之前怎么聊点击下面图片观看：荐到我碗里来： 16020号女生1 姓名：紫君2 居住城市：昆明3 性格特点：喜欢热闹，爱交朋友，很感性，泪点低4 兴趣爱好：旅游，泡吧，吃美食5 星座：射手6 自我介绍：我是一个大大咧咧的女生，但是很感性。有很爷们儿的一面，也有很柔弱的一面。和谁都能玩得来，但是绝不滥交！7 理想的另一半：不能很胖，但是可以结实，要能疼我，宠爱我，包容我（因为我有时候会有点小作）因为我在昆明，所以想找个昆明的男生！长相的话只要对眼就行咯。你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“Z6020&quot; ，我发给你她的联系方式。(注意：女生信息仅开放1小时，时间有限，先到先得。)点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"吸引女生的终极秘诀 - 成真恋爱学","link":"2019/吸引女生的终极秘诀 - 成真恋爱学"},"next":{"title":"和女生网上聊天对话实录分析 - 成真恋爱学","link":"2019/和女生网上聊天对话实录分析 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和女生熟悉之前怎么聊 - 成真恋爱学/"}