{"title":"怎么和女生愉快地聊天？ - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/怎么和女生愉快地聊天？ - 成真恋爱学","updated":"2019-09-07T03:59:45.547Z","content":"<pre><code>怎么和女生愉快地聊天？\n\n    发表于：2016年05月17日\n\n\n\n     点击上方“成真”关注我们今天回答的问题是： 怎么和女生愉快的聊天？还有当女生说：我们还是做朋友吧，怎么回答能增加吸引。最后为你揭秘，为什么女生会害怕单独和男生在一起。这周的&quot;到我碗里来&quot;，是一位来山东的美女（皮肤很白净）。往下拉，就能看到她。老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。这一期讲： 约女生的常识性错误（看到最后一个问题，点击图片就能观看）1女生反应冷淡怎么办？成真哥，我知道这样给你发你不一定回，但我还是想问，有个女生原来喜欢过我，那时候就是觉得她是那种特别放开的女生，所以也没有想过去追，反而喜欢了另一个保守的女生，时间一晃而过，我们都毕业了经历了好多，现在我单身她也是，微信想和她聊天，可总是感觉她有一句没一句的回，前几天一任性就去找她了，我们一起吃饭逛街到半夜，我说带她去看电影可电影票没有了，然后我说那我找地方睡觉去，她就帮我订了个房间，路上冷我试过抱着她，她也没拒绝，本来我以为一切都很顺利，可后来她还是拒绝了我，回家了，从那以后就没像以前那样聊过天了，后来我也跟她表白过，但她还是没有答应，到现在我听朋友嘴里说她现在竟然有点烦我了，我很喜欢她，真是找不到可以下手追她的地方了，请帮我参谋参谋吧，我是一个你忠实的小粉丝__________________成真回答：忠实的小粉丝，来，你过来，谁说我不一定回？我就回你，回你，回死你。首先，我得提醒你一句：不是表面上看似保守的女生就一定是保守，也不是看似开放的女生就真的很开放。很多表面上看起来很开放的女生内心可能很保守。这个不能一竿子打死。小粉丝，你还知道你自己任性？女生跟你微信聊天，已经是“有一句没一句”的了，说明女生没什么兴趣，还记得我讲的“橡皮筋原理”吗两个人谈恋爱，就是拉橡皮筋。女生聊天的时候，反应冷淡，就是她拉着那一头的橡皮筋往后退。她一后退，你就立刻粘上去——任性去找她，搞突然袭击，就等于说，她一退，你就马上追，她一退，你就马上追，你一直被她的情绪牵着鼻子走。我知道，很多哥们在遇到类似这种女生反应冷淡的时候，会不知所措，还会忍不住频繁的发信息，夺命连环call，甚至还有哥们给女生买礼物讨好女生，想重新获得女生的关注。讲过很多次，这都是很降低社交地位的事情，你可倒好，你比他们都牛逼！不怕死的“咣当”一下，直接跑到女生面前了！兄弟，你这不叫任性，你叫猪脑子！你搞突然袭击，其实在潜沟通里就表示，你是一个需求感特别强的幼稚男。你需要得到女生更强大的关注。我必须要强调一下，动不动就搞突然袭击，看起来好像你多爱女生一样，其实，你只是想让自己心理得到满足，情绪得到安抚。你甚至根本没有考虑过，你就这么突然袭击，女生方便吗，女生愿意见你吗？会不会给女生造成心理压力？而你这样，说白了就是自私，不懂女生，更不懂站在女生的角度来考虑。（这一点，我必须揭穿你。）关于突然袭击这种事情，只有一种情况，不算是降低价值：就是你平时不怎么找女生，女生也一直想让你去找她，那你偶尔来个“突然袭击”，比如今天，520，突然出现在女朋友面前，给她一个惊喜，还算是浪漫，其他情况，基本就是找死。不过，这个女生对你也真的是做到仁至义尽了，你这样突然袭击，人家还陪你吃饭逛街到半夜，没把你踹回去你就该谢天谢地！但是，这里，你又理解错了，你一看，呦喂，她对我态度还不错，你还觉得自己来对了，你甚至还觉得自己很有戏，不然你不会抱她，还想那啥了她。用你那猪脑子好好想想，如果女生真的喜欢你这样做，她怎么会回去之后就再也不和你那样聊天了，还烦你了？说你猪脑子，真不是冤枉你！女生的反应都这样了，对你的态度已经冷到谷底了，你居然还表白？表白？！就算你脑子被大便塞住了，也不能挑一个最最不可能的时候表白吧？到这里，你们俩橡皮筋之间的张力彻底消失，女生对你的好感彻底归零！所以，如果你真的还想挽回，只有一个方法：你暂时必须往后退一步，让这根“橡皮筋”重新建立张力。退一步的意思就是说：你要至少2周不再主动联络她，她联系你的时候，你就像对待普通朋友一样，不要再表现出任何喜欢她的意思。2怎么和女生愉快聊天？成哥，我真的不知道怎么去了解我的女朋友，每回和她聊天的时候都会让他受伤。救救我把成哥。_________________成真回答：哥们，你是带着暗器跟女生聊天吗？每次都会让她受伤？其实，很多男生不会和女生聊天，觉得聊不下去，归根到底，是不了解女生说话背后的心理。我给你举一个简单的例子：如果女生对你说：哎，我就是个路痴，一下了车就总是迷路。你会怎么接话？“你可以用百度地图，高德地图搜啊，或者你可以下载一个某某app”典型的男生逻辑！跟女生聊天，你一定要体会女生的情绪，女生这里要的不是具体的解决方案，她只是情绪化的抒发，她喜欢的回答也是跟情绪化相关的，比较抽象的。所以，最好的回答，是能给她情绪上关怀的。类似这样：别害怕，以后牵着我的手，绝对丢不了！（但是，注意一点，女生如果真的是求助你的时候，你就不能再抽象了）所以，和女生聊天，最错误的做法就是你用你的男性逻辑去思考女生的话：为什么？她这样说的目的是什么？她是什么意思？相反，你抛开“因为所以”，试着用女生的感性思维去体会她的情绪，你们的谈话进行的才会更加顺利。理解女生的情绪，远比琢磨她说的那一句话有用的多。如果你连女生的情绪都理解不了，还有一个策略，就是和女生聊天的时候，适当的模仿一两个她说的词语。心理学家发现，模仿这一行为本身很容易增加亲密度，而且是在对方没有意识到的情况下，效果更好。如何跟女生聊天，这个问题问的哥们很多，所以，我会在近期专门做一期视频节目来教你3个实战策略。3女生老看着我笑是什么鬼？真哥啊，我最近怎么老是感觉有好多女孩子看到我就会多看我几眼还对我笑了笑这是什么鬼，是因为我傻模傻样呢还是我长的太帅了？？_________________成真回答：哥们，我强烈建议你先把衣服脱了，看看背后是不是被人贴了一张条。上面画了一只乌龟？其实，遇到这种情况，我的建议是。直接上去搭讪之前就讲过，这可是很好的情景开场白，弃之不用太可惜了。说不定女生真的看上你了呢？说不定女生瞎呢？4我们还是做朋友吧真哥，我自从看了你节目后，感觉整个人就变了，就在我们公司来了个我心仪的姑娘，我没去表白，她一进公司我就觉得有种在哪里见过她的感觉，后来主动上去要了电话，微信等，就是朋友的一句话，让女孩觉得不好意思，(女孩胆小)第二天回了一句我们还是做朋友吧！也有其他人追她，可她不理别人，就只是理我，真哥，我想和她在一起，请支招，我该怎么办！谢谢__________________成真回答：来，我给你支4个招，听好了：第一招：装聋作哑首先，你自己不要表现的很在意你朋友的那一句话，那就是心虚。你就装作什么都没有听到。原来怎样现在还是怎样，也不要刻意就这件事在对女生做任何解释。第二招：以牙还牙女生往后退了一步，说，我们还是做朋友吧，你也可以往后退一步；稍微表现的冷淡，女生反而会疑惑，以为自己会错了意。第三招：顺水推舟针对女生的微信，“我们还是做朋友吧”你就顺着她的意思，大大方方的回：好啊。我也是这么想的。把女生的顾虑打消。第四招：以静制动你也说了女生是新员工，她在这个新的环境中，比较依赖你，所以，你完全不需要急于表现你自己，也不用表现得你多么喜欢她，那样反而会吓跑她，你就把她当作普通朋友对待，时间久了，女生对你的依赖只会更强，到时候，你不表白，女生比你还急呢。5为啥她怕跟我单独在一起？成老师我追一个女孩，她也答应我了。但是她不敢看我，也很怕和我单独在一起。这是什么原因啊？在线等，很急的。谢谢__________________成真回答：什么原因？最大的原因就是你表白了！其实我一再强调“不表白”，不是说仅仅教你一个技巧，让你故意吊着女生，不让女生知道你的想法。不表白真正的作用在于，让你们能在彼此没有压力和干预的情况下相处，真实的，正常的了解对方，这样，你们建立的感情是最真实的感情。一旦表白之后，你们等于说是带了一个框架，戴了一副有色眼镜在相处。比如她和你单独在一起的时候，会想，我是你女朋友了，那么我们单独在一起会发生什么呢？我应该怎么和你相处呢？尤其是像你说的这个女生，她本身就很腼腆，对恋爱，对男生都不太懂。你表白之后，她就更加不知道该怎么和你相处了。这就给女的造成很大的心理压力。所以，女生害怕和你单独在一起。而且，女生的反应也印证了那一句话：女人嘴不懂女人心虽然她嘴上答应你了，但是，她在行动上还是在远离你。你唯一挽救的措施，就是给女生空间，告诉女生，没事，慢慢来。你甚至可以大方的告诉女生，她可以后悔。因为，如果这件事是事实，不是说你不说，它就不存在，你藏着掖着都没有用，反倒不如来个“釜底抽薪”，让女生彻底放下戒备。然后，你再按照正确的吸引步骤来进行吸引就可以了。 6最新一期《成真恋爱学》节目：  约女生的常识性错误点击下面图片观看：荐到我碗里来： 16011号女生编号：16011姓名：张颖星座：双子座 性格开朗～可温柔可活泼～爱好 ：唱歌 喜欢二次元  美食  居住：山东青岛 目前在吉林白山上大学希望找到一个能够会照顾我会跟我一起当小白痴的男生 (ﾉ≧ڡ≦)你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“z6011&quot; ，我发给你更多的清晰照片，和她的联系方式。 点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"怎么正确地帮忙？4个让你不再被拒的方法 - 成真恋爱学","link":"2019/怎么正确地帮忙？4个让你不再被拒的方法 - 成真恋爱学"},"next":{"title":"怎么接女生的话，显得更自信 - 成真恋爱学","link":"2019/怎么接女生的话，显得更自信 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么和女生愉快地聊天？ - 成真恋爱学/"}