{"title":"情人节送不送女生礼物？一个方法巧妙地约出她 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/情人节送不送女生礼物？一个方法巧妙地约出她 - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2018年02月07日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>,情人节、生日要不要送女生礼物？<br>,跑滴滴认识的女生，怎么追？<br>, (聊天实录 | 音频讲解）<br>,网上认识的女生可以要照片吗？<br>,约会时女生有突发状况，怎么处理？<br>,约会不会肢体升级，怎么破？<br>,情人节，别往火坑里跳<br>, (评论回复 | 视频讲解）<br>,最新一期《成真恋爱学》视频：情人节要不要送花？让女生送你礼物！（预警：这期没干货，没深度）<br>,<br>,哥们，<br>,<br>,下周就过年了，都放假了吧，今年过年你回家吗？我先提前给你拜个早年！<br>,<br>,下周除了过年，还有情人节，我知道已经有很多哥们觉得机会到了，开始准备送礼物，表白，之前断联的哥们也蠢蠢欲动，想趁情人节恢复联系，这里我要给你泼点冷水了。<br>,<br>,关于情人节，不要郑重其事地去约你在追的女生。除非她明确喜欢你的，否则给她很大压力。  相反，你可以在情人节当天下班的时候和女生网上聊天，聊微信。 如果女生一直和你聊，那代表她当天没人约，没事情，你到了下班吃饭时间，顺便约她一起。闭口不提今天是情人节。 这种方式是约出来的好时机。 因为情人节的氛围会促进你俩亲密。<br>,<br>,关于情人节要不要给女生送礼物，以及之前断联的哥们要不要在情人节和女生恢复联系，我在本期的第一个问题：《情人节、过生日要不要送女生礼物？》还有第六个问题的视频解答——《情人节，别往火坑里跳》里有详细的解答。<br>,<br>,<br>,<br>,<br>,话说回来，很多哥们本能地觉得：要吸引女生，不能暴露需求感。<br>,<br>,暴露需求感会降低吸引。<br>,<br>,这话没大错。<br>,<br>,没女人喜欢粘人的男人。<br>,<br>,无论是在追，还是已经在一起的。 太粘人，过度需求感就会导致吸引的丧失。<br>,<br>,<br>,解决暴露需求感的具体技巧方法，就是我之前讲过的“无所谓但友好”的方法。<br>,<br>,其中的”无所谓“的部分就是为了避免暴露需求感。<br>,<br>,”友好“是一个正常的态度。 提醒你不要刻意为了避免自己暴露需求感，而故意对喜欢的女生很冷，怕她觉得你太暴露需求感。 这样刻意冷淡女生，反而让女生觉得你这个人很不好相处，很怪，反而更不喜欢。<br>,<br>,但有些哥们太在意暴露需求感，导致自己不敢主动对女生说话。什么事都不敢对女生说，或者做，导致关系停滞，时机错过。<br>,<br>,具体“无所谓但友好”是怎么操作的，这里不重复了，你可以找我之前的免费的《成真恋爱学》视频，有具体讲。<br>,<br>,<br>,正常的需求，你不去做，你和女生走不到一起。<br>,<br>,过度暴露需求感，女生拉黑你。<br>,<br>,所以，要学会区分什么是过度的需求感，什么是正常的需求。<br>,<br>,这次微信推送的第2条 “怎样在微信加到任何人”，我针对区分 过度的需求感 vs正常的需求，做第1讲。   我用 怎么加陌生女生微信，作为实例来分析。<br>,<br>,推荐你点过去，看一下。<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,<br>,情人节、过生日要不要送女生礼物？<br>,<br>,<br>,<br>,<br>,您在迷上我中说过不要轻易送女生东西，但当对方生日时，是不是应该要送点礼物，而且发展到不同阶段时碰上生日了，是不是要送不同的礼物？过两天情人节了，我要不要送礼物？<br>,<br>,成真回答：<br>,<br>,<br>,<br>,生日为什么一定要送礼物？假装不知道把她约出来，然后买个不很正式的小蛋糕为她庆生，不是更好？<br>,<br>,情人节为什么一定要送礼物？按照我上面一开始讲的方法，约女生出来吃个饭，看个电影，过程进行肢体亲密度升级，不是更好？<br>,<br>,尤其是在情人节你送礼物，就相当于你在和女生表白，除非女生已经很喜欢你了，否则成功的机率几乎为0。<br>,<br>,尽管我在《成真恋爱学》里已经讲过很多次，不要给女生送礼物，但还是有很多哥们忍不住的送，还是抱有一种错误心理——送礼物能让女生喜欢自己，而且越贵重的礼物效果越好。<br>,<br>,实际上，追女生的过程中给女生送礼物，就是在讨好女生，你在潜沟通里给了女生一个很不好的信息：我不自信，我觉得你不会因为我这个人本身喜欢我，所以我要送你礼物来“贿赂”你，来换取你对我的喜欢。<br>,<br>,所以就算你送了礼物后，女生对你比以前热情了，或者能约出来了，也是因为收了你的礼物，不好意思拒绝，而不是因为喜欢你。<br>,<br>,这样的做法，会极大的降低你在女生心中的社交地位，送的礼物越贵重，女生越会觉得你这个人本身是“廉价”的，是不值得她喜欢的。<br>,<br>,其次，女生会感觉你不真诚，因为你送礼物是带有目的的：为了让女生喜欢你。你其实是为了你自己而送的礼物，而并不是出于女生的需求。<br>,<br>,所以，在你还没有和女生确定关系之前，我不建议你送礼物给女生，即使是在她生日或者一些特殊的节日里。<br>,<br>,那么什么情况下可以送呢？<br>,<br>,第一种就是你俩已经确定关系了——已经是男女朋友了或者已经滚过床单了。<br>,<br>,这种情况下，男朋友给女朋友买个礼物也无可厚非。<br>,<br>,第二种就是，你并不是为了送而送，是纯粹出于女生的需求，单纯的想让女生开心，这时候你可以送和她需求相关的礼物。比如说，你知道这个女生特别喜欢喝花茶，那天你逛超市，正好看到一个很漂亮的茶杯，你觉得女生收到一定会喜欢，会很开心，你就可以顺便买给她。<br>,<br>,这时候，你送她礼物就不算讨好，因为你送这个茶杯，是因为她喜欢喝茶，你考虑的不是自己会不会因此受益，而是发自内心的想要她开心。也就是说，这不是你想博得女生芳心的手段。<br>,<br>,另外，还有几点需要注意，一是女生对某物确实有需求，而不是你认为她有需求。当然，你不能直接或者旁敲侧击的问她，最好是她在和你交流中自然而然表露的需求。因为如果你问了，又送了，女生很容易把它当作讨好的表现。<br>,<br>,第二点就是注意频率，在没有确立关系之前，最多送一次礼物。确立了关系，一年也不要超过三次。<br>,<br>,第三点就是要量力而行，最好别买贵重的礼物，很容易让女生感到压力，或者认为你别有所图。<br>,<br>,跑滴滴认识的女生微信怎么聊？<br>,（附聊天记录 |录音讲解）<br>,<br>,成真哥，前几天业余玩耍跑了两天滴滴，认识了一个女孩，互相加了微信。前几天约出来了一次，但是她和她同事一起出来吃了顿饭。昨天我又给她单独约出来了，我牵了她的手，她没抗拒，可到了车里我想亲她，她很抗拒，亲了好几次都没成功，她还说我再这样就要下车了，帮我看一下我下一步该怎么做？<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,（音频在截图上面，拉到截图顶部）<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,网上认识的女生可以要照片吗？<br>,<br>,<br>,<br>,成真老师，在网上认识的女生要照片是正确的吗，很降低吸引吗？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,哥们，要照片之前你先去看看女生的朋友圈或空间，微博等社交平台，如果有照片就别再和女生要了。实在是没有，你再考虑要不要问女生要照片。<br>,<br>,如果你一上来就和女生要照片，的确会降低吸引，因为在女生看来这是一种很不礼貌的行为，你和女生还没聊，对女生来说你完全是陌生人，女生凭啥把照片给你？尤其是女生朋友圈如果没有照片，说明她不喜欢把照片展示出来让人看，你和她要，她更不会给你。这样做在女生眼中会显得很肤浅——上来就看外表的外貌协会，就算你喜欢我，也只是喜欢我的外表罢了。这时候女生往往就不会再理你了。<br>,<br>,如果你是和女生聊了一会，聊得还不错，你再和女生要照片，就可以这么说：“我觉得你刚才说的观点还挺有意思的，我挺好奇你长什么样，能说出这么有意思的话。” 这时候女生愿意给你照片的几率至少提升百分之60%。<br>,<br>,当然，我也可以理解，你是怕聊了半天，结果女生长相不是自己喜欢的类型，就是想一上来就看，那你就直接要。不过你也要做好心理准备，承担相应的后果，那就是用这种方式，你和女生聊上的概率不高，可能十个女生里只有一个愿意给你照片，愿意和你接着聊下去。<br>,<br>,约会时女生有突发状况，怎么处理？<br>,<br>,<br>,<br>,<br>,成哥，如果女生在与你约会时，有突发状况，比如突然来大姨妈了，怎么处理最好。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,和女生约会遇到突发情况，你作为主心骨首先要镇定，根据实际情况，冷静的处理，让女生觉得你是个在关键时刻也能靠得住的男人。<br>,<br>,比如你和女生在餐厅吃饭，她突然来大姨妈了，这事我曾经就遇到过。这时女生的第一反应就是：完了，被你看到了，会不会笑话我？好尴尬。<br>,<br>,然后，女生心里会开始紧张，害怕周围的人发现自己的窘况，她会变得对周围的关注很敏感，好像所有走过她身边的人都在心里偷偷笑她。<br>,<br>,所以，首先你要若无其事，就好像女生只是喝了杯水，说了句话一样，再正常不过。然后，以最不引人注意的方式，最快地帮女生摆脱现在的状况：<br>,<br>,1.如果是女生算错了日期，没有带姨妈巾，一屁股都是血，你先把外套脱下来，给她系在腰上，挡住被血浸湿的裤子，然后直接送女生回家。<br>,<br>,2.如果约会地点离女生家较远，没法很快回家，你就先安抚一下女生，然后去周围的超市给女生买姨妈巾，让她先去厕所换上。<br>,<br>,3.如果女生带了姨妈巾，只是身体很不舒服，先给她倒一杯热水，然后再送她回家，或者找一个温暖舒适的场所，比如咖啡店，点一杯热水，让她坐着休息会。<br>,<br>,如果是其他紧急情况，比如女生有急事要先走，问问她你能不能帮的上忙，女生不用你帮忙的话，也别硬要掺和，等回去问问她事情处理得如何，关心一下，然后再约一次就好。<br>,<br>,约会不会进行肢体升级，怎么破？<br>,<br>,<br>,<br>,真哥，一看我就是不会约会的人，把女生约去打羽毛球，之后就单纯的打打球，不懂怎样升级，求指导。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,约女生打羽毛球就单纯地打球，这一点问题也没有。<br>,<br>,约女生打球给女生的信息是：我和你有共同的兴趣爱好，我们都喜欢羽毛球，接下来，我们要一起去做一个双方都喜欢的事情。这其实已经在心理上拉近了你和女生的亲密度。<br>,<br>,我是说，单纯打球已经在心里上拉近了你和女生的亲密度。你还可以和朋友，或者球场里其他的人拼场玩混双，你和女生搭档，进一步增强默契感和亲密度。明白了吗？<br>,<br>,相反，你要是在打球的时候，故意跟女生挨挨蹭蹭的，女生会有什么感觉？<br>,<br>,你根本不喜欢羽毛球，你说想打羽毛球是假的，是为了把她骗出来，现在，你故意卡油占她便宜，这才是你的目的，猥琐！反而会让女生厌恶反感你。<br>,<br>,而且，羽毛球场是一个相对开放的场所，不适合做亲密度升级。要进行肢体升级，最好是打完球后，把女生带到一个相对私密的场所。<br>,<br>,比如，打完球你可以带女生去附近的甜品店，咖啡屋，选择一个卡座坐女生旁边；或者单独送女生回去的路上，她家楼下等等，然后你按照我之前说过的亲密度升级的步骤，一步步去做“牵手测试”、“亲吻测试”，就可以了。<br>,<br>,<br>,情人节，别往火坑里跳<br>,<br>,•前女友老让我买东西给她，怎么办？<br>,•情人节，别往火坑里跳<br>,<br>,点击看成真视频回答：<br>,<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：成真哥，我喜欢上一个学姐，但是追求的过程中出了点问题，你看着能不能给我点建议。我约她周末看电影，她说周末闺蜜拜访。几个小时前我又问她周末有没有安排，她说打算宅着，我说可以出来玩或者去她家给她做晚餐，她说太麻烦我了。我表示不麻烦，但她</p>\n<p>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"恋爱中的距离陷阱——微信要不要秒回？ - 成真恋爱学","link":"2019/恋爱中的距离陷阱——微信要不要秒回？ - 成真恋爱学"},"next":{"title":"情绪清单 - 成真恋爱学","link":"2019/情绪清单 - 成真恋爱学"},"plink":"http://gue.xyz/2019/情人节送不送女生礼物？一个方法巧妙地约出她 - 成真恋爱学/"}