{"title":"怎样和女生聊天，让女生高兴 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样和女生聊天，让女生高兴 - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2015年12月11日</code></pre><p>,</p>\n<p>,<br>,<br>,1成真哥，看了你的视频，觉得很不错，我这边现在遇到一个问题，我住的公寓最近来了两个做外贸实习的女孩子，她们刚搬过来我就和她们认识了，还一起吃过饭（请她们两个），她们俩由于刚过来实习，又在同一个公司， 所以一般都是出双入对，我喜欢其中的一个，但是不知道怎么单独约她出来？怎么显得不刻意？让她觉得我对她有意思，通常我们只有下班晚上回来，或者星期天才有时间见面。<br>,<br>,————————<br>,成真回答：<br>,<br>,还好你没说2个都想要，兄弟，这种情况太容易啦。 你有福啊。<br>,<br>,两种方法，一种简单，省力，另一种麻烦，费力。<br>,<br>,先讲麻烦费力的吧。<br>,<br>,她们是出双入对的朋友，就先界定成普通朋友的关系，然后以普通朋友的身份和她们一起玩，反正你们也已经吃过饭了，这点已经不难的。 但最好的情况，不要老是你一个男的，对她们俩女的。 你这边也叫上你的朋友。 比如周末吃个饭，唱个歌什么的，叫上你的朋友和她们俩一起。 最好，你叫的朋友里也有女的，就是大家玩到一块去。目的很简单，就是这样你不会让她们觉得你是看上她们了，你只不过是一个友好的邻居哥哥，你和朋友一起玩的时候，看她们新来的，就一起叫上，很随意。<br>,<br>,同时，你也让她们进入到了你的社交圈，带女生进入你的世界，你自然比较容易掌握主动。 而且，你的朋友都是已经认可你的，尤其如果有女生朋友，这对你也是社交证明，会帮助你吸引女生。<br>,<br>,然后，你有了这么多接触的时间和条件，还有朋友的帮忙，加上女生也不会觉得你有什么私心。 这时你就可以利用在玩的时候，和这两个女生建立吸引。 就会很容易。 女生是一种感觉的动物，我常说女生喜欢高富帅，不是喜欢高富帅本身，而就是喜欢告诉帅给她带来的感觉，其实作为一个普通男人这种感觉一样能给到女生，这种感觉是什么，怎么做，你看看下面这个视频，很详细：<br>,<br>,<br>,记住，这种方式，你得两个女生一起吸引，让她们两一起喜欢上你，都得建立吸引。 然后你掌握好度，等两个都喜欢上你之后，你对那个你不喜欢的，就不要做下面的步骤 巩固吸引，你就和她停留在建立吸引上就行了。 但对那个你喜欢的女生，你继续做下去，你继续巩固吸引，话块连情等，然后确立关系。<br>,<br>,道理很简单， 如果那个你不喜欢的女生，如果不喜欢你，那么就会阻碍她姐妹喜欢你。 就像你喜欢的一个姑娘，在你好哥们眼里却觉得这姑娘这么挫，你渐渐对这个姑娘就会变得不那么喜欢。<br>,<br>,但你也不能同时和她们两推进关系到巩固吸引，这样她们两都会觉得你是她们的真爱，俩人就会争风吃醋，要么她们为了你，放弃她们的友情，互相撕逼，要么她们放弃你，但她们俩认识的时间长，还是你和她们认识的时间长？ 对吧？ 有风险啊。<br>,<br>,所以，掌握好度。<br>,<br>,好，其实还有一种更简单，更省力的方法。而且还更直接，更快追到女生。<br>,<br>,但……<br>,<br>,我今天就不讲了。<br>,<br>,^_^<br>,<br>,不和你开玩笑。<br>,<br>,因为，文字讲不清楚，有机会咱们视频里讲。 视频我一讲，你就能明白。<br>,<br>,<br>,<br>,<br>,2成真大哥，特别喜欢看你的视频。最近遇到了个烦心的事，和一个女孩子约会，吃完饭后就匆匆的想要回家，也不要我送她，之后我跟她聊天她只是偶尔回一句话，电话也不接。约会之前她跟我说她被家里逼婚，喜欢不嫁人，或者嫁一个自己恋爱的男人，和我聊了好多，所以我约她出来爬山吃饭，过程肢体只是过马路时搭过她的肩膀。现在问题是1，她喜欢一个人自由，2她不回我信息因为在犹豫选择结婚对象，3她不喜欢我，原因是我身高158（这个她知道的），或者因为我没有和她确定关系没有付出？4，我问题在哪，怎么改进？谢谢！<br>,<br>,————————<br>,成真回答：<br>,<br>,<br>,你的问题在哪？<br>,<br>,你的问题在于你提出的问题都是错的！<br>,<br>,别人能提出正确的问题，但他们可能无法解答，或者自己的回答是错的。 而哥们，你是，提出的问题就是错的。<br>,<br>,首先， 她喜欢一个人自由？<br>,<br>,放屁！<br>,<br>,只有她不喜欢你，没有被你吸引的时候，她才会对你说喜欢自由。 我保证你自己也喜欢自由，我们每个人都喜欢自由。<br>,<br>,不喜欢自由的，去牢里呆着。<br>,<br>,所以，这根本不是理由。 就是你没有吸引到她。<br>,<br>,她不回你消息，是因为她在犹豫选择结婚对象？<br>,<br>,兄弟，你想多啦。 她不回你消息，还是那句话，就是你没有吸引到她。 她还没有喜欢你。<br>,<br>,她不喜欢你，是因为你1米58？<br>,<br>,1米58 是有点矮。但我有一个朋友因为残疾身高才1米1，人家老婆那个漂亮啊，我曾经夜里也幻想过他老婆然后打飞机。你别误会，我这朋友也没什么钱。<br>,<br>,你1米58还不算残疾吧？<br>,<br>,让我怎么说你呢。 看我东西看到现在，还觉得身高是问题？<br>,<br>,我给你开个诊断书： 你就是不懂怎么吸引女人。 你这完全没有吸引到她。 就这么简单。 你去学学怎么建立吸引。<br>,<br>,<br>,3真哥，女孩子多了怎么办<br>,<br>,————————<br>,成真回答：<br>,<br>,凉拌！<br>,<br>,<br>,<br>,<br>,4怎么样跟一个女生聊天让女生高兴<br>,<br>,————————<br>,成真回答：<br>,<br>,<br>,问出这个问题，你追女生这事肯定够呛。<br>,<br>,你把跟女生聊天的目的，看成是为了让女生高兴。 你觉得，只有把女生聊高兴了，她才愿意跟你聊，她才愿意和你呆在一起，她才有可能会喜欢你。<br>,<br>,你内心里觉得，如果没把女生聊高兴，女生就不会喜欢你这个人。 所以，你默认了女生不会喜欢你本来的这个人，你觉得只有你本来的这个人附加了很多好的条件，比如能把女生聊高兴，比如有钱，比如会这，会那的，女生才会喜欢你。<br>,<br>,但你有没有想过，女生有可能就会喜欢你这个人，没有这些附加条件呢？<br>,<br>,你能想象一个场景，女生喜欢的一个男生，是一个内向，不太爱聊天，根本不会去把女生聊高兴的男生吗？ 很多搞艺术的男生，天生就不喜欢聊天，他们从来就不会去聊天让女生高兴。 但女生就是爱他们，还爱得不行。<br>,<br>,最近的007，你见到007邦德一个劲儿跟女生聊天，把女生聊高兴了吗？<br>,<br>,所以，把女生聊高兴这事，完全不是必须。 你首先得有这个认识，培养出这个心态。 恰恰这个世界巧妙的地方就是，你有了这个心态之后，反而你和女生聊天，女生会更容易高兴。<br>,<br>,然后具体和女生聊天的技巧，你可以在我微信里回复 “话块连情”  或者 “时间错觉” ，会发给你具体的聊天技巧。<br>,<br>,<br>,<br>,5诚哥，那如何让男人爱上我？<br>,<br>,<br>,————————<br>,成真回答：<br>,<br>,<br>,姑娘，你头像照片是你真人吗？ 挺漂亮的。<br>,<br>,乖，别闹。 爱你。  大家都爱你。 好，下一个问题……<br>,<br>,……好 好 好， 回答你一下。<br>,<br>,我特地为你选的下面这个问题，你看他的问题，你应该就明白怎么让男人爱上你了吗？<br>,<br>,<br>,<br>,<br>,6您好，成真哥，我喜欢上我一个同事，比我小8岁，开始我觉得她喜欢我，因为有次在ktv老看我，好几次在公司也是连续回头的看我，有次回家天下雨她主动的向我打伞，但被我决绝了。我心里也喜欢她，也关注她。不知道是不是我和公司另一个女的走的太近，她开始向我发火，把我微信，qq都删了，不再理我，后来我不小心告诉她我喜欢她！她说不喜欢我，以后别理她，但她说话吞吐呕吐。我该怎么办？<br>,<br>,<br>,————————<br>,成真的回答：<br>,<br>,<br>,这女生不知道懂不懂，还是无意间碰巧做了一个大型推拉法。 让你无法自拔地爱上了她。<br>,<br>,女生让你爱上她的方法很简单，先让男人以为她对你有意思，送送秋波，放放电，当你觉得这丫头是你到嘴的鸭子，你开始投资精力时间进去的时候，她这只鸭子就活了过来，然后从你嘴里优雅地飞走了。<br>,<br>,问题是，你已经感觉自己咬到一口了，鸭腥味都吃到了，怎么就没了？<br>,<br>,你不甘心啊。 你觉得不可能，她明明是喜欢我的。 我要去验证。<br>,<br>,验证的时候就得你主动去付出更多时间精力和感情， 付出越多，投资越大，你对女生的感情也就越大。<br>,<br>,简单讲，你被她泡了。<br>,<br>,被泡是好事。 你能体会被泡的感觉，这样你下次去泡妞的时候，也更清楚人家是什么感觉。 或者你要不要去这么做。<br>,<br>,你现在的情况，很简单啊。 她让你别理她。 你既然已经表白了，那接下来你就真的不要理她。 只要你能忍住，她就会来找你。<br>,<br>,<br>,<br>,<br>,<br>,7 《成真恋爱学》最新一期视频抢先看：怎样提高接吻成功率<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎样和女生畅聊一整晚 - 成真恋爱学","link":"2019/怎样和女生畅聊一整晚 - 成真恋爱学"},"next":{"title":"怎样和女生调情能吸引到她？如何把握和她开玩笑的尺度？ - 成真恋爱学","link":"2019/怎样和女生调情能吸引到她？如何把握和她开玩笑的尺度？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样和女生聊天，让女生高兴 - 成真恋爱学/"}