{"title":"［约出来］和女生约会不能聊的4个话题 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/［约出来］和女生约会不能聊的4个话题 - 成真恋爱学","updated":"2019-09-07T03:59:51.007Z","content":"<pre><code>［约出来］和女生约会不能聊的4个话题\n\n    发表于：2019年01月02日\n\n\n\n    很多哥们总是在问，和喜欢的女生约会时和她聊些什么，才能吸引她，才能让她喜欢上我。这个问题，《迷上我》里提到很多了，你可以先复习一下：点击这里去拥有你的《迷上我》教程今天，我想让你反过来思考一个问题，哪些话题是我们绝对不能和女生聊的，尤其是还没被你吸引的女生。这样，至少你不会犯很大的错误。要知道，女生选择和你在一起有可能是因为你在吸引上做对了某些事情。但女生拒绝你，对你冷淡，或者抛弃你，和你分手一定是你在吸引上做错了某件事情，触及了女生“讨厌”你的开关。那么我们今天就来详细讲一下，哪些话题你和女生聊天时你是需要避免的。1. 尽量不要主动去聊你自己的工作这是很多男人容易犯下的错误，因为往往工作是你最熟悉，是你最有谈资的东西，所以当你没有话题的时候，你很容易拿这个来当话题。但是，你要知道女人对你的工作不一定感兴趣。从进化心理学的角度来说，女人一直在找的是一个有生存价值的男人，如果你在和女生聊天的潜沟通中一直流露的是，你很在意你的工作，这表明你还在为你的“生存”而担忧着。明白了吧？即使你说的内容是你工作上怎么怎么牛逼，完成了一个什么大的项目，赚了好多钱，甚至是为社会创造了多少意义，但这个在女人的潜意识里的信息还是你为“生存”担忧。 要么就是你真的需要为生存担忧，要么就是你本身对自己的生存能力不自信。 无论是哪个，都是减少吸引的信息。当然，可能作为男人，你不是这么想的，你可能觉得我和女人说我的工作，我的工作做得多么多么好，是在给女生安全感，是在表现自己。但是，很不幸，女生就是会觉得你还在为“生存”而奔波，所以不要去聊这个，如果女生问到你的工作，你就简单说几句带过去，然后换话题，就给人的感觉工作这个是小事，不重要，早就搞定了。这样做在给女孩潜沟通的信息是：你对自己的生存能力非常自信。女孩本身对你的工作一点都不感兴趣。 她只感兴趣你这个人是不是有生存能力。谁对你自己的生存能力最清楚，最明白？当然是你自己。女孩不可能像你老板一样让你实习3个月做项目，看看你能力如何。所以，女孩只能通过潜沟通信息来读取，你自己对自己的生存能力的判断。看明白了吗？ 女孩判断的不是你的能力，女孩判断的是你对自己能力的判断。 这也就是为什么自信是吸引女人的最大的一点。2. 不要主动谈论是非女生本身是很容易去讨论是非的，“我同事小张特别计较，上次让她带个午饭，忘记给钱了，追了我两个星期了。”我们男人很容易因为觉得女生喜欢谈论是非，而错误得也去和女生谈论自己身边的一些是非。讽刺的是，谈论是非是女生的权利、女生的爱好，作为男人如果你去这么做了，那么怎么样，女人会觉得你身上的女性能量比男性能量高，说白了两个字——娘炮。但是，你很难避免不参与到女生谈论的是非中，这又该怎么办呢？方法就是永远给女生正能量。比如，女生说“我觉得我的上司老是针对我，这个老女人一定是月经不调了。”你第一步要做的就是，和她产生共鸣 “我刚上班的时候，我也觉得我的领导经常刁难我，我做什么他都看不顺眼。”第二步就是转变观念，由负能量转为正能量，“但现在想想我也挺感谢他的，一方面他承受的压力比我大，另外正因为他总觉得我没做好，所以我样样都要做好给他看，结果我成了那年的优秀员工。”所以作为男人不要主动谈论是非，但是可以参与女生聊的是非，因为这是没有办法避免的，女生50%的话估计都是在聊是非，你只要注意方法就会有很好的结果。3. 不要总是围绕你的兴趣这个我已经是不止一次提了，我们男人很容易去围绕自己的兴趣，有的哥们还比较喜欢政治、财经，经常和女生去讲国家大事，什么中美关系，中日关系。或者白银又跌了多少。除非女生是做这行的，不然她一定不会对这个感兴趣。这些大多是男人感兴趣的话题。白银的价格跌了多少，女孩不感兴趣。 但是，女孩可能感兴趣的是，你怎么会去做白银的？ 你怎么会想到做白银的。 人家最多做个股票，你怎么会想到去做金属的。如果你能讲出一个有趣的有人物关系的故事，那么女孩就会感兴趣。比如你在一个相亲的约会时，你说你妈每次都会暗示你快找女朋友，但你其实并不着急，你就想了一个办法，你估计是你妈退休了，没事做，所以精力放在你身上，你就想找个风险不是那么大，但是又要你妈去花精力学一下的事情，结果就问了一个朋友，说让你妈买白银，结果一买就跌了。 所以，归根到底，就是因为你（眼前的这个相亲的女孩）啊，要不是相亲的事情，我不会亏这些钱啊（当然你笑着说，开玩笑的说），然后就顺势让女孩请客。 但记得，最后你还是主动把单买了，女孩会说不是让我买吗，你就说，呀，忘了，不行，下次你请。这样把下次的约会也就搞定了。4. 不要主动去聊你的妈妈这个是很多男人不理解的，并且容易忽视的。但是，我已经很多次听到女生在抱怨她的男朋友或者老公总是在说自己妈妈怎么样，尤其是在阐述某些观点或者做某些事情的时候，总是去引用你伟大母亲的格言，“我妈妈说，洗衣服的时候最好手洗这样好的衣服才不会洗坏。”这会让女生觉得你这个男人还没有长大，英文中有一句话叫做 mama’s boy 。女人找的是一个可以依靠的男人，而不是一个还没有长大的男孩。这里面还有一个原因，你一定听说过婆媳关系这个社会问题，就是婆婆和儿媳好像总有矛盾，这个是基因决定的，说白了就是你的老婆和你的母亲本能上是在“争”你的“生存价值”，所以不要把这个矛盾在吸引阶段、在恋爱阶段就提前摆在女生的面前。当然，我们爱自己的母亲那是肯定没错的。当女生主动问及你母亲的时候，你只要简单的几句话把话题绕过去就可以了，比如“我妈挺不错的，你看我就知道了。”好，今天就讲到这里，如果你想更全面地改造自己，可以坚持听我的《高手支招》音频节目一年的时间，我会请各种各样的在吸引女生方面很在行的男人（当然还有一些所有男人都梦寐以求的超级大美女），通过采访让他们告诉你他们的独家秘笈，所以认真听每期的高手支招，坚持1年的时间，会彻底改变你，让你成为吸引女生的成功男人。点击这里获得《高手支招》你的哥们， 成真后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 jason@mishangwo.com 来问我, 我每一封邮件都会看的。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"［约出来］7招破解约会聊天尴尬 - 成真恋爱学","link":"2019/［约出来］7招破解约会聊天尴尬 - 成真恋爱学"},"next":{"title":"［约出来］让女生对你心动的约会场所 - 成真恋爱学","link":"2019/［约出来］让女生对你心动的约会场所 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［约出来］和女生约会不能聊的4个话题 - 成真恋爱学/"}