{"title":"一个必惹女生不爽的细节 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/一个必惹女生不爽的细节 - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2016年03月30日</code></pre><p>,</p>\n<p>,<br>,今天回答的都是关于男生不理解的，甚至经常理解错的，女生在聊天和行为背后的心理，你一旦理解错了，那么这个女生你基本就追不到了，吸引瞬间归零。<br>,<br>,这周的”每周一荐”，是一位来自成都的美女。往下拉，就能看到她。<br>,<br>,老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。<br>,这一期讲：男子脸贴美女臀部示爱  屁股温度决定异性喜欢你<br>,（看到最后一个问题，点击图片就能观看）<br>,1<br>,<br>,陈真哥，我正在追我们以前的一个同学，开始还好好的，也聊得来，后面我一个哥们因为从外面回来请我吃饭，我把她带上，我哥们就说了一句介绍介绍下你女朋友，她那天吃饭就一直玩手机了，后面qq和我说兔子不吃窝边草.<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,<br>,你才陈真！你们全家都陈真。你还霍元甲呢！<br>,<br>,我是成真。<br>,<br>,名字都叫错，我拒绝回复！<br>,<br>,好吧，我还是有人道主义情怀的，现在认真回答：<br>,<br>,朋友说让你介绍下你女朋友，其实看在女生眼里，这就是变相的“表白”<br>,“哦，原来你是把我以女朋友的身份介绍给你朋友啊。”<br>,<br>,所以说，这一句话会让女生很尴尬。<br>,<br>,这个时候，你的正确的回应一定不能是默认，更不能是害羞，这样会瞬间拉低你的吸引。（你的框架是要否认，但是语气要轻松、不在意）<br>,<br>,这里，你其实是可以开一个玩笑，你就对你的朋友说；<br>,她啊，她不是我女朋友<br>,<br>,停顿一下。接着说<br>,<br>,她是我前妻。我们昨天刚离婚。<br>,<br>,然后，等玩笑开完之后，你再解释一句。不是，她只是我同学。我们俩不太合适。<br>,<br>,这样的回答，一推一拉再一推，女生怎么会有机会说出“兔子不吃窝边草”这种话？！<br>,<br>,她只会想，怎么回事？他不喜欢我吗？我哪里不好吗？（就让她想去吧。她在想你的话的时候，就等于是在想你）<br>,<br>,而且，你没有搞清楚，女生说“兔子不吃窝边草”，女生不是说真的不吃窝边草，她只是不吃你这根草！<br>,<br>,换句话说，你没有很好的建立吸引。<br>,<br>,这个时候，你的框架不应是伤心，否则你就是被她的一句话左右了，你完全可以用“故意曲解”，再把主场夺回来，重新建立吸引。<br>,<br>,“你怎么知道我是兔子？太好了，你真懂我的心。”<br>,<br>,意思就是说，你才是不吃她这颗窝边草的人，刚好把她的意思偷换概念了，就把自己摆在了一个比她高的社交位置。<br>,<br>,然后你还可以再调侃她一下，强化这种效果。“我还一直担心你对我有什么奇怪的想法，这下我就放心了。”<br>,<br>,<br>,成真哥，你一直说长得丑没关系，但我脸上有痘痘，我想把她约出来，但又怕她嫌我丑怎么办有痘痘真的没关系么？我五官长得不错。<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,你是在骂我吗？<br>,<br>,你就脸上长几个痘痘，就嫌丑？那我还一直被人说，头长得像土豆，脸长得是潘长江和王宝强的结合体！<br>,<br>,我是不是就永远不用出门了？！<br>,<br>,<br>,成真哥，我和女友是最近两个月认识的，最后一步也做到了，可是她现在突然开始挑我的毛病，例如，沟通能力，社交礼貌那种，而且她不太关心我，甚至从不问候我，我俩现在基本没有话题聊了，我该怎么办<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,哥们，首先，你要明白一件事：<br>,<br>,女生不会跟她不喜欢的人发生关系。<br>,<br>,所以，你女朋友绝对是喜欢你的。这一点，你一定要百分之百的自信。<br>,<br>,为什么要强调这一点？就是我从你的问题中冷读出：你其实很多地方不自信，觉得自己不够好，怀疑女生是不是不够喜欢我？不然她怎么老是挑我的毛病？<br>,<br>,你这样想，还是对女生不了解，她可以在嘴上天天挑你的毛病，但是，只要她愿意和你发生关系，就说明，她是喜欢你的。这就是对你最大的肯定。<br>,<br>,来，哥们，我给你两个选择，有两个女生，一个是这样的：她从来不挑你的毛病，不说你，但是，她把对你的不爽都默默的藏在心里，不让你知道，你自己过的还很爽。突然有一天，积攒在心里的不爽让她受不了了，她就给你来个大爆发，然后就再也不理你了。你都不知道因为啥！<br>,<br>,还有一种女生，看到你的毛病就给直接你指出来。她会因为你的某些行为生气，但是，她不会一直积攒在心里。<br>,<br>,你喜欢哪一种？<br>,<br>,其实，我反倒是觉得把你的毛病你指出来的女生，更坦诚，更真诚。能真的促进你自我提高。这对你来说恰恰是一个推动力。你不要总把她当作阻力和负担。<br>,<br>,而且，女生说你“沟通能力差”，她不是说你“所有的”沟通能力都差，她并没有对你全盘否定。<br>,<br>,你对男生之间的，或者说你和其他人的沟通，可能没有任何问题，你要有这个自信。不要女生一说你这不行，你就觉得自己所有的事情都不行。<br>,<br>,她所谓的沟通能力差，其实还是说你不了解女生。这一点，作为大老爷们，其实我是很理解你的。<br>,<br>,比如，很多女生会这样：她一生气就什么都不跟你说，但是，还要你能理解她为啥生气。然后来安慰她。<br>,<br>,男生就蒙圈了，靠，啥都不说，我理解个屁啊！<br>,<br>,所以，你要了解女生背后的心理，而不是听她说了什么话。（更何况，她有时候又不说话）<br>,<br>,了解女生的心理，也不难，两种途径。一个是多经历几个女生，或者说多接触几个女生，你自然就知道她们是怎么想的了。<br>,<br>,还有就是通过其他途径学习，我们教程里就有很多分析女生心里的部分，你可以好好看一看。<br>,<br>,最后，还要提醒你一下；坦诚承认自己的错误，不等于说降低自己的社交地位。恰恰相反，越是对自己的毛病遮遮掩掩，被女生指出来还恼羞成怒，越显得你素质低。女生指出你的毛病，如果是对的，你就真诚的虚心接受，不要觉得不好意思。<br>,<br>,但是，你也不需要在其他没做错的地方认错，那样的话，你就是讨好女生。<br>,<br>,<br>,<br>,真哥，前女友好久没联系了！突然间加我微信QQ！这是个什么节奏！是想看我过得好不好！还是她向我展示她没有你，老娘一样过的好！求分析？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,兄弟啊，你知道吗？很多人有一个习惯啊：<br>,<br>,拉泡屎之后还会回头瞅一眼屎，<br>,<br>,那，你觉得她是怎么看这泡屎的？<br>,<br>,你难道没有发现，你对前女友的猜想，漏了一种可能性，你怎么不猜：她有想要跟你复合的意思呢？<br>,<br>,不是没有这样的可能啊。<br>,<br>,你为啥没有这样想？<br>,<br>,是因为当时是她给你提的分手，还是你不自信她会喜欢你呢？<br>,<br>,我建议你从这个角度反思一下自己的心态问题。<br>,<br>,<br>,成真大哥，我和女朋友一起去吃饭，担心女朋友会渴，我身上没带钱就去找超市老板赊了一瓶水，女朋友很生气，吃完饭把钱给老板一句话不说就走了，我该怎么办？<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,你牛，你牛……牛……太牛了!<br>,<br>,带女生吃饭不带钱，连一瓶水的钱都没有？<br>,<br>,我没话了，再见。<br>,<br>,……<br>,<br>,其实，女生生气，不是因为一瓶水，而是你这太不靠谱的态度。你明明知道要带女生吃饭，你怎么就不知道带钱呢？饭店是你家开的?!<br>,<br>,如果你是因为抠门，故意不带钱，那就另当别论了。我相信你也不是这样的人。你其实是根本没有意识到，这种看起来很细枝末节的东西，恰恰是女生最敏感的。<br>,<br>,其实，女生不会因为一次吃饭你不带钱而生气，如果你看过我之前的节目或课程，你应该知道，如果方式对的话，男生甚至有时候是可以让女生请客的。<br>,<br>,女生真正生气的是你作为一个男人，没有安排好你们的约会，你还要女生来操心买单的事情，她当然就不爽了！<br>,<br>,而且，你这么丢三落四，顾头不顾腚，你让女生没有办法相信你，依靠你，没有安全感。<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,男子脸贴美女臀部示爱  屁股温度决定异性喜欢你<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,每周一荐： 16005号女生<br>,<br>,<br>,<br>,<br>, 编号：16005<br>,<br>,<br>,<br>,称呼：歪歪<br>,居住城市：成都<br>,性格特点：外向的孤独患者<br>,兴趣爱好：街舞、美妆、服装搭配<br>,星座：双子座<br>,<br>,自我介绍：<br>,<br>,今年25岁，爱自由、爱舞蹈、爱hiphop，上得厅堂下得厨房，进可跳街舞扮帅boy， 退可撒娇萌妹子，中间还可御姐可萝莉😂 ，只是可惜无人欣赏无人宠。以前还有几个喜欢我的人，只怪自己太不知珍惜，发了一堆好人卡，现在什么都没有，就是朋友多。现在越来越多的工作让我已经空窗一年多了！这大好的青春就这么白白浪费了！（我很早就看成真恋爱学，主要想知己知彼🤓，后来慢慢觉得好多东西不是只针对男生对女生，应该是男女相处甚至人与人相处都很实用的👍🏻技巧，所以期期不落的看！）<br>,<br>,想找啥样：身高180以上，情商智商双高！我认为，只有身高够高，无论长什么样子，外在都有极高的可塑性。其次，情商智商都高的人，不可能不优秀！但是鉴于你们只能检验身高，检验不到智商和情商😂😂，只能具体一点了。身高180，在成都，有稳定工作或自己的生意，收入稳定，经济状况良好，年龄在26-30之间，能够给彼此空间发展自己事业的直男；思想解放，懂潮流，有个性，却依然孝顺父母的直男！<br>,<br>,<br>,你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“16005” ，我发给你更多的清晰照片，和她的联系方式。<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"一个动作让女生心跳加速 - 成真恋爱学","link":"2019/一个动作让女生心跳加速 - 成真恋爱学"},"next":{"title":"一个技巧让女生和你更亲密 可以通过朋友圈动态和女生聊天吗 - 成真恋爱学","link":"2019/一个技巧让女生和你更亲密 可以通过朋友圈动态和女生聊天吗 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一个必惹女生不爽的细节 - 成真恋爱学/"}