{"title":"说了这句话，她把我删了 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/说了这句话，她把我删了 - 成真恋爱学","updated":"2019-09-07T03:59:45.537Z","content":"<pre><code>说了这句话，她把我删了\n\n    发表于：2017年09月29日\n\n\n\n    今天回答：• 这个错误女生“0”容忍• 说了这句话，她把我删了• 微信搭讪2句就没下文了，怎么破？ (聊天实录 | 音频）• 她对我不满，因我比她睡得早• 这个行为暴露你不自信• 想问她有没有打过胎，怎么办？这周《到我碗里来》是一位心灵手巧的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。这一期讲：这个错误女生“0”容忍（看到最后一个问题，点击图片就能观看）哥们，是我，成真。 你假期过得怎么样？  到处人山人海一方面是坏消息；另一方面，也是好消息： 你可以认识更多人。 因为她就在你跟前。 无论是景点里一同在摊位上买一个东西，还是排队前后的女生，还是火车飞机上看到的，都是可以很容易认识的。 如果你平时两点一线，社交圈小，那假期是一个简单的突破。 对了，上周微信没发。 我上上周的微信提前解释过原因。 具体，你可以点击我微信右上角的人像，然后点击 “查看历史消息”。 可以看到往期的微信。 虽然，近两礼拜没和你在这说上话了，我是挺憋屈的。 不过还好，就像我上次发的微信里说的那样，我在我微博里基本上每天都会和你有沟通，随时也会发一些我的感悟。 大前天，我在我微博 （@成真mishangwo 点击关注成真微博 ) 上发了一条微博，其实就是一个工具，了解这一点，你其实就可以更容易： 1 站在女生的角度看问题，而不是只站在自己的角度； 2 同时，也等于把自己的社交价值和地位提高了。 这条微博，很多人还没看到，我在这里再贴一下大致内容，然后再多说几句：很多哥们只想：“我够不够好，配不配得上女生？”  从来似乎没想：“这个女生是不是够好，配不配得上我？” 因为女生也是分层次的。很多哥们只看女人外表是否好看。能让美女喜欢自己就是他们追求的目标。这种想法其实把美女不当人看，而更像当一件奖品。一方面不利于真正吸引美女，这还是好结果；另一方面更糟的是吸引到了。因为这种方式吸引到的女生一定是因为女生看中了你当下的社交地位，权利财富地位等等。只能看当下社交地位的女生是低层次的。因为是个女人就都会，这是女人天生的。层次高的女生懂得看你的发展和你这个人到底是什么样的。因为你当下的社交地位偏低不代表你是真低。我们男人要懂得什么时候不露锋芒、厚积薄发。可能不久之后，你的社交地位就会持久地高出当下你比较的那个人。你对自己要有这样的自信。女生看得出来你的这种潜力就是适合你的。她也是高层次的女生。女生如果只被当下这个男生的高价值高社交地位所吸引。这个男人也容易撞在内心深处不尊重这个女生，因为他会觉得：你是我成功后应得的。这样的两性关系一般不持久，不幸福。 好，今天先和你聊到这。关于这个点，你有啥问题想和我深入讨论的，可以在我微博下留言评论。 可以点击这里，关注我微博。 下面看看问题：1说了这句话，她把我删了老师，我喜欢一个女孩6年，昨天互删了。因为，一开始没学习迷上我，并不懂恋爱技巧。可是，就在保持朋友的关系下她还是主动和我上床了。昨天我问她你是不是觉得愧疚，想要弥补才会和我上床，她说是，然后我们就互删了。我想挽回，该怎么办？—————————成真回答：我如果是这个女生，我一定扇你两巴掌。我问你，你会因为愧疚和一个你不喜欢的女生上床吗？不会。就算你真的跟她上床了，也只是你想要了，绝对不会是因为愧疚！女生在这件事上比我们男人更慎重，你说她会因为愧疚和你上床吗？那你这么问女生什么意思呢？你看轻她。当然，我能理解，你可能是因为不自信女生会喜欢你才这么问，但女生只会理解为你看轻她。那么，接下去该怎么办？去找女生道歉，真诚地道歉。说出你的真实想法，比如你可以这么说：“对不起，我说了伤害你的话，让你觉得我看轻你了。其实，我的本意不是这样的。说实话，我是有点担心你跟我在一起不开心。但我不知道怎么表达这个情绪，没想到说出来就变成这样了，对不起。”这里提醒一句，这些话只适用于你这个情况，你之前已经成功吸引了女生并确立了肢体关系，所以，你可以这样说，其他哥们（尤其是还没确立过关系的）不要乱用。2微信搭讪2句就没下文了，怎么破？（附聊天记录 |录音讲解）微信聊天一直是我的短板，下面是我街上搭讪认识的，微信聊天然后就没有下文了。怎么破？—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3她对我不满，因我比她睡得早成真哥，来翻个牌。有个女孩子，我们关系本来很好，现在发现一个问题，就是她每天晚上都不睡觉，每次都是2点左右睡觉，我有些时候熬不住了，就先睡，她说我每次都是这样要早点睡觉，不和她聊天。我该怎么办？求支招。—————————成真回答：哥们，我不想回答你的问题。因为你发现的这个“问题”根本就不是“问题”。但是，如果你把它当成个“问题”，还想办法去解决了，那就真成了个“问题”了。女生说你每次都这样要早点睡，都不和她聊天。什么意思？这就是一个很强烈的信号：女生喜欢你，想跟你聊！这说明你已经吸引到了女生，你之前的做法：该睡觉就睡觉，主动结束谈话等等都是没问题的。但是，如果你真的把女生说的话理解为她“抱怨”你睡得早，然后一下子就很着急，怕女生生气，你就逼着自己晚睡，跟女生聊晚一点。如果你真的这么去做了，那你就掉进了女生的框架，这就是我多次讲过的“黄瓜理论”，女生要什么你给什么，这个才是真正降低吸引的。你会发现，女生很快就不再主动找你聊天了。4这个行为暴露你不自信成真哥你好，我是一名大学生，去要一个女孩子微信被拒绝了，然后通过别人给的qq加上了她，我澄清事实后，发给她信息一直都是爱理不理，不知道从何下手？—————————成真回答：为什么要“澄清”？“澄清”就是解释，就是怕女生生气，怕女生不理你。这一个动作就在潜沟通里暴露了你不自信。 你不澄清还好，她对你没有啥印象，你还有机会建立好的第一印象。你一提之前加她微信被拒绝的事情，反而让她回忆起你的不好。“哦，这个男的就是之前被我拒绝过的”。增加了你吸引到她的难度。你这不是没事找事吗！ 而且，你的“澄清”让女生可能产生2种心理反应： 1: 这个男的已经被我pass过了，没有必要再跟他聊了。2: 哎呀，我之前拒绝过他啊，好尴尬啊，这怎么聊？ 不论是哪一种，对女生来说，结论都一样：不再跟你聊天。 现在，你既然已经通过别人给的qq加上了她，你就把她当个刚认识的女生聊。 先简单打个招呼“你好”，然后不要提之前搭讪失败的事情。 如果女生想起来了，来问你，你可以这样说： 你还记得这个事情？我都没什么印象了。看来你对我很上心啊！ 意思就是，你其实不在意搭讪被拒这事，顺便用故意曲解调侃一下女生。5想问她有没有打过胎，怎么办？成真大哥我用你的方法追到女朋友了。有一天她告诉我她16岁有过一个男朋友，我说了一句年纪那么小对身体不好，她就说要和我分手。我用高手支招里的方法挽留回来了，但是我心里有了个坎，和她后来的沟通中我发现个问题，我想问她打没打过胎，可是不知道怎么问，这样的心情已经影响到我的生活了。我20岁，她是我第一个女朋友，她21，是那种走在街上，别人都会回头看的那种女生，我条件也不错…第一次遇见这种事，成真哥，帮帮我，你的忠实粉丝。—————————成真回答：我教你一招：现在，你脑子里不要想象一个红色的苹果，千万不要想象一个红色的苹果。 现在，你脑子里在想什么？ 一个红色的苹果。😄 你现在就是这个情况，一直脑子里想的就是：我怀疑她打过胎，但是我不敢问，我怕她再跟我提分手。 我不能问，不能问，千万不能问。 然后，你说的话，做的事情，必然都在潜沟通里表达一个意思：我怀疑你之前打过胎。 这也是为什么，她告诉你她16岁有过一个男朋友，你的第一反应是：年纪那么小对身体不好。 为什么女生听到这个话就要分手？ 就是因为她听出你的意思了，你怀疑她，不信任她。 所以， 我给你一个建议：先不急着去问她，先问自己3个问题。 1：我为啥对女生打过胎这事这么在意？（比如：是不是在我内心深处觉得性是不好的？还是我对自己不自信，怕比不上她的前男友？） 2：如果女生打过胎，我会怎么看她？ 3：如果女生没打过胎，我心理上会有什么变化？ 这里不做任何道德评价，只是要真实地回答这3个问题，弄清楚自己内心的真实想法，不要逃避。 我说的再玄点，如果你能在这一点上想清楚，你会更了解你自己，你会发现自己真正想要的是什么，这个对你来说很重要。而且，这也是你增强核心自信的关键一步！练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：您好。成真哥，接下来我该怎么做？聊天纪录：看最新一期《成真恋爱学》节目：这个错误女生“0”容忍点击下面图片观看：荐16083 号女生我的名字：妍子居住城市：郑州性格特点：一半海水一半火焰兴趣爱好：电影、画画、DIY、放空星座：射手座自我介绍：不知道要怎么介绍自己 总之一奇怪的女孩。想找啥样的：活泼开朗，积极阳光的大男生你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Y6083，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」 戳这里，看最新视频\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"说这句话,90%的女生会拉黑你 - 成真恋爱学","link":"2019/说这句话,90%的女生会拉黑你 - 成真恋爱学"},"next":{"title":"说这些话，小心女生拉黑你​！ - 成真恋爱学","link":"2019/说这些话，小心女生拉黑你​！ - 成真恋爱学"},"plink":"http://gue.xyz/2019/说了这句话，她把我删了 - 成真恋爱学/"}