{"title":"被放鸽子怎么破？这3个错误绝对不能犯 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/被放鸽子怎么破？这3个错误绝对不能犯 - 成真恋爱学","updated":"2019-09-07T03:59:45.537Z","content":"<pre><code>被放鸽子怎么破？这3个错误绝对不能犯\n\n    发表于：2017年06月07日\n\n\n\n     点击上方“成真”关注我们今天回答：－这么穿裤子显高4公分－女生不接受也不拒绝，怎么破？－约不出来女生，聊天哪里出了错？ （附聊天记录 |录音讲解）－被放鸽子怎么破？这3个错误绝对不能犯‍－女生说我们不合适，还有挽回的余地吗？－约会牵了手，但是亲不下去，怎么办？这周《到我碗里来》是一位开朗活泼的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：这么穿裤子显高4公分（看到最后一个问题，点击图片就能观看）1女生不接受也不拒绝，怎么破？认识两个月，牵女生她没拒绝，可又总是说慢慢相处，再了解。不接受不拒绝的态度，感觉自己被拖着，怎么办？苦啊。—————————成真回答：这个问题我不懂，我反过来请教请教你：你牵完手了，女生和你说再了解，你不知道什么意思？那你和她接吻后她说再了解，你知道什么意思吗？你们孩子生了，她说再了解，那怎么办？你觉得你拉完屎了，再去想要不要拉屎，有意义吗？你就接下去该做什么做什么，一步步升级推进不就得了嘛？我们男人是逻辑的动物，能不能用事实说话？你本来做得很好，我应该表扬你。你没先表白，没先征求女生同意就牵手，这正是正确的吸引女生、推进关系该做的事情，怎么做对了后反而犯傻了呢？2约不出来女生，聊天哪里出了错？（附聊天记录 |录音讲解）我把短信聊天记录给您发过去，您看一下，师傅，我是您的忠实粉丝，也是您的徒弟。现在徒儿有难，还望师傅百忙之中帮忙解答一下。两个月没联系的女友，我一个月前发微信打电话她都没回，四天后，我把我们之前的照片做了相册发给她，她也没回。半月前，打通电话了，约她出来不出来，还把我拉黑了。今天我打电话，又没接，但是通了，我就给她发短信。师傅，您看我怎么办？—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3被放鸽子怎么破？这3个错误绝对不能犯今天约聊了一个半月的相亲女伴吃饭，起先说好的，都选好餐厅了。后来电话打过来说有事必须今天做完不能来了。晚上九点我打电话问她在干嘛，接了说在看电视。我问她事情做完了吗，她说明后天再做。我感觉被放鸽子，很生气。就质问她是不是在玩弄我感情，给她两个选择yes或者no，她说好的。然后我就删了微信，怎么破，怎么重新加回好友？—————————成真回答：你多大了？3岁还是4岁？本来什么事儿都没有，改天再约一次就行了……而你做的这一系列的动作，看在女生眼里就俩字：幼稚。1. 女生有事情不能赴约，你做了什么？打电话问她在干嘛？事情做完了吗？你这可不是一般的，随意的问，你是在“质问”。潜台词是：你不是要忙不跟我约会吗？你是真的在忙吗？那女生什么感觉？你就是不信任我呗，你来查我的岗。可是问题是，你有什么资格质问女生？就算你们已经是男女朋友了，你也不能跟女生说：“你不能爽约”，“你不能放我鸽子”，“你不能骗我” ……你越是这样去质问女生，女生就越觉得烦，好像你就是在盯着她，监视着她一样。而且，在潜沟通里还说明，你身边根本没有其他女生，你吸引不到其他女生，所以你才紧紧盯着她一个不放。2. 感觉女生放你鸽子，就质问她“是不是在玩弄我感情”。这种话，我只听“小女生”跟男生说过：“你是不是不爱我啊？你这个坏蛋，你是不是在耍我？玩弄我感情？我要你跟我说清楚！哦不，我不听我不听我不听……”你懂我的意思吧，你说出这样的话，跟一个要吃奶的小孩一样，吃不到，就耍无赖，又哭又闹，撒泼打滚。3. 你还逼着女生选择？ yes或者no？ok, 那个吃奶的小孩又跑出来了。你说你还爱不爱我？你不爱我，我就跟你一刀两断。哼！此话一出，女生就不仅仅知道你“幼稚”，还知道你小心眼，小家子气，小气吧啦……那毫无疑问，女生只会选择一条路：no！4女生说我们不合适，还有挽回的余地吗？成真哥，高中和我关系挺好的女同学跟我说梦到我了，挺想我的，然后跟我表白，我答应了。聊了一星期都还不错，今天约出来去吃烧烤，可能是我不太会说话一直聊以前和现在的生活，吃完之后跟我说，我们不太合适，还是做朋友吧。可是我已经动了感情。 成真哥能帮我分析分析吗，还有挽留的余地吗？—————————成真回答：还记得我说的四个吸引步骤吗？激起兴趣、建立吸引、巩固吸引、确立关系。你现在已经完成了前两步：激起兴趣和建立吸引了。（这个我们可以从女生表白判断出来，但是这种情况还是比较少数，所以看这个回答的其他哥们不要等着女生表白，才敢去巩固吸引）而且，你比其他大多数哥们更幸运的是：女生已经觉得你和她是男女朋友关系，我这里多插一句，是女生以为，真的要成为稳固长久的男女朋友关系，你还是要完成最后一步：确立关系。所以，你们已经可以进入巩固吸引这一个步骤了，巩固吸引要做些什么？把她约出来，你已经做了，但是做得不够好，女生表白了之后，你就该马上去约她，而不是聊一个礼拜。约出来之后，你就要升级你们的关系。你完全可以去牵她的手，抱她……而且，以你们的状态连那些牵手测试、什么测试都不需要用。 看明白问题所在了吗？在约出来后推进关系的手段不再是聊天了，而你的根本错误就是依然停留在聊天上，先是聊了一个礼拜，然后约出来之后你还是只和她聊。但我这里要夸一句，聊的内容还不错，用了时间错觉法，是巩固吸引时用的技巧。（很多哥们在进入巩固吸引的阶段还会使用故意曲解这些吸引前期的技巧，这是会让女生立马变冷淡的）可是你没有去升级你们的关系，所以即使你这个点做得再好也没用。其实女生对你表白虽然有好处，但是也有坏处：她比其他女生更渴望谈恋爱的感觉。（你要明白，一般女生是不会主动表白的，除非她是特别想要和你有“这方面”关系的进展）但是，你让她失望了，你对她而言就是个不解风情的男人，她在你这里没有恋爱的感觉，只是老朋友之间天天聊天，然后约出来叙叙旧。她会觉得：自己对你的那种感觉原来是假的，她和你不来电。当然，没被表白的哥们也不要觉得事不关己，当你完成了激起兴趣的时候你就要立马进入下一步建立吸引，完成建立吸引就要立刻到下一步巩固吸引……如果你长时间停留在已经完成的步骤，不去推进到下一个步骤，你的下场也会和这哥们一样。现在，基于你的这个情况，你要挽回这个女生，你需要用“限联”的方法：不要主动去找她聊，如果她来找你，你不要太殷勤，你也就和你以前（她表白之前）的聊法一样，无所谓但友好的态度，不要过度亲近，也不要以朋友的名义再约出来。而且，女生在对你说：“我们还是做朋友吧。”之后，你可以强势一点，什么都不要说，先亲她一下（你完全可以这么做，如果你不敢这么大胆也可以抱住她），完了之后，和她说：“嗯好的。”然后再进入限联效果会好很多。5约会牵了手，但是亲不下去，怎么办？成哥 ，我也对您的教程进行了学习 。今日约了她出来，我们看了剧 、吃了饭，分别前我也牵了手，我也用了亲吻测试，她给我的反应也是好的。但是，我可能是真怂，实在是下不去嘴。求有什么其他办法么？我坚持您的宗旨，不要表白，但是我又推进不下去，真的怕会拖太久降低吸引。—————————成真回答：什么叫“实在是下不去嘴”？是女生嘴巴太大，长得太丑，你下不去嘴？还是你怕自己技术不好被女生嫌弃？你都说了，“亲吻测试”后女生的反应很好，你怎么就怂了呢？是不是下一次你就来问我：成真，我看了你的教材，我用你教的技巧让女生反应很好，都躺在我床上了。可我就是下不去手啊？怎么办？你说让我怎么教你？是不是还要我手把手地亲自给你示范一遍？（我倒是乐意，估计你要哭了）说到底，你脑子里根深蒂固的观念还是：要表白“确定关系”后，才能亲她。我告诉你怎么办：去厕所对着镜子说：“我要表白后才能亲她”，每说一遍抽自己一个大嘴巴，直到你不想再说为止。我不和你开玩笑，对自己狠点有好处！看最新一期《成真恋爱学》节目：这么穿裤子显高4公分点击下面图片观看：荐16068 号女生昵称：云洁年龄：26岁星座：天蝎座城市：现居上海自我介绍：我性格开朗活泼，喜欢挑战自己，接触新事物，喜欢旅游，爱好美食，喜欢浪漫。想找啥样的：想找一个疼我爱我的男人。你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Y6068，我发给你她的更多照片和联系方式。        点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」 戳这里，看最新视频\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"视频：9类照片不能做微信头像 - 成真恋爱学","link":"2019/视频：9类照片不能做微信头像 - 成真恋爱学"},"next":{"title":"视频：微信“朋友圈”发什么才容易被人点赞？ - 成真恋爱学","link":"2019/视频：微信“朋友圈”发什么才容易被人点赞？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/被放鸽子怎么破？这3个错误绝对不能犯 - 成真恋爱学/"}