{"title":"女生说“我们还是做朋友吧”，如何机智应对？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/女生说“我们还是做朋友吧”，如何机智应对？ - 成真恋爱学","updated":"2019-09-07T03:59:51.027Z","content":"<pre><code>女生说“我们还是做朋友吧”，如何机智应对？\n\n    发表于：2019年03月14日\n\n\n\n    今天回答：1.怎样判断女生是不是不爱我？2.音频：女生对你表白，你察觉到了吗？    (聊天实录 | 音频讲解）3.断联对挽回的真正意义，你真的知道吗？4.内心建设：变自信的秘诀！5.女生说“我们还是做朋友吧”，如何机智应对？6.《成真恋爱学》最新视频：坏男人是怎么追女生的？老实人都该看看哥们， 问你个事：你看我的文章和课程是找启发？还是找认可？ 很多人学东西其实不是学新的东西，而是寻求认可。不仅仅只是从女生那边寻求认可，也在隐约地从生活各处寻找认可。比如，有些人看书，看文章，就是在找有一个比你权威的人认可你本来就相信的观点，然后获得内心的爽——“你看，我认为的是对的！XXX也这么说”。 我并不介意你看我东西来获取认可。 但我有责任提醒你，把你原来在潜意识里的东西，帮你拉到意识层面上，这样你就可以更好地控制自己。 我不想你在自己没有意识到的情况下一直欺骗自己，告诉自己一直在学新东西，但其实只是在寻求认同。 当然，不是所有人都有。 很多哥们看我就是的确为了学到东西的。 今天微信推送的头条文章其实更多是一个视频，是用《绿皮书》电影里的一个情节来讲到底什么是把聚光灯打在女生身上，怎么打？ 你的哥们， 成真</code></pre><p>2019.3.15P.S. 对了，最近我收到很多关于在职场，工作上处理人际关系问题。 你也有这方面人际关系，社交上的问题吗？ 不仅仅局限和异性的，和同性的，和同事，上级，领导？ 看到你敬仰的人紧张？ 有的话，你可以在下面留言问我。 01怎样判断女生是不是不爱我？成真老师，交往一年多的女朋友，突然开始变得对我冷淡了，我很真诚地跟她说：“我们关系现在这么冷淡，我怕我们会分手，我怕是不是在一起你不满意，我挺担心的。”她只是回了一句“我也在想你我之间的事情”就去忙了，也一直没再和我联系，她是不是不爱我啊？                   成真回答：哥们，这姑娘并不是真正的爱你。你对女生说：“我们关系现在这么冷淡，我怕我们会分手，我怕是不是在一起你不满意，我挺担心的。”你这句话说得太有诚意了啊，哥们，这话背后的意思就是说：我爱你，我对我们的关系是认真的，但是我发现我们现在有点问题，我很困惑，不知道怎么解决，所以我把这问题说出来一起解决，我也没有指责你。这句话太棒了，太有诚意了，女生第六感是很准的，她这时候接收到了你的潜沟通，如果她爱你，她会正面回答你的问题的，说出她觉得问题出在了哪儿。并且她不会说一句她去忙了，就一直不联系你了，哪怕她真的很忙，她也会等到不忙的时候，和你聊聊这件事。再来看一下女生当时是怎么回你的：“我也在想你我之间的事情。”这句话表达了哪些潜沟通呢？有两层理解：第一，女生忽略了你的情绪。因为你已经很真诚的表露了你担心你们关系破裂，可是女生完全没有回应你的情绪，安抚你让你不要担心，她只是说了一句话就消失了，这说明女生对你的情绪无所谓。第二，女生说的“我也在想你我之间的事情”，她指的事情，跟你说的可能不太一样哦。你说的事情，就是指你们俩之间关系变冷淡的事情嘛，可是女生说的事情，却是：我其实从前段时间就开始考虑咱俩合不合适的问题了。女生指的就是这个事情，从某种程度上来说，这个话是回应了你之前说的你担心分手的事情，她就告诉你说，确实我是在考虑这个事情，就是说我现在还没有下定决心要和你分手，但是我已经在考虑这件事了，我已经有一些犹豫了，所以我会对你冷淡。女生没有勇气跟你直接提，但是她先通过这种方式，让你意识到这个问题，由你主动退出，那对她而言是最好的方式。02音频：女生对你表白，你察觉到了吗？（附聊天记录 |录音讲解）真哥，我这段话说得对吗？如果想挽回的话，我应该怎么做？                   成真回答：哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03断联对挽回的真正意义，你真的知道吗？04内心建设：变自信的秘诀！成真老师，我和我女朋友在一起的时候，我总是什么事都会迁就她，虽然都是一些小事，我也觉得没什么，但是有时候就是会有一些不开心，感觉自己被她胁迫了，什么事都得听她的。我该怎么处理迁就她和产生负面情绪的关系呢？                   成真回答：哥们，你产生负面情绪不是因为你迁就你的女朋友，而是不接受自己的选择。你感觉自己被她胁迫了。 但这是事实, 还是你自己的评判呢？你的女朋友拿着枪指着你，一定要你迁就她吗？或者她明确跟你说：“你不迁就我我就和你分手”了吗？ 都没有吧，迁就她只是你自己做的选择，然后你还不认，反而开始抱怨你的女朋友。这就让你显得很没有力量，像个小孩一样。你会怨你女朋友。 这是因为：你把自己想得很弱小，而把你的女朋友放在了一个很高的位置。她能够操控你，你在她的操控之下迁就了她，你不敢反抗，就只有偷偷地怨她。一个人的内心强大和力量是来源于：我自己做的选择，我认。比方说，我今天选的是红茶正山小种，然后我喝了一口，说：“唉呀，超难喝，我不爱喝，我买错了。”我在店里看它包装上写得挺好的，我怀疑自己可能会喜欢，那我就花50块钱买了， 不好喝我就不喝，虽然那50块钱白花了，但我认这个事情，这个后果我承担了。为什么要承担这个后果？因为我接受： 我前面的消息不准确，我以为我会爱喝这个茶，我买错了。我当时在超市看到这个茶包，我花50块钱买的时候，我是主动选择的，并且我选的时候已经做好了思想准备：我不爱喝这个茶的可能性是有的。但即使我考虑到这个可能性，我依然选择了买，就是我愿意承担这个出错的可能性。损失我已经在买的时候考虑进去了，它真的出错了，我会失望，但不会难受的，更不会怨谁。这就是内心有力量的一个选择，当然在这个过程中，我会学到，这个茶不爱喝，下次选择我慎重一点，学习如何更容易选到自己爱喝的茶。但是我不会因此说：“哎呀，我当时怎么会花钱买这个茶呢？我要是不买这个茶就好了。”这就是我不接受自己的选择，我没有力量。说到内心有力量的选择，我今天想讲得稍微深一点。举个例子，比如说：我让你把一个茶杯移动一下。你可以移动的，这就是有力量的，你有影响力，有作用力。但是如果我现在让你把地球往回转一点——你把茶杯移过去，其实跟地球转过来是差不多的，因为茶杯在地球上嘛。如果我现在让你不碰茶杯，你动地球，让地球往那边转，茶杯也能过去，可是你做不到啊。这个时候如果你说：“唉呀，地球！都是你不好，都是你不好，你该做个更好的地球，移动过去。”理解吗？为什么你没力量，你理解了吗？对。当你去怨它，当你去怪它，当你说“都是你都是你都是你”的时候，你把责任和力量都送给它了，你觉得肯定是它来影响这个事情，这时候你是没有力量的。整件事情在你看来，所有决定权都在别人手上，在你女朋友手里，你没办法控制。但是如果这个杯子永远是我在动，那我就是有力量的。延伸一下，怎样让自己的选择做得更对呢？一般做了一个错误的选择，我们有两种反应：一种就是我怪别人，一种是我自己承担选择的后果。你觉得哪一种反应，更容易让你在以后的选择中做得更对？很明显，当你怪地球为什么不转动，帮你把那个杯子移到特定位置的时候，你可以怪一辈子，没有任何作用，达不到任何目的。当你开始觉得：“噢，我可以自己把这个杯子移过去。”你开始关注你自己的选择的力量了。我做了这件事情，我第一步先等待地球转，这是可以的，我等待地球让它转过去，但是它没转过去。OK我不怨它，我不会怪地球说“为什么你不把它转过去”，而是我发现自己做了一个错的选择，我发现了一个无效的选择，那这个选择我就把它划掉，我看看我手头上还有没有其他的选择。就像我们刚才说的，我发现转动不了地球，那我转动杯子嘛。 这就是内心有力量和内心没有力量的一个关系，我认为是个本质区别在这个地方：你有没有意识到这个事情是你自己选择的？当你意识到这个事情是你自己主动选择的，同时承担了这个事情的后果和责任。然后你走出房门，你走在大街上，你面对这个世界，你就会发现你充满力量，而不是说我好弱小，谁都可以踹我一脚，我女朋友可以胁迫我迁就她。我又开了一个微信订阅号，就是可以每天发的那种号。<br>                我们现在发的这个号，不变，每周照常更新。<br>                新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>                也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>                长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</p>\n","prev":{"title":"女生说\"我好胖\",怎么回她？ - 成真恋爱学","link":"2019/女生说\"我好胖\",怎么回她？ - 成真恋爱学"},"next":{"title":"女生这2表现，把你当备胎了 - 成真恋爱学","link":"2019/女生这2表现，把你当备胎了 - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生说“我们还是做朋友吧”，如何机智应对？ - 成真恋爱学/"}