{"title":"跌入这个恋爱陷阱，她会不理你 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/跌入这个恋爱陷阱，她会不理你 - 成真恋爱学","updated":"2019-09-07T04:40:55.977Z","content":"<pre><code>发表于：2019年01月18日</code></pre><p>,</p>\n<p>,哥们，<br>,恋爱关系里有一个陷阱，一旦跌入这个陷阱，分手，她离开你，是100%肯定的，只是时间问题。<br>,这个陷阱往往以女生对你的一个小小的”冷淡”触发一个恶性循环，最终导致分崩离析。<br>,这个陷阱，我称之为：隐恨陷阱。<br>,怎么识别这个陷阱，避免跌入，导致不可避免的分手?<br>,我们很多哥们在一段恋情的开始，往往和女生很甜蜜，很亲密，但1个月到3个月，和她的关系亲密度就开始变淡。<br>,这个时候是最容易跌入这个隐恨陷阱，导致她更快离开你，投入其他男人的怀抱。<br>,一开始，你觉得女生对你很热情，你们变得亲密，你开始慢慢打开自己的内心，开始对这个女孩投入感情。<br>,本来，你就很怕被人拒绝，很怕受伤的。 所以，之前的恋爱和感情一直也不是很顺利。<br>,大部分的时候，你都不会去主动，怕被拒绝，怕受伤。<br>,但你甚至也不知道为什么，就是对这个姑娘，鬼使神差般地，你就开始尝试对她打开一点自己了。<br>,其实是因为——你觉得她好像真的是喜欢你的，你和她有戏。 记得吗，我们《迷上我》教程里讲过的 “可得性法则”。<br>,结果，就在你开始打开自己，开始对她投入感情的时候，就在你最担心被伤害的时候，她开始对你冷淡了。<br>,在你最担心你的情感投入，会不会被拒绝，会不会好不容易打开自己一次，又被伤害一次？  最怕这种事，偏偏就发生了。<br>,我一对她打开，她竟然对我冷淡了。 怎么办？？<br>,我最担心的受伤，可能马上就要发生了。  这时，你开始恐慌恐慌，恐慌最后会发生的拒绝，恐慌分手，恐慌被抛弃。 你甚至开始在你自己内心做起了准备，设想她离开你的场景，设想如果她和你分手后，你怎么办。<br>,有时候，因为一想到失去她太痛苦，没法想下去；<br>,有时候，就开始预防性地关闭自己的情感，减少你感觉最后会发生的分手所带来的痛苦。<br>,是的，这个时候关闭自己，也会造成这段关系的破裂，但这不是最严重的。 最严重的，破坏性最大的，或者说100%的，是因为女生对你的冷淡，让你内心产生了怨恨。<br>,“我从来不对人打开自己的，我从来不对人这样的，碰到你，我好不容易鼓起勇气，对你打开了自己，开始对你投入了感情，甚至，平时什么都让着你，委屈自己地来讨好你，迎合你，期望你也可以更爱我一点。”<br>,“但结果，你非但不领情，而且还开始对我冷淡了？”<br>,于是，你就开始在内心里怨恨她。<br>,你平时压抑自己需求越多，讨好迎合她越多，你对她的怨恨就越多。 而且，你还不能表达出来，你得把你的怨恨藏起来。<br>,有些哥们藏得太好，或者有些哥们情商比较低，甚至不知道自己正在经历的就是怨恨。 这就是隐恨，这就是感情里的隐恨陷阱。会让你和她的关系100%的破裂。<br>,你藏在心底里的怨恨，无论你自己知道，还是不知道，都会在潜意识里影响你。<br>,这个被你压到潜意识里的隐恨，时不时就会跑出来冒个泡，比如：<br>,就会不受你自己控制地，对她说一句攻击性的话。<br>,然后，女生就生气了。<br>,这个时候，你自己还不知道，你会以为要么是女生小题大做，要么是以为自己不会说话，老是说错话，是自己嘴笨。<br>,我告诉你，其实，不是的。<br>,这其实是被你压在潜意识里的隐恨在说话。 你不知道，你以为不是，所以你控制不了。<br>,最后感觉就是，你好像有时候感觉控制不住自己。即使意识上知道了，也没法做到。就是这个原因。<br>,然后，女生不知道这一切是因为你的隐恨冒出来的攻击，她就以为你在攻击她。 她当然不爽，然后对你更加冷淡，更拉开和你的距离，亲密更少。<br>,完了，你潜意识里的怨恨就会进一步加剧，然后形成恶性循环，最后必死。<br>,跳脱这个恶性循环的方法：<br>,第一步，意识到我们今天讲的这个潜藏的情绪，看看当她对你疏远的时候，你有没有怨恨的成分，有没有觉得，“我对你那么好，你怎么这么对我的想法？”<br>,第二步，意识到，这个怨恨就是怨恨的情绪，你正在感受到这个情绪，但你感受到怨恨，不代表你就是“怨恨”，“怨恨”是一个独立的个体。 怨恨会让你去做一些事，说一些话，但你可以选择听从它，也可以选择不听从它，这样你就能主宰你的情绪，你的怨恨，而不是被你的怨恨主宰了你。<br>,第三步，为了一开始帮助你分离你和你的怨恨，你可以给你的怨恨情绪起一个名字，比如，小赵，然后，意识到，之前，你每次都是和你的怨恨小赵合起伙来对付你的女朋友，好像你和你的怨恨关系更好，更紧密，你的女朋友是你们共同的敌人。所以，你们关系会冷淡疏远。<br>,但现在，你可以选择和你的女朋友结盟，一起合起伙来对付你的怨恨小赵。 这样，反而你和你女朋友的关系会变得更加亲密。<br>,你的哥们，<br>,成真<br>,2019.1.18<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,备胎3年，经历了女生3任男友，如何逆袭？<br>,<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n<pre><code>发表于：2019年07月31日</code></pre><p>,</p>\n<p>,哥们，<br>,恋爱关系里有一个陷阱，一旦跌入这个陷阱，分手，她离开你，是100%肯定的，只是时间问题。<br>,这个陷阱往往以女生对你的一个小小的”冷淡”触发一个恶性循环，最终导致分崩离析。<br>,这个陷阱，我称之为：隐恨陷阱。<br>,怎么识别这个陷阱，避免跌入，导致不可避免的分手?<br>,我们很多哥们在一段恋情的开始，往往和女生很甜蜜，很亲密，但1个月到3个月，和她的关系亲密度就开始变淡。<br>,这个时候是最容易跌入这个隐恨陷阱，导致她更快离开你，投入其他男人的怀抱。<br>,一开始，你觉得女生对你很热情，你们变得亲密，你开始慢慢打开自己的内心，开始对这个女孩投入感情。<br>,本来，你就很怕被人拒绝，很怕受伤的。所以，之前的恋爱和感情一直也不是很顺利。<br>,大部分的时候，你都不会去主动，怕被拒绝，怕受伤。<br>,但你甚至也不知道为什么，就是对这个姑娘，鬼使神差般地，你就开始尝试对她打开一点自己了。<br>,其实是因为——你觉得她好像真的是喜欢你的，你和她有戏。记得吗，我们《迷上我》教程里讲过的 “可得性法则”。<br>,结果，就在你开始打开自己，开始对她投入感情的时候，就在你最担心被伤害的时候，她开始对你冷淡了。<br>,在你最担心你的情感投入，会不会被拒绝，会不会好不容易打开自己一次，又被伤害一次？  最怕这种事，偏偏就发生了。<br>,我一对她打开，她竟然对我冷淡了。怎么办？？<br>,我最担心的受伤，可能马上就要发生了。 这时，你开始恐慌恐慌，恐慌最后会发生的拒绝，恐慌分手，恐慌被抛弃。你甚至开始在你自己内心做起了准备，设想她离开你的场景，设想如果她和你分手后，你怎么办。<br>,有时候，因为一想到失去她太痛苦，没法想下去；<br>,有时候，就开始预防性地关闭自己的情感，减少你感觉最后会发生的分手所带来的痛苦。<br>,是的，这个时候关闭自己，也会造成这段关系的破裂，但这不是最严重的。最严重的，破坏性最大的，或者说100%的，是因为女生对你的冷淡，让你内心产生了怨恨。<br>,“我从来不对人打开自己的，我从来不对人这样的，碰到你，我好不容易鼓起勇气，对你打开了自己，开始对你投入了感情，甚至，平时什么都让着你，委屈自己地来讨好你，迎合你，期望你也可以更爱我一点。”<br>,“但结果，你非但不领情，而且还开始对我冷淡了？”<br>,于是，你就开始在内心里怨恨她。<br>,你平时压抑自己需求越多，讨好迎合她越多，你对她的怨恨就越多。而且，你还不能表达出来，你得把你的怨恨藏起来。<br>,有些哥们藏得太好，或者有些哥们情商比较低，甚至不知道自己正在经历的就是怨恨。这就是隐恨，这就是感情里的隐恨陷阱。会让你和她的关系100%的破裂。<br>,你藏在心底里的怨恨，无论你自己知道，还是不知道，都会在潜意识里影响你。<br>,这个被你压到潜意识里的隐恨，时不时就会跑出来冒个泡，比如：<br>,就会不受你自己控制地，对她说一句攻击性的话。<br>,然后，女生就生气了。<br>,这个时候，你自己还不知道，你会以为要么是女生小题大做，要么是以为自己不会说话，老是说错话，是自己嘴笨。<br>,我告诉你，其实，不是的。<br>,这其实是被你压在潜意识里的隐恨在说话。你不知道，你以为不是，所以你控制不了。<br>,最后感觉就是，你好像有时候感觉控制不住自己。即使意识上知道了，也没法做到。就是这个原因。<br>,然后，女生不知道这一切是因为你的隐恨冒出来的攻击，她就以为你在攻击她。她当然不爽，然后对你更加冷淡，更拉开和你的距离，亲密更少。<br>,完了，你潜意识里的怨恨就会进一步加剧，然后形成恶性循环，最后必死。<br>,跳脱这个恶性循环的方法：<br>,第一步，意识到我们今天讲的这个潜藏的情绪，看看当她对你疏远的时候，你有没有怨恨的成分，有没有觉得，“我对你那么好，你怎么这么对我的想法？”<br>,第二步，意识到，这个怨恨就是怨恨的情绪，你正在感受到这个情绪，但你感受到怨恨，不代表你就是“怨恨”，“怨恨”是一个独立的个体。怨恨会让你去做一些事，说一些话，但你可以选择听从它，也可以选择不听从它，这样你就能主宰你的情绪，你的怨恨，而不是被你的怨恨主宰了你。<br>,第三步，为了一开始帮助你分离你和你的怨恨，你可以给你的怨恨情绪起一个名字，比如，小赵，然后，意识到，之前，你每次都是和你的怨恨小赵合起伙来对付你的女朋友，好像你和你的怨恨关系更好，更紧密，你的女朋友是你们共同的敌人。所以，你们关系会冷淡疏远。<br>,但现在，你可以选择和你的女朋友结盟，一起合起伙来对付你的怨恨小赵。这样，反而你和你女朋友的关系会变得更加亲密。<br>,你的哥们，<br>,成真<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。其它的没有。就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"跨年夜约会用情绪代替花钱 - 成真恋爱学","link":"2019/跨年夜约会用情绪代替花钱 - 成真恋爱学"},"next":{"title":"跪舔破坏吸引，怎么补救？ - 成真恋爱学","link":"2019/跪舔破坏吸引，怎么补救？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/跌入这个恋爱陷阱，她会不理你 - 成真恋爱学/"}