{"title":"就因为你没做这件事，女生才会喜欢上别的男人 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/就因为你没做这件事，女生才会喜欢上别的男人 - 成真恋爱学","updated":"2019-09-07T03:59:45.537Z","content":"<pre><code>就因为你没做这件事，女生才会喜欢上别的男人\n\n    发表于：2017年03月06日\n\n\n\n     点击上方“成真”关注我们今天回答：－怎样一句话把女生聊开心－1个聊天的眼神技巧，让她的眼睛离不开你－男生发微信红包竟然惹怒女生？ （附聊天记录 |录音讲解）－男生这样“宠“女生，只会让她反感－女生说这句话，你就可以直接约她－就因为你没做这件事，女生才会喜欢上别的男人这周《到我碗里来》是一位肤白貌美的女生，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：怎样一句话把女生聊开心（看到最后一个问题，点击图片就能观看）11个聊天的眼神技巧，让她的眼睛离不开你约一个喜欢的女孩出来，聊天时她眼神总是不看着我，是什么意思呢？—————————成真回答：害羞！问题回答完毕。……但我想你可能更希望知道：我凭什么说这种表现是害羞，而不是不喜欢你；其次，女孩不看你，你该怎么应对。理由很简单，只要女生愿意和你出来约会，就说明至少在你约她之前，她是对你是有兴趣的。那么，女孩如果和你聊天，只是眼神不看你，还是在和你说话的情况就是因为害羞。但如果女生不仅仅是眼神不看你，还伴随着对你冷淡，或者和你聊天流露出对你不耐烦的状态，那就是约出来后，你的吸引出了问题。但是这些信息你没给到我，所以我只能判断为女孩是害羞！这里插一句，其实女孩的状态不重要，你更应该反问自己的是，为什么你在乎女生和你聊天是不是看着你？有那么重要吗，对你来说？我的理解是，你希望别人关注你，因为你缺乏安全感，她看不看你对吸引本身倒是没有什么影响，但是你缺乏安全感，这一定会通过潜沟通传递出的信息被女生感受到，这个是吸引力的一个超级杀手，希望你自我检查下。那么针对女生害羞的解决方案是什么？1.    不要给她压力，千万别呆板地去看那些对视技巧，面试技巧，盯着别人的眼睛去看。技巧一定要活用，看着别人是表示尊重，但同时，盯着别人看也会给人造成压力。此外，不看着别人也不代表是不尊重，可能是害羞嘛，这个姑娘就是。所以你看，因为你在乎别人是否看你，我猜测你和别人聊天一定是盯着她看的，她本来就害羞，你越盯她越害羞，越有压力。尝试，每说1-2分钟话就转移下你的视线，转移2-3秒再回来。2.    增加调侃，来缓解气氛，如果关系到位调情也可以。调侃：“你不敢看我，是因为我长得太帅对你有压力了？”调情：“你见到我害羞了吗？不过你害羞的样子很可爱。”好，考考你，技巧活用下：如果女生一直盯着你看，你怎么调情？“我知道你喜欢我，也没必要一直盯着不放吧……”“你这么看着我，我都有点害羞了，不过这种感觉还不错……”……有很多，趁现在有这种情绪的时候找一张纸一支笔，把这些写下来，以后你会用得到的。2男生发微信红包竟然惹怒女生？（附聊天记录 |录音讲解）命中注定的得不到，我好笨。输给她了。—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3男生这样“宠“女生，只会让她反感成真哥，听到好多女孩子都说喜欢被宠，宠是不是就是安全感？还有应该要怎么去宠？—————————成真回答：我想和你探讨一个哲学问题：到底是先有鸡，还是先有蛋？到底是女生喜欢被宠，还是你喜欢宠女生？绝大多数男生是搞不清楚的！首先，明确一点，女生喜不喜欢被宠，和你没有关系。你喜不喜欢宠女生和你才有关系。因为你改变不了女生的状态，但是你能改变你自己。其次，宠和不宠跟能不能“吸引到”女生没有半毛钱关系，这就和身高长相金钱本质上和吸引没有关系一样。如果女生说：你不宠我，我就不爱你。其实她的意思是：因为我不爱你，所以你得宠我。很多男生宠女生，其实背后的意思正是：因为我不知道怎么能让你爱上我，所以我只能宠你，因为我相信只要我对你好，你就会对我好，因为我宠你，所以你会爱我。我想问，凭什么？爱情是等价交换吗？要都那么简单，只要男人对女人好，宠女人就可以了，那天下所有的女人都是你的了。谬论！所以，再反过来思考下，到底是女人喜欢被宠，还是你想要去宠女人？当你宠女人的时候，你其实传递给了女生3种信息：1.    你不自信。上面说过了，因为你觉得你本身不能吸引女生，所以要宠她，你不觉得女生会因为喜欢你而喜欢你，女生一定要通过别的什么才能喜欢你。2.    以自我为中心，给女生强迫感。因为很多心理学数据表明：被宠爱的女人，不见得稀罕男人的宠爱。有些男生在乎的的确不是女生的回报，而是自己的宠爱是否成功给予女生。就好比你看见一个穷人，你给他一笔钱，你其实不在乎他是否还你，或者给你做一面锦旗感谢你，你就是想给他，给了你就爽了，但是你没有考虑过他的自尊心，他是不是愿意接受。3.    自负。觉得女生离开你的宠爱、照顾就不能好好活了。只有你宠她，她才能获得精彩，活出美好的人生。我想我已经回答你的问题了，宠和不宠和安全感的确相关，但是你该思考的可能不是女生的安全感，而是你自己的安全感。最后，我想强调的是，我从来不反对“对女生好”。你喜欢一个人当然要对她好，或者你作为一个有担当有正义感的男人，你应该对任何人好。但是，我反对把对一个人的“好”作为一种手段，作为交换爱情的“流通货币”，或者满足自己内心需求的“良药”。对人好是你应该做的，但是对人“太”好，比如你说的宠女人，一定是为了你自己，而不是为了她！希望你仔细琢磨下这段话。4女生说这句话，你就可以直接约她成老师，一个关系很好的女孩打电话给我说昨晚梦到我了 ，我该怎么做。—————————成真回答：四个字：约她出来。女生都“打电话”说她梦到你了，这就是非常明显的对你有好感的暗示。不，明示。这个时候，趁热打铁，直接邀约，你们单独约出来，进行肢体亲密度升级，会进行得非常顺利。具体怎么邀约还用我教吗？好吧，怕你搞砸，我还是跟你说一下。其实，你这种情况，（你们已经是好朋友了，关系不错，女生又明确表示好感）你就可以直接跟女生调侃一下：“你就这么急着要见我？好吧，给你个机会，周六晚上一起去吃饭。”这里我再提醒你一点：你千万不要追问女生“为什么梦到我？”（就是那种很认真的，很正式的问）会让女生知道你其实不懂女生，不懂恋爱。这个时候，你越是轻松，女生越是觉得你有男人味儿。再提醒一点：在邀约女生之前，你唯一需要考虑的就是，你自己到底喜欢不喜欢这个女生？她对你有好感，你也喜欢她，那就直接约她出来，进行肢体亲密度升级，直到她最终成为你的女人。如果你不喜欢人家，也不要伤害女生，就装不知道她什么意思，然后也不要约她出来。就是冷处理，不去主动推进你们的关系，女生自然就知道你什么意思。但是，你这个百分之99是喜欢她的，否则不会专门写这个问题来问我。5就因为你没做这件事，女生才会喜欢上别的男人成哥我和一个女生在一个圈子里认识的，我们聊的还可以。那天我生日她说陪我过（那天是我们第一次见面）晚上我们看了电影吃了饭，送她回家时，她说没来得及准备礼物问我想要什么。我说你想啊都可以。到她家门口时她说想好了，突然给了我一个吻（没想过毕竟第一次见）我说可以抱一下吗？ 抱完就分开了。后来我不知怎么了，突然跑回去也吻了她。这段时间我一直在想她，也在想那个吻只是礼物还是有别的意思。她还在上学现在放假了，好想去表白。还有件事刚开始认识她的时候她说她有男友（还那啥过了）可是认识快半年了我完全看不出她有男友的样子，我也没有刻意去问，这也是我一直纠结的地方 。现在我和她关系还算可以，在想要不要去表白，可是又怕那个传说中的男友真的存在。成哥能帮我解解吗？—————————成真回答：哥们，看你这个问题之前，我憋了一泡尿，看完你这个问题之后……我没尿意了……你都到她家门口了，女生都主动亲你了，你居然不进屋？！！兄弟，我都不知道该说什么了，替你急啊！！女生主动提出陪你过生日，第一次见面就亲了你，这些暗示还不够吗？你居然还在纠结那不知道是不是真的存在的 “男朋友”？我真的一度怀疑，你问这个问题是不是在考验我？而且考验的还不是我在吸引女生这件事的能力，而是我的智商！你现在最要做的，不是去猜测，女生到底有没有男朋友，她到底跟没跟他那啥过。因为你一直想一直想，你会害怕：我是不是比不过那个男的，那个男的好像比我更有优势。你就不敢往前更进一步，你甚至会往后退！哥们，我们换一个角度来想，这个时候，即使这个女生是单身，难道就没有别的男人了吗？还是会有很多其他的男生，跟你去竞争。你越往后退，就是给别人更多的机会，那你就真的输了。所以，你现在想再多的那个男人，那个男人，都没有任何意义，那个男人会因为你想，就不存在了吗？不会，女生又不是住在尼姑庵。你要知道的是，不管这个女生现在身边是有一个男人，还是一群男人，最后她选择的就只有一个男人，就是那个，吸引到她的那个男人。而你，就要做这个男人。你的问题我看下来，我觉得你已经很好地吸引到她了，接下来，就可以按照我教程里说的去肢体升级，跟她一步一步从牵手，到接吻，再到那啥，让她真正的变成你的女人。看最新一期《成真恋爱学》节目：怎样一句话把女生聊开心点击下面图片观看：荐16053 号女生1 称呼：莹莹2 什么星座：天蝎座3 自我介绍：我是莹莹，今年22岁，今年大专毕业生，目前已在上班你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Y6053，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"对女生说这话，肯定聊砸！ - 成真恋爱学","link":"2019/对女生说这话，肯定聊砸！ - 成真恋爱学"},"next":{"title":"就因为这个小动作，女生就会对你冷淡 - 成真恋爱学","link":"2019/就因为这个小动作，女生就会对你冷淡 - 成真恋爱学"},"plink":"http://gue.xyz/2019/就因为你没做这件事，女生才会喜欢上别的男人 - 成真恋爱学/"}