{"title":"怎么说“再见”女生更想你 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎么说“再见”女生更想你 - 成真恋爱学","updated":"2019-09-07T04:40:53.697Z","content":"<pre><code>发表于：2016年12月29日</code></pre><p>,</p>\n<p>,和女生约会，道别的话怎么说非常重要。说得好，就会把女生吸引的情绪放大，让她对你念念不忘，分开之后还一直想你。<br>,<br>,这里，最关键的是：说再见的时间<br>,<br>,最好就是在你们最开心，情绪达到一个高潮的时候说再见。<br>,<br>,这个时候，女生的情绪非常高，她一定想跟你再多待一会儿，多聊一会儿，你跟她说再见，那她的需求就得不到满足，她会觉得意犹未尽，然后回去就会不断回味这次的约会，对你念念不忘，期待和你的下次约会。<br>,<br>,记住，一定要由你主动说再见。<br>,<br>,如果你一直依依不舍的，不说再见，甚至在女生想回去的时候，还跟女生说什么“时间还早，再逛逛吧”。最后自然就是女生跟你说再见了，这会把你在约会中建立的吸引完全破坏。<br>,<br>,女生先说再见，那女生对你的印象就是：你是一个她要主动离开的人。<br>,<br>,然后就很可怕了。<br>,<br>,她的后情感合理化就会启动，潜意识里就会开始觉得：我主动离开他，那一定是我不想继续和她待在一起了，我肯定不喜欢他。<br>,<br>,这些都是在潜意识里的，女生自己是不知道的，她最后知道的就是她不喜欢你了。<br>,<br>,我最喜欢的一个道别的方式就是“先抑后扬”。<br>,<br>,送女生回去的时候，可能是打车或者自己开车。路上先跟女生聊一聊今天的约会，（用我教程里说过的“一句双情”等技巧）保持女生约会时的好情绪。然后在快到女生家的时候，针对今天的约会夸一夸女生，比如：<br>,<br>,“我发现你内心很柔软很善良，嗯，我喜欢”<br>,<br>,你这么说，女生一定会更开心，她会很害羞地说谢谢的。<br>,<br>,注意了，就在女生说谢谢的话音还没落下的时候，你直接来一句<br>,<br>,“行了，你可以滚了。”再略带一点坏笑。<br>,<br>,要是你觉得“你可以滚了”这句话你怕说不好，那换成“行了，你快下车吧。”也是可以的。<br>,<br>,一般情况下，女生一定能感受到你是在跟她开玩笑了。所以她会很礼貌地跟你说拜拜，那你就再回她一句 ：<br>,<br>,“嗯，拜拜，晚上不要太想我。”<br>,<br>,女生知道你是开玩笑的，当时不会多想，也就是本能地害羞一下，反驳你或者直接转身就走。但回到家里之后，她就会开始想你了：他说喜欢我是认真的吗？他让我滚又是什么意思？<br>,<br>,其实约会后送女生回家，如果你们的关系已经到了某种程度，你还可以这么做，看看是不是可以更进一步。<br>,<br>,比如你送女生回家，路上还是跟女生聊得很开心，到小区门口你就问女生“你家住几号楼？”或者说“你住在那个单元？”，如果女生没有明确告诉你，只是比划了个大致的范围“就在那边，很近的。”那说明她还不想你靠近她的私人领域。<br>,<br>,这种情况，你不用多说什么，直接就跟女生说“嗯，那我就不送你进去了，拜拜”，注意掐准时机，不要让女生先说出这话。<br>,<br>,女生以为你那么问就是要送她回家，结果你二话不说就说再见了，这非常出乎她的意料，回去之后，她自然就会想你，琢磨你到底想什么。<br>,<br>,如果女生一点不介意，告诉你她的详细住址，那说明她已经能接受你靠近她的私人领域，不过你也不要贪心，恨不得直接把女生送到房里，床上。<br>,<br>,你就送到楼下或者家门口，然后跟她说再见。<br>,<br>,和女生道别的时候，你可以看着她的眼睛说一句“今天玩得很开心”，边说边跨近一步，在这过程中，只要女生没有避开你的眼神，那你就可以直接亲过去了。轻碰一下就离开，然后深情地看着女生的眼睛，大概两秒。<br>,<br>,如果女生没有躲开，那你可以再亲过去，（这次可以稍微久一点，3到5秒，不过不要舌吻），然后跟女生说再见。或者你也可以直接笑一下，宠溺的（就好像被女生呆呆的样子逗乐了一样）然后说再见。<br>,<br>,如果女生推开你了，那你也不要很害怕地去解释或者道歉。你就淡定地后退一步，对女生轻轻地笑一下，说 “早点休息，再见。”<br>,<br>,<br>,点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎么正确地在女生面前“表现自己”？ - 成真恋爱学","link":"2019/怎么正确地在女生面前“表现自己”？ - 成真恋爱学"},"next":{"title":"怎么用调情让女生主动想和你约会？（对话实例） - 成真恋爱学","link":"2019/怎么用调情让女生主动想和你约会？（对话实例） - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么说“再见”女生更想你 - 成真恋爱学/"}