{"title":"什么行为，最容易让女生反感？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/什么行为，最容易让女生反感？ - 成真恋爱学","updated":"2019-09-07T03:59:46.537Z","content":"<pre><code>什么行为，最容易让女生反感？\n\n    发表于：2019年08月15日\n\n\n\n    今天回答：什么行为，最容易让女生反感?什么样的挽回毫无意义？01什么行为，最容易让女生反感？真哥，我在追求公司里一个女生，关系稳步升级，有一天聊天，我把喜欢这个女生这件事告诉了领导，领导想为我们牵红线，组织了一个饭局，专门邀请了我和她，饭局后，她对我说她很生气，说我不应该把我们的事情告诉领导，导致她压力很大。之后对我就很冷漠了，如同路人。真哥！我真的还是很喜欢她，我该如何挽回这段关系呢？                   成真回答：哥们，我想可能你也发现了，让领导拉红线很不妥。那么在你挽回这段关系之前，不如先想想，这个做法是如何破坏吸引的？从女生的角度解读你的这个举动，透露出什么？第一，你不自信，你很懦弱。你不相信依靠自己，就可以吸引到她。其实之前你们相处的很好，女生对你很明显也是有兴趣的。但你搬了领导这个救兵，无论是主动还是被动，没有拒绝，就是接受。在她看来，你渴望用一些外部条件，他人力量，来体现你的优势。事实上，我们一天至少有8个小时在办公室中，这是一个相对封闭的小环境。领导这个角色，本身又带有权力。你这个举动像什么？本质上就跟你冲到她家，要她妈妈帮你追她是一样的！这个心态其实很常见，其实也是我们男人不成熟的表现之一。你可能只是想对这段感情更有一些把握，有一些心急，有一些不自信。别懊悔，知道了这一点，之后别再犯就好！第二，你否定了女生个人的独立存在。女生首先会感到自己受到很大的冒犯。你这个举动其实在潜意识里告诉她。她在感情方面是没有独立能力的，是可以被影响的，甚至控制的。感情的独立性，恰恰是很多女生最忌讳的方面。我们人，天生就有一种证明自己的意图，这很容易理解。在这个情景下，女生必然倾向于证明自己，也证明给公司这个环境里的人。她是独立的，她的感情方向，不会被领导这个角色影响。所以拒绝，就成了唯一答案。哥们，我敢肯定你答应领导的时候，想不到那么多深层次的问题，因为你没有站在女生的角度想你这个举动，这就是我常说的把聚光灯打在她身上，如果这次你能真正学到这一点，我想这是很有价值的一课。知道了问题，我们再来说挽回。最快的解决这个问题的办法是你要来做坏人。首先，你要在领导面前做坏人。比如说你先在公司里面去约会别的女生，甚至已经出入成对了，你明白吗？因为你这个事情对你来说没有什么大的影响，你领导也不会介意这个事，其实你觉得你这小子挺那个的。而不是把压力放在女生身上，你看你这个小姑娘傻，男人这么好，你都不要。其次是告诉女生，之前你对她的追求，完全是自发，从内心对她的喜爱，而不是迫于领导的好意，对于让她感到压力你很抱歉。这样，因为你承担了坏人的角色，她就自由了，理由很简单，你是坏人，而她在这段关系中并没有过错。同时你还放出一个风声，你已经开始约会了，还没有确定关系，这个信号会一举多得。一方面她的心理负担下降了，还可能会有一丝焦急，他其实本来对我有好感，我们挺合适的，我也还是挺喜欢他。此时这样一点小误会，可能就无关紧要了。这样，女生可能会感受到你的诚意，对你的态度慢慢就会和缓，两个人的关系也能得到升级。02什么样的挽回毫无意义？成真哥，你好，我在上一段恋情中做了很多错事。女朋友一直说要结婚我没同意，后来分手了。她前不久交了新的男友，我现在很想挽回她，我要去挽回她吗？应该怎么做？                   成真回答：哥们，我先问你一个问题，就是：为什么现在想要挽回她？或者再简单点说你想挽回是为了什么？如果说你是因为出于男人的嫉妒，想要证明自己比那个男人更优秀更有魅力，我劝你不用去挽回。因为在我看来这是毫无意义的一件事情，你比不比那个男人更优秀更有魅力，这个事情是不存在没法比较的，因为它本身就是个假命题，是没有办法去衡量的。当你不是真心的想要去挽回她，只是因为带有某种目的或者只是为了挽回而挽回，你甚至都没弄清楚自己是否深爱这个人，是否想要和她走进婚姻，这种情况下的挽回是没有必要的。毕竟那个女孩也已经二十七八了，这种挽回对那个女孩来说其实也是一种伤害。再者说，如果你是为了证明自己而去挽回的话，女生是明显知道的，你是很难骗过她的。你的一个表情、眼神等等潜沟通都会出卖你。如果你现在已经考虑清楚了，你现在就是依然深爱着这个人，觉得自己没有她不能活了，甚至已经认定说这人就是我以后的老婆了，那么你可以去。这时候你该怎么做呢？最重要的一点，一定要让她感觉到你有所改变而且是带着诚意的改变。不再是原来那个对她忽冷忽热、有所保留、甚至故意冷落她的那个你了。因为前面你毕竟犯了一些错误，这些错误会让她怀疑你对她的爱是不是真心的，就是说你挽回的诚意，是不是真诚的，这点非常重要。不然等到她觉得你又是情绪化下做的这一系列事情，而不是真正因为爱她想要和她在一起，那时候再想挽回她就非常难了。为了表达你的诚意，甚至你可以把你妈一起带上，一起去说你是认真的要跟她结婚。一定要有诚意，有所改变。你挽回她的真正的秘诀在于：内心里不再需要为了证明自己，而想明白真正是因为爱她而去挽回。如果你还在考虑说：能不能不跟她结婚，同时挽回她？答案一定是不能。你之前可能还有这样的时间和机会，现在没有了。 你只有这两个选择。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"什么样的\"表白的话\"，才真正有效? - 成真恋爱学","link":"2019/什么样的\"表白的话\"，才真正有效? - 成真恋爱学"},"next":{"title":"什么行为，最让女生反感？ - 成真恋爱学","link":"2019/什么行为，最让女生反感？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/什么行为，最容易让女生反感？ - 成真恋爱学/"}