{"title":"别对喜欢的女生做这个，不然她立刻不喜欢你 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/别对喜欢的女生做这个，不然她立刻不喜欢你 - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2016年01月22日</code></pre><p>,</p>\n<p>,<br>,1今年我与一个好朋友出来吃夜宵，他介绍一个女孩子给我，我看了相片挺好看的，对她貌似产生了好感，但是之前有交过一个男朋友，而且是同班的，不过后来分手了！是女孩子主动提出分手的，接下来我加了她QQ，她同意后，我们聊天聊的很嗨！比如:我会做饭，她说她会做西红柿炒鸡蛋，恰好是我最爱吃的，我就说有机会你做给我吃吧！她说好！过了几天我越她出来逛逛，累了就吃了点冰淇淋，我问她，在你QQ里面我是独一无二的分组吗？她说不是，我就说要不然你把我放在一个单独的分组吧！她问我为什么？我说因为你在我的QQ分组里面是独一无二的，她笑的很开心！聊着聊着我对她说你把我设置为特别关心吧！她又问我为什么？我说因为你是我的特别关心。她反应好像不是很大，我说我那么喜欢你，我们关联QQ吧！她说那是男女朋友的事，我说那你做我女朋友吧！她说她高中不想谈恋爱，目前就只想与我做朋友。<br>,<br>,<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,首先，肯定下，你一开始的聊天还不错。聊到了“做饭”的事情，这一下子把你们拉进了情侣之间对话，其实可能你根本没有意识到，聊完这次天你们的关系已经进了一步。<br>,<br>,所以，你可以很顺利得把她约出来“逛逛街”。女生只会和3种人逛街：妈妈、闺蜜、男朋友。当她同意和你逛街时，你至少已经是她的潜在的男友对象了。<br>,<br>,但是，你之后的行为让你之前所有的成功变成了——然并卵！<br>,<br>,你让她把你加到一个单独的qq聊天组里是什么意思？<br>,<br>,你的意思不就是在问：“你到底喜不喜欢我？”但女生听到的是，这家伙没自信，他不确定我喜不喜欢他，而且他是一定要确定了我喜欢他，他才敢做吸引的下一步。所以他胆子很小，缺乏勇气……<br>,<br>,好了，完了，原来建立的吸引瞬间消失了。在整个吸引中，去寻求对方认可，去询问对方是不是喜欢自己的所有行为和问题，这些是千万不能对女生做的。<br>,<br>,所以，很显然，你一开始就没有意识到你已经吸引到她了，你能把她约出来“逛街”已经表明她对你有好感，甚至喜欢你了，结果你画蛇添足，自讨没趣。<br>,<br>,当然，如果我是你，我可能不会去约她去“逛街”，我会做得是约她去菜场，去买西红柿和鸡蛋，然后把她带回家一起做，这样一方面她答应过很难拒绝，另一方面一起做饭是假定我们已经是恋人甚至是夫妻的潜意识框架控制，再一方面约会的最终目的是肢体升级，确定关系，在自己家里一切更方便。我知道说不定又有哥们要骂我邪恶了，所以我再补充一句，这么做必须是你觉得你是真心喜欢她，会对她负责的。<br>,<br>,2成真哥，我们相互吸引了，到最后升级成为恋人。感情很甜蜜。但是恋爱中的一些矛盾有时候也会让我困惑。平时一些话语我感觉都像是“考验”。比如：“你为什么知道她的一些事情”？这里是不是不应该“解释”？ 可是我解释了！“我很心痛，不舒服，不想理你。现在不需要你的存在。你快点挂电话，不然我会挂掉！但是她却迟迟不挂，也不说话！” 我对她说：“为什么我做什么都得被你“需要”？我现在需要陪你！所以你就老老实实的接受就好了”！ 我是不是从对待她的态度上就有了问题？期待成哥的解答。感激不尽！<br>,<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,在吸引阶段，我很反对表白。但是，在确立关系之后，你是可以表白的，你是需要让女生知道你是爱她的。<br>,<br>,但是，这种爱的表达方式一定不是“解释”、“争论”和“说服”。<br>,<br>,女生是感性动物，永远记住，是感觉的动物，在一个讲感觉的动物面前，你所有讲的道理都是“屁”。<br>,<br>,卟～的一声就没有了，留下的只是臭味。<br>,<br>,当她问你“你为什么知道她这么多事”，你要做的是深情得看着她，然后说“你又吃醋了。”<br>,<br>,然后，一把抱住她说：“傻瓜，能让我关心的只有你的事。”<br>,<br>,哪用得着你这么费劲。<br>,<br>,<br>,3认识2年，是大学同学，可能她有感觉我喜欢她吧，平时偶尔会聊微信，碰面也不知道该说些什么，她快生日，我想借这个机会约她，追她，求成真哥教我怎么做？<br>,<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,我找你，找了好久，典型的暗恋想转正，我这期《成真恋爱学》正好讲的是“暗恋的女生怎么追到手”，还不快点下面这个视频看一下：<br>,<br>,<br>,<br>,4成真老师，我有一些简单的问题想问你，每次我和女朋友吃饭，我问他想吃什么，她就喜欢答随便！我不知道他心思是什么？？还有，我每次和他约会他不停的问我爱我吗？什么时候爱上我？类似的问题！我都很烦啦！！还有当我做错事的时候，比如约会迟到，她就会生气啦，什么解释都不听！！这三种问题有解决的方法吗？请老师指教<br>,<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,我也简单得回答你一下，第一件事情你要记住，女生天生不喜欢做决定，不喜欢安排事情，原因：女生是感性动物，男生是逻辑动物。<br>,<br>,所以你的第一个问题和第三个问题是同一个问题，在恋爱中你要安排好女生，安排吃什么，安排当你迟到的时候她应该做什么，这都是你的事情。<br>,<br>,你的第二个问题，如果我的女人问我“你是什么时候爱上我的”，我会回答“从小学的时候开始。”<br>,<br>,你能不能有点情趣！女生问这个问题的潜沟通信息是，我好爱你，我想知道你到底爱不爱我，结果你给的反应是“你好烦”。<br>,<br>,不尊重女性，out， 下一个<br>,<br>,<br>,5成真大哥，我跟一个女生（她说她是处女）已经聊到相约“干坏事儿”的阶段了，但是真到了要见面的时候她却不理我了，怎么办？<br>,<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,打个比方，一你没什么感觉的女生，反正就是一想到要和她“干坏事儿”你就接受不了，但你知道她喜欢的是你的哥们，有一天她电脑坏了，约你帮她修电脑，如果你还算是个好人的话，你至少处于人道主义会和她见一下帮她个忙吧。<br>,<br>,我打这个比方不是说你的这个女生不喜欢你哦，我觉得这个女生一定是喜欢你的。<br>,<br>,但是，注意但是来了，但是，你们什么都还没发生，已经聊到“干坏事儿”了，那女生答应你出来，不就是默认了她要和你“干坏事儿”吗？更何况还是个处女。<br>,<br>,所以，我的观点是，在还没有任何肢体亲密度前，没有牵手、接吻，其实是朋友关系的层面更加容易把女生约出来，如果你要“干坏事儿”，之前你们必须有过肢体亲密度的升级过程。<br>,<br>,不然，按照你这么聊，只能是过过嘴瘾，反而增加了推进关系的难度，这个障碍还是你自己给自己设立的。<br>,<br>,现在的做法是，先冷她几天，然后再切换成正常的聊天，然后再约，先约吃饭吧，降低女生的防备心理。<br>,6成哥，我和一个女孩第一次见面，喝酒了，晚上我亲了她三次，当时她没怎么反抗，后来还靠我肩上让我唱歌给她听，早上又跟朋友说我对她耍流氓，现在还聊着但是我不知道怎么进行下一步，关系人家说还可以做朋友，我应该怎么办呢？<br>,<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,就说2句话：<br>,<br>,第一句，其实你当晚就可以对她耍流氓。<br>,<br>,第二句，别管她对别人说你什么，继续约她出来耍流氓。<br>,<br>,<br>,7成真大哥，你好，我关注成真恋爱学已经有半年了，我想请教一下：最近我认识一个学妹，也是我老乡。和她放寒假一起回家。去车站的路上，她同学（有男生也有女生）在场的时候，她对我的称呼很亲昵（例：你名字叫李帅，她叫你帅帅），当时我就蒙了，不知道这代表着什么？我帮她拿皮箱等等我对自己的表现还是挺自信的，随后在火车上她有两三次都叫我哥/::O，成真大哥，求指教<br>,<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,亲，首先我想说的是，你可能误会了，女生的这种表现，不一定代表她对你很亲昵，这更应该说明的是她是一个性格开朗活泼人见人爱的美少女……讲得我有点嘴馋。<br>,<br>,但是，注意但是又来了……你的这种思路我很喜欢，这说明你很有自信，作为一个有魅力的男人，就是应该觉得走在外面女生都喜欢自己，不像我们第一个问题中的哥们，明明很好确定女生喜欢她，算了不讲了，一讲一肚子火。<br>,<br>,再但是，再有自信，第一段的分析还是要清醒的认识到的。一旦你认识到针对这类女生就很好处理了，你可以立马开始调情。她叫你“帅帅”，你就叫她“小丑”，她肯定给你粉拳，或者和你抬杠，你就说“别伤心，我这人更在乎心里美，只要你心里美，我还是会喜欢你的，但你先让我看看你心里美不美……”<br>,<br>,明白吗，进入这种模式，接下去聊天就有意思起来了，一旦女生觉得和你在一起有意思，那威力就大了，下面的聊天也会越来越丰富。<br>,<br>,8本期的成真恋爱学抢先看：<br>,13分钟暗恋到啪啪啪，暗恋的女生怎么追到<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"到底你身上的什么吸引到了我？ - 成真恋爱学","link":"2019/到底你身上的什么吸引到了我？ - 成真恋爱学"},"next":{"title":"到我碗里来  16067号女生 - 成真恋爱学","link":"2019/到我碗里来  16067号女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/别对喜欢的女生做这个，不然她立刻不喜欢你 - 成真恋爱学/"}