{"title":"被妹子划入朋友圈，还有机会吗？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/被妹子划入朋友圈，还有机会吗？ - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2017年12月14日</code></pre><p>,</p>\n<p>,哥们，<br>,<br>,是我，成真。<br>,<br>,大前天双十二，我加班到很晚，才意识到是双十二，就发了条微博。然后很多哥们都来留言关心我，要我注意休息。<br>,<br>,我很开心，那天晚上还挺冷，但你的关心让我心里感到很温暖。<br>,<br>,谢了，哥们。<br>,<br>,（如果你觉得这话肉麻，你很有可能平时不太善于表达感情，这就是女生冷淡你、约不出来、被拒的关键所在，到我微博上来留言，如果人多的话，我下周专门写一篇关于怎么和女生进行情感沟通的文章。）<br>,<br>,今年冬天格外的冷，尤其是北方（你懂的），我不知道你过得怎么样，所以无论哥们你在哪，注意保暖哈！别冻着。<br>,<br>,说起来，每周我都会收到上万微博和微信的评论、私信，向我咨询情感问题，我发现其中一大半哥们问的都是关于表白的问题：<br>,<br>,我到底要不要表白？<br>,我怎么表白？当面？微信上？<br>,我提前准备好礼物，成功率会不会高点？<br>,表白被拒绝了，我还有机会吗？<br>,<br>,尽管我无数次的告诉你，不要表白，不要表白，表白是破坏吸引的。嘴都磨出茧子来了也没用，“表白”这两个字仿佛有种特殊的魔力，深深的吸引着一些哥们，走上表白这条不归路。<br>,<br>,好！你不是喜欢表白吗？<br>,<br>,既然你这么想表白，那今天我就告诉你：<br>,<br>,到底什么情况下是可以表白的。<br>,<br>,这期的视频，有点特别，是我和天翔，他是一个飞行员，我们聊了关于表白的问题，他的困惑是：到底要不要表白，什么样的表白才是有效的？最后，他还问我，什么样的男人是最性感的？我觉得他的问题都挺有代表性的，那么这期视频我们就来聊聊这几个问题。视频在最下面，你着急的话可以拉到下面先看。<br>,<br>,<br>,还有，上次的微博直播，我和你聊的意犹未尽，由于最近太忙，一直也没再开。所以我想在2018年一月初，也就是下个月初，再在微博开一次直播，和你聊聊家常，回答你的一些问题。你如果有什么想问的，可以来我微博私信或者评论，也可以在我直播的时候直接发弹幕问我。<br>,<br>,对了，这次我会在微博评论或者私信里挑几个哥们，直播时和你连麦，或者视频连线，咱哥俩一对一、面对面的聊，我们甚至还可以边喝边聊。<br>,<br>,关注我微博吧。<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,点下面 关注成真微博:<br>,<br>,<br>,<br>,今天回答：<br>,<br>, • 女生说他妈不让她谈恋爱，怎么破？<br>, • 被妹子划入朋友圈，还有机会吗？<br>,    (聊天实录 | 音频）<br>, • 女朋友不爱我，我该怎么办？<br>, • 谁摊上你这么个老丈人，可就头疼了！<br>, • 女生约会，带闺蜜一起就搞砸？<br>, • 主动＝需求感？<br>,<br>, 老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。<br>,<br>, 这一期讲：什么情况下可以表白？一个飞行员的恋爱心理<br>,（看到最后一个问题，点击图片就能观看）<br>,<br>,女生说他妈不让她谈恋爱，怎么破？<br>,<br>,成真哥，她经常找我聊天，但是她说她大学四年不会谈恋爱，还说她妈知道，会打断她的腿，到底啥意思啊？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,女生经常和你聊天？而且还是主动找你，这说明她肯定对你很有兴趣，或者是喜欢你的。<br>,<br>,那她怎么就和你说起大学不会谈恋爱这事了呢？两种可能：<br>,<br>,1.你表白了，或者你变相表白了：<br>,<br>,“你有没有想过和什么样的男生谈恋爱？”<br>,“你觉得我这个人怎么样？”<br>,<br>,类似这样暗示性的问题，给女生的潜沟通就是：<br>,<br>,我喜欢你，我想和你谈恋爱。但是我不敢直接问，因为我怂，我怕你拒绝我。<br>,<br>,这比表白更降低吸引！<br>,<br>,所以不要表白，更不要给她暗示，变相表白。<br>,<br>,（那么是不是什么情况下都不能表白呢？也不是，正好本期的视频里，我和一个飞行员哥们就专门聊了什么情况下表白是可以的。你可以看完今天的文章后，点击下面的图片看看我们这期视频关于“表白“的讨论。）<br>,<br>,2.你没有推进关系，进行肢体升级。<br>,<br>,我们讲的吸引的四个步骤，我相信你前面都做得很好，已经建立了吸引。但是从她“经常”找你聊天来看，你应该在网上和她聊了挺久，也没约出来过几次吧。<br>,<br>,这也是很多哥们的一个误区，享受和女生在网上聊天的感觉，不往下推进关系，而这样的结果往往就是，聊着聊着，吸引全给聊没了。<br>,<br>,女生跟你说不想谈恋爱，还把她妈搬出来了，就是吸引降低的信号。<br>,<br>,所以你接下来要做的就是不要去在意女生的这句话，照常把她约出来，巩固吸引，在两到三周之内，不断推进关系，一步一步进行肢体升级，到时候你俩的关系自然而然就确立了。<br>,<br>,到时候，你会发现她对你的喜欢根本不会以她妈妈的意志为转移。<br>,<br>,<br>,被妹子划入朋友圈，还有机会吗？<br>,（附聊天记录 |录音讲解）<br>,成真哥，你好。帮我分析一下，这妹子是什么意思，我感觉我已经被划入朋友圈了，但我又想这是不是她的考验啊。聊了一个月了。<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,成真回答：<br>,<br>,<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,女朋友不爱我，我该怎么办？<br>,<br>,<br>,<br>,我和女朋友交往一个月了，当初是我追的她，前天晚上，她说：她有一点点喜欢我了。这时候，我才明白，原来我只是一厢情愿地以为她和我爱她一样爱我，突然感觉好累。那种用尽心思却换来的一副躯壳，突然想放弃，或者把这份美好破坏掉来满足自己。希望成真哥能够指点我一下，我现在很伤心。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,哥们，我正在喝茶，看了你的问题，我真想一口水喷你头上！<br>,<br>,你是真的一点也不懂女人吗？女人的嘴你还不知道吗？<br>,<br>,曾经有一个女生天天和我说，讨厌我，恨死我了，后来就成了我的女朋友。<br>,<br>,你的这位说有点喜欢你？<br>,<br>,而且已经是你女朋友了？<br>,<br>,那她怕是已经相当喜欢你了啊！<br>,<br>,可是，你看不明白，你怀疑她不喜欢你。<br>,<br>,然后女生随口一句：“有一点点喜欢你了”，在你这就变成了：“你看，原来她真的不喜欢我,一直是我一厢情愿……”<br>,<br>,这就是典型的“自毁心理”，就是你潜意识里一直觉得自己不值得女生喜欢，她不会真的喜欢你，然后你就会想尽办法去证明自己是对的。比如：<br>,<br>,女生不给你牵手——她不喜欢我；<br>,你去亲她她躲开——她不喜欢我；<br>,女生说：“我有一点点喜欢你了”——她果然都没喜欢过我！<br>,<br>,但是，你却忽略了女生做你女朋友，这么明显的喜欢。<br>,<br>,其实，很多来问我问题的哥们都有这种“自毁心理”。所以现在，我最担心你会犯这些哥们犯过的错误，就是向女生发火抱怨：<br>,<br>, “这么说你以前是完全不喜欢我了？这么长时间你耍我呢？”<br>,“既然不喜欢我干嘛跟我在一起？行，分手吧！”<br>,<br>,这样说的话，哥们你就真的玩完了。<br>,<br>,女生首先会觉得你不懂她：<br>,<br>,我都和你在一起一个月了，我不喜欢你喜欢谁？<br>,原来你一点也不了解我，我对你的感情你一点也感觉不出来。<br>,<br>,然后她会很失望，觉得你一点也不男人：<br>,<br>,哦，原来你内心这么脆弱呀，我以前怎么没发现？<br>,<br>,其实，女生在感情上是比较含蓄的，她说有一点点喜欢你，心里很可能已经有很多点了，关键是她说“她喜欢你”， 她在向你表白啊！这个时候你难道不应该给女生一点情绪上的反馈，然后做点什么吗？<br>,<br>,比如，你可以抱住女生的腰，看着她的眼睛说：“只有一点点吗？”然后亲她一下，再问：“现在呢？有没有多一点点？”接下来还可以怎么做不用我教了吧。<br>,<br>,<br>,谁摊上你这么个老丈人，可就头疼了！<br>,成哥，我感觉以后谁要是摊上你这么个老丈人，可就要头疼了！<br>,<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,就你了，内定你。<br>,<br>,对了，乖女婿，顺带想象一下，你媳妇长得和我的脸一样……<br>,<br>,<br>,约会雷区，女生一带闺蜜就搞砸？<br>,<br>,<br>,真哥，我最近认识了一个女孩，她跟她闺蜜很好，经常都是在一起的，然后昨晚我们三个一起去看恐怖电影了，完了回来后那女孩就不怎么理我了，我发信息给她，也是很迟才回，上王者却看到她在玩游戏，真哥，求指点。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,我几乎可以断定，你在看电影的时候，没有处理好和女生闺蜜的关系：<br>,<br>,要么就是你只顾着跟喜欢的女生聊天，对女生的闺蜜很冷淡。<br>,<br>,女生的闺蜜不开心了，觉得你这个人怎么这样，把我当成敌人、障碍了？太没礼貌了！转头就把这些话跟你喜欢的女生说了。<br>,<br>,女生被说动了：连我最好的闺蜜都不喜欢你，我俩感情多深，我肯定站闺蜜这边啊！就对你冷淡了。<br>,<br>,要么就是你和女生的闺蜜聊得太好了。<br>,<br>,女生心里就会犯嘀咕了：是不是我误会了，他其实不喜欢我？现在他喜欢我闺蜜了？还是他就是这么随便的一个人，看见美女都喜欢，都要撩一下？<br>,<br>,然后，出于自我保护，女生会选择远离你。<br>,<br>,这其实是很多哥们在和女生闺蜜相处的时候经常会犯的错误，没有把握好和女生闺蜜相处的度。<br>,<br>,正确的做法是：你要同时吸引两个女生。<br>,<br>,如果你做到了这一点，等于说你得到了一个帮你加倍吸引女生的武器。道理很简单，如果女生的闺蜜也对你有好感，会产生2种效果：<br>,<br>,1.闺蜜会帮你在女生面前说好话，你的吸引力就被放大了1倍。<br>,2.更隐秘的一层是：女生内心的嫉妒，会刺激她想要更快的抓住你（因为出现了另一个也很欣赏你的女生，这就是潜在竞争者啊）。<br>,<br>,但是吸引这两个女生也有区别，你只能对你约出来的女生表现出兴趣，约会中你真正关注的、关心的点是这个女生。<br>,<br>,比如你们聊天，你可以用“话块连情”的技巧，问她们共同经历过的事情，如：你们俩关系这么好，是怎么认识的？还记得你们对彼此的第一印象吗？”这个话对她俩都能说，她们也很容易打开话匣子，让气氛活跃起来。<br>,<br>,注意，这里区别来了。如果女生讲到一个让她不愉快的经历，你可以对她说：“你那段时间还真是挺不容易的，我现在听着都心疼。”但是你不能对她闺蜜也说“我心疼你”，否则就越界了。这种深层次的话快连情只能对你喜欢的女生用。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"被女生拒绝的N种理由 - 成真恋爱学","link":"2019/被女生拒绝的N种理由 - 成真恋爱学"},"next":{"title":"要不要送女生回家？啥情况是不能送的？ - 成真恋爱学","link":"2019/要不要送女生回家？啥情况是不能送的？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/被妹子划入朋友圈，还有机会吗？ - 成真恋爱学/"}