{"title":"［推进关系］怎样和喜欢的她更进一步的发展 - 成真恋爱学","date":"2019-09-07T04:15:03.137Z","link":"2019/［推进关系］怎样和喜欢的她更进一步的发展 - 成真恋爱学","updated":"2019-09-07T04:13:35.437Z","content":"<p>**</p>\n<pre><code>        ［推进关系］怎样和喜欢的她更进一步的发展\n\n            发表于：2018年06月26日\n\n\n\n            哥们，最近，我收到很多很类似的问题，我也挺奇怪的，就好象他们都约好了似的，就选在这个时间一起问我。 其实，有很多哥们他们都已经看了不少材料了，就拿你来说，我发给你的教程，也不少了。 还有人就喜欢不停地看更多教你怎么追女生的文章，帖子，书，就好像吃饭一样，一天不吃，就会感觉饿。 但问题是， 他们虽然看了很多东西，但真正的实践，真正去和女孩说话，去吸引他们喜欢的女生，甚至去聊天，去网上结识女生，或者按照我上次那篇文章里讲的方法，到一些活动里快速找到一个新的女朋友，类似这样的实践，他们是非常缺乏的。 他们不是不想。 他们其实很想。 看到那个女孩走过，他们很想上去和她说几句话，然后她就会被你吸引，会和你手拉手一起走，甚至依偎在你的怀里，和你撒娇，等等。 他们很想。 但他们每次要行动的时候，就会不自信。 这个问题，我也碰到过。 和你一模一样的感受。 下面我就来讲讲，当初我是怎么克服的。 问题你好！成真，我以前就是一个像你上次说的键盘操作手……只知道YY……只看网上看那些实战帖子YY，不去彻底理解，也一直没去实战（以前在商场搭过一次，被拒后就没怎么搭讪了）。我当时很焦虑，怕就这样了，人生暗淡无光，我已经27岁了。起初，我觉得你说的这些技巧要好几年才学会。后来我真的接触你的东西，我开始相信一切就是你说的这么一回事了，你的东西确实给了我很大的信心。后来我光找陌生女性要联系方式就有100来次，虽然有失败的，但是成功的也有很多。感觉的确像你说的一样，貌似成功的确是建立在很多次失败的废墟上的。我现在开始有这种体会了！但又有了一个问题，我每次想要更进一步的时候，我心里的那份不自信就又出来了，不知道为什么我就是不敢去继续下去。事后想想我又很后悔，好几次机会就摆在眼前，可我就这样眼看着机会错过，我有时候真觉得自己很没用，我不知道我是怎么了？求求真正帮帮我，我已经27岁了，我不想再等了。 你的哥们黄齐我的解答黄齐，额～～看了你的来信，让我也开始有点悲伤了。机会明明就摆在眼前，她明明就在身边，甚至你明明已经感觉到可以拉她的手甚至可以亲她了，可是，突然间你脑子里一下子一片空白。然后有一种“酸酸”的感觉夹在你的胸间，你的心跳莫名其妙加快，甚至你开始可以清晰的听到你心脏的声音，这种感觉被人们称作“紧张”，严重的时候我们叫它“害怕”、甚至“恐惧”。 这种感觉，你其实很熟悉。因为我100%保证，在你100多次的问联系方式中一定经历过，尤其是在刚开始的那几次。你一定有过那种紧张的说不出话，或者“害怕”上去说话，脑子一片空白的时候。但是——你克服了！正因为，你克服了，所以你成功的拿到了她们的电话号码，正因为你克服了，所以你才有机会把她们其中的某些人约出来，让你有了“错过”进一步发展的机会。我知道你想问，既然是一样的情绪，为什么你在问联系方式的时候可以克服，但是在你想进一步发展的时候它却阻碍着你，甚至这种强烈的情绪阻碍让你举步维艰，根本不知道如何继续？答案很简单，因为当时的你开始在乎结果了！我知道，你可能和某个女生比较聊的来，可能你在这100个女生中已经发现了某一个或者几个是你喜欢的类型。甚至已经让你产生总是想见到她，和她在一起就觉得很开心，在乎她的想法，以及在乎他怎么看你这样的情绪了。然后，你开始期待一个更好的结果了，你开始想把你们的关系更进一步，是不是可以牵她的手，是不是可以亲她，甚至是不是可以在很短时间内让她成为你的女朋友……这种感觉就在那一刻，一瞬间就产生了。有意思的是，每当人期待某个好的结果的同时，往往就会开始担心一个坏的或者说你并不接受的结果出现。而且，往往是你越是期待一个好的结果，你就越是会担心那个坏的结果的出现。在那一瞬间，你可能开始担心，她会拒绝你，会从此就不理你了，这样的话，你的美梦就破灭了，从此你和她就有可能再也没有机会了。多么糟糕的结果。你担心，如果我现在去亲她，万一亲错了，或者去拉她手，万一拉错了， 或者去做更进一步的亲密度升级，万一她拒绝，你担心她会不会从此对你印象很差？ 从此失去这个女生？你担心是不是会自己一着不慎，导致前功尽弃？就是这种担心，导致你开始紧张、焦虑、害怕、甚至是恐惧。你有听懂我在说些什么吗？回想下你第一次在公众面前发言，你太想有一次完美的甚至让在场的人叹为观止的发言了，可是你开始紧张，因为你害怕把事情搞砸了。又或者，你参加某个体育比赛，或许你的球打的不错，但是如果你在一群人围观下进行比赛，尤其是在场的还有你喜欢的女生的时候，那么或许你又开始会紧张了。因为你太想表现的出色，而与此同时你又太担心你会有一个糟糕的表现了。一个是你想要的结果，一个是你担心出现的结果，同时装在你的脑子了，它们仿佛在打架。当你没有担心的结果的时候，你表现的很自信，当你开始有对坏的结果的担心的时候，你开始紧张。你有没有意识到你的问题？如果你现在就已经意识到你的问题出现在什么地方了，你是因为在乎某种结果，担心如果你对女生做一些亲密行为女生会拒绝你，害怕女生拒绝你后可能她就永远不会再理你了，你就永远失去和她在一起的机会了。那么在看下去之前，我强烈建议你先去看看我的《迷上我》吸引学教程，在里面我会教你如何克服你的问题，并且如何行之有效地追到你喜欢的女生，更重要的是你不用像现在这样害怕被拒绝而不敢展开行动了，现在就点击下面链接去拥有你的《迷上我》吸引学教程：点击这里去拥有你的《迷上我》教程好的我们继续。我想说的是，你碰到的问题，不是你个人的问题。我碰到过的几乎所有男人都经历过，或者曾经经历过。当然也包括我自己。这个问题困扰着我很多年，甚至就在几年前我都没有真正摆脱，虽然我但是已经可以驾轻就熟的吸引到任何我想要的女生了，但是这个问题就像恶魔般缠绕着我，时不时地冒出来折磨我一下。直到有一天，我生了场大病。突然间让我有所顿悟，而这个顿悟，让我在吸引女生这件事情上更上一层楼，甚至自大的说达到了登峰造极的境界。这场大病，让我把我自己和“死亡”这两个本来对我来说比较遥远的事情联系起来。我开始意识到，所有人，你能看到的所有人，你的父母、哥们、兄弟、喜欢的女生，或者是讨厌的某个人。他们共同对一个“结果”有所担心。当这个可怕的结果和他们联系起来时，他们都会“紧张”、“害怕”、甚至是“恐惧”。是的，没有人不害怕“死亡”，否则秦始皇、雍正这些人就不会为了长生不老而找人去炼丹了。但是，无论你多怕，人都逃不出“生老病死”这个自然规律，至少目前的科学水平还没有办法。如果你总是因此而“紧张”、“担心”、“恐惧”的话，你不但改变不了结果，反而会让你连今天都过得不开心，甚至科学家已经证明这些负面的情绪会导致疾病的到来，加速你的死亡。我说的再直白点，难道你因为“害怕”死亡而放弃活下去吗？那么，同样，难道你就因为害怕她“可能”拒绝你，而绝放弃去做那些你想做的事情吗？（亲她，牵她手，和她成为男女朋友……）结果，就真的那么重要吗？这就是那场大病给我带来的财富，我个人认为我捡到宝贝了。我开始，更加享受过程，更加享受每一天，更加享受和女生们在一起的日子。每当我有什么新的想法，或者每当我想做什么事情的时候，我就去试，我就去做，每当我碰到新的挑战的时候，我接受、我迎接，而不是惧怕。我不再去考虑结果是好是坏。因为我意识到我虽然依然本能地害怕死亡，但我一直都还活着……我并没有因为害怕死亡，而不敢去活。 既然我连死亡的恐惧都不怕，我为什么还要怕一个女生的拒绝呢？都不敢去做呢？你明白我的意思吗？结果并不重要！如果你能现在就接受这个观点，那么即使你没有看过我的任何吸引技巧，你的胜算也提高了一倍。因为，有些事情你去试就有50%甚至更大的机会，你不去尝试，那你就等于自杀。当然这个问题远没有那么简单，我们接下去可以讨论的更加深入。当时如果把这个问题比作万里长征的话，如果你接受我上面所说的东西，那么万里长征你已经走过了9999.99里了。所以，再看下去之前先接受我所说的。如果你还不能接受，那么回过头去看，好好再体会体会。好，你准备好了吗？我有一个全新的观点，你知道之后可以立马提升你的自信，效果是立竿见影的，你要做的很简单，跟着我的文字看完它，然后接受它。那么你在女生面前就可以立刻变得自信起来。我开始了……男人天生怕失败，怕被女生拒绝。 你没有看错，而且我指的是所有男人，包括刘德华、古天乐，也包括胡大哥。只是有些男人，他们理解了我上面所说的东西，他们也清楚我马上要告诉你的东西，所以他们在面对失败或者决绝的时候比你更能从容应对。同时也正因为他们已经知道了我讲的东西，这大大降低了他们害怕失败和拒绝的程度。这不用我说，你也应该很清楚，一个无所畏惧的男人，对女生而言是极具吸引力的。换句话说，女生梦寐以求打着灯笼想找的就是这样的一个无所畏惧的男人。那么为什么男人天生就害怕失败，怕被女生拒绝呢？原因是，遗传！古代部落里被一个女生拒绝就有可能意味着这辈子没有女生，或者万一搭错了女生，搭了部落首领或者首领朋友的女生后，被其他男人砸死。 所以，人类在几百万年里，那些不怕被女生拒绝的男人都死光了，都被人打死或者用石头砸死了。剩下的活到今日的男人，所有男人，都是有着天生的遗传的怕被女生拒绝。 这种害怕好像怕死一样。 （你对这个话题如果有学术兴趣的话，可以参考一些人类进化心理学的学术论文。有一个美国教授叫 David Buss 还有一个叫 Jeffery Miller的博士，在这方面很有研究。 ）所以，你根本不需要为此觉得难过，每天苦恼的问“我到底是怎么了”；“为什么我就不能自信点呢？”记住，所有男人都一样，你并不孤单。当然，这也不是说，木已成舟，你无法改变，你只有坐以待毙了。你完全可以，也有能力改变，至少是改善。以下几点是你可以做的：1） 从理性上知道，这个害怕的情绪是帮助你生存下来的。 但现在社会已经不可能有这样的死的可能。只是这套系统还是比较过时，没有跟上现代社会发展的步伐。 你需要用理性来控制。 2） 去接受那个坏的“你不想要的”结果。每当你内心感觉自己怕的时候，就停下来，问自己，我到底现在怕的是什么？ 现在如果我去做的话，大不了就是女生拒绝，但至少我还有机会。去接受这个结果！！！因为如果我不去做的话，就等于已经被拒绝了！所以，看清楚最坏的结果是什么，接受它，你就能无所畏惧。3） 去学习女性心理，以及我的吸引学技巧。 比如， 面对女生的拒绝，无论是一开始的，还是在亲吻，或在卧室里试图脱衣服时的拒绝，我们男人天生会以为：女生如果拒绝了，就意味着我们要从头开始了，意味着之前和她建立的吸引都消失了，前功尽弃了。 而事实根本不是，很多女生的拒绝，（尤其是在卧室里做亲密度升级时的拒绝），并不是在对你说：“不行，永远不行。”而女生当时说“不”的真实意识是：“还不行，你还没有让我产生感觉。”  （一开始的话，就是产生吸引的感觉；如果是在卧室里的话，那就是更进一步的做更加亲密的事情的感觉。）比如，她和你已经回到你的卧室了，那代表她已经非常信任和喜欢你了，也证明了，你之前和她做的事情非常有效，非常正确。 她在你更进一步时说“不”， 不代表你要从头开始吸引。 这只是意味着，你还需要更好地更多地去让她进入更亲密的状态，比如通过那个我在《迷上我》教程里讲到的蜻蜓点水式的皮肤按摩的方法等就是一个非常有效的方法。 我的这些观念、方法、技巧都是我经过10多年的时间，通过从各种渠道学习，然后经过我和我的朋友们不断的练习、精练、测试被证明最有效果的。并且我用最通俗易懂的方式把它写成了一部教程，在教程里，我会手把手的教你怎么去做。这些技巧可以在很大程度上提高你吸引到她的几率，同时当你熟练掌握它们后，你会发觉，你的自信也在被潜移默化的建立起来，我个人认为这是你学习吸引学投资最小、进步最快的捷径。如果你下定决心要改变自己，让自己成为一个真正有自信，可以吸引到自己喜欢的女生的魅力男人的话，现在就点下面的链接，去走这条捷径：点击这里去拥有你的《迷上我》教程还有条捷径中的捷径！我有一个观念，如果你想在某一个领域中快速提高的话，那么最简单的方法，就是找到那些在这个领域中的佼佼者，并且向他们请教。在10年多的吸引学研究过程中，我结识了一大帮在吸引女生方面真正的高手，他们有的是天生好手，当然更多的是那些后天修炼成的“高手”。他们的观念，他们的方法在过去很多年里对我个人帮助很大，让我在短时间里飞速提高。现在我把他们一个个请到我的《高手支招》音频课程中，我很大的功夫才邀请到他们，为此他们放弃了很多和美女相处的时间。如果你也想认识这些“吸引女生”的高手、达人，并向他们学习的话，你可以点击下面链接具体了解：点击这里获得《高手支招》你的哥们， 成真 后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 jason@mishangwo.com 来问我, 我每一封邮件都会看的。\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"［推进关系］怎样吸引你身边经常看到的女孩 - 成真恋爱学","link":"2019/［推进关系］怎样吸引你身边经常看到的女孩 - 成真恋爱学"},"next":{"title":"［约出来］7招破解约会聊天尴尬 - 成真恋爱学","link":"2019/［约出来］7招破解约会聊天尴尬 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［推进关系］怎样和喜欢的她更进一步的发展 - 成真恋爱学/"}