{"title":"成真的挽回经历 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/成真的挽回经历 - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2019年01月21日</code></pre><p>,</p>\n<p>,挽回确实是有一个秘诀的。 我马上会告诉你这个“挽回的秘诀”，也只有这个挽回的秘诀才可以让她主动回到你的身边。而且，绝大多数失败的挽回，在我看来都有挽救的可能。<br>,哥们，我知道你现在很难受，很痛。心烦意乱，尝试一切你可以想到的办法去挽回她，甚至是一些冲动的做法。我懂。因为，我以前和你现在一样痛苦。因为，我不止一次被甩，被绿。<br>,我叫成真， 《成真恋爱学》主持人。 如果你看过我的免费的吸引学周刊，你可能知道我的故事：我从发育开始就找不到女朋友，没有女生喜欢我。 从2003年开始研究吸引学，后来很快，追到了当时的校花，开始谈恋爱了。 但一开始的几段恋爱，不是被甩，就是被绿。<br>,<br>,“我们分手吧”<br>,记得第一次，我听到她对我说“我们分手吧”这5个字的时候，我很惊讶，一开始完全无法接受。之前毫无征兆，毫无理由。我甚至告诉自己，她不是认真的，她是开玩笑的，她在欲擒故纵。因为我实在想不出，她为什么要和我分手。<br>,我问她：“为什么？ 我哪里做错了？ 我改。 ”我求她再给我一次机会。结果，在我生日的时候，她带了新约会的男生一起来，还送了我生日礼物，一条围巾，作为告别。她铁了心要分。这时，我才开始意识到，我是真的失去她了。<br>,晚上回家，满脑子都是她： 第一次遇见她、第一次约会、第一次接吻、第一次那个、第一次旅游，躺在湖边的凳子上，她对我说的话……等等。 难道再也回不去了吗？我觉得……我不能失去她。<br>,我开始睡不着觉，精神变得恍惚。  那段时间，每次深夜，睡觉前，和早上醒来，是最难受的，都会觉得胸口像粽子一样被扎得透不过气。就在那一刻，想要联系她，见她的冲动，压过了理智。<br>,我鼓起勇气，给她发消息，卑微地告诉她我有多爱她，能不能再见一面。  然后就时时刻刻守着手机，一有“叮”一声，就迫不及待去看，期望是她回我消息。<br>,她一直没回。我就打电话去。她不接。这样连续好几天，我给她发消息，打电话。她要么是拒绝，要么是不回消息，不接电话。直到有一次，她决绝地警告我，别再打电话发消息给她了。<br>,然后，我碰了花去她家楼下等她……最后，把她彻底惹毛了。她说，再也不想见到我。我绝望了。<br>,第二次，女生先是开始对我变得冷淡，爱答不理。  我不找她，她几乎不会主动来找我。这次，我预感到了不太对。 我开始需求感爆棚，开始更粘她，她就对我就更冷。但我们还能至少维持着这层关系，直到有一天她对我说：<br>,“我们分开一段时间吧，彼此静一静。”<br>,我意识到，这次，我不能像上一次那样追着她，死缠烂打。 我不去求她。相反，我假装自己没事，然后发各种玩得很开心的照片，还很有心机地故意拍和其她女生一起的照片，以为这样就能  刺激她主动找我。<br>,一开始，感觉还真有用。  我发消息，打电话找她，她不但都回，而且还很友好。 但，只要最后我忍不住提见面，提复合，她还是会拒绝。<br>,她每一次的拒绝，都让我情绪更加失控，最后又控制不住自己，变成像第一次一样疯狂地找她，去盯梢。  直到有一天晚上，我发现她和其他男生亲吻了。  我哭了。但，就是这次，事情出现了转机……<br>,我和她后来有2个星期没有联系。我当时以为自己从此失去她了。但我当时不知道的是，2周前我最后一次和她说的那段道歉和告别的话，开启了她自己主动回到我身边的旅程。<br>,2星期后，她主动给我发消息，约我见面。 那次，我又被惊到了。我记得，那天我兴奋到一个人在床上乱跳。  这一次，我挽回成功了！<br>,这次意外的挽回成功，让我意识到我之前挽回的错误。 让我开始探索真正有效的挽回方法——是和我本能想要做的 正好相反的。<br>,我研究下去发现，有5种方法可以真正有效地挽回她。<br>,而且，要挽回她，你得和你现在想要做的反着来。<br>,所有这5个挽回方法都是和你本能想要做的，正好相反的。<br>,这5个挽回技巧，适用于所有挽回的情况，不论你和她到那一步关系。不论她现在对你多绝情。这5个挽回技巧，基于的是同一个秘诀，女生不会告诉你的一个隐秘心理。<br>,在我找到挽回的这个正确方法后，之前和我分手的女生，都开始主动联系我，要和我复合。之前拉黑我的女生， 主动把我加了回来。<br>,在这个领悟的过程中，我学会了怎样做一个男人，怎样爱一个女人。<br>,这个转变给了我勇气和自信，给了女生她想要的爱情。<br>,从此，我再也不会痛失所爱。<br>,<br>,为什么你之前尝试过的<br>,挽回她的方法都失败了？<br>,你知道第一大原因是什么吗？<br>,每一个来找我挽回的哥们，都犯这个致命错误：被难受和绝望的情绪所掌控，去做那些幼稚的事。我当时也不例外。你现在也不例外。<br>,这种出于难受，绝望情绪的说的话和行为，都是极其缺乏吸引力的，只会更进一步让她觉得： 和你分手是对的决定。反而，她会更快去找新男朋友。<br>,何况，很多情况，她和你提分手，一开始就是因为你控制不住自己的这些情绪，而做的错事导致的。虽然，  失恋是难受的，绝望的，但如果，你不停止一切你现在正在做的，试图挽回的举动……你可能会永远失去她。<br>,因为女生天生讨厌需求感爆棚的男人。女生绝不会因为被你说服，被你感动，被你欺骗，被你心理操控，被你施压，而回到你身边，和你复合。<br>,女生需要的，是一个懂得她内心最深处渴望的男人——她们极度渴望  有男人能在那个深度理解她们。   当你做对了，就会在潜沟通里，告诉女生，你懂她。<br>,你可能完全想不到的是： 她此时此刻，她是想回到你的身边的——她只不过在等待你给她把路铺好。<br>,我怎么知道？我一开始也想不到。后来，是因为我自己亲身经历，加上看到很多哥们，在放弃的边缘，做了正确的挽回，轻松地成功挽回了女生。而且，和她的感情还更加牢固，再也不担心会失去她。<br>,他们之前都没想到，一旦他们明白了这背后的原理（我下面马上会讲这个原理），原来挽回一个女生，这么容易，这么轻松。 整个过程也出乎意料地简单。连小学生一看都会的。<br>,女生在她大好青春的宝贵时光，当初选择过你，当她现在要和你分手的时候，对她来说就是选择失败。 （这也是她为什么想要回到你身边的一个原因）<br>,但她不会在那一直等你。如果你继续这样用错误的方法去挽回，她就会开始去找其他男人。所以，听仔细，我下面要告诉你的这个原理……<br>,实际上，越简单的原理，是越容易被忽视的。<br>,很明显，要挽回你的女人，就是知道她真正要什么……然后给她她要的。好，这就是问题所在： 绝大部分男生不知道她要什么。<br>,更糟的是，连大部分女生她们自己有时候也不知道，一小部分知道的，但她不会告诉你。 她宁愿换一个男人，也不愿意直白地就给你通往她心门的钥匙。因为这是女生天生筛选男人的机制。<br>,你，我，我们所有男人，只能自己搞清楚她要什么。  你要是之前早就知道的话，她一开始也就不会和你分手。<br>,好几年，我一直没对外出一个系统的挽回课程。 起初是因为 我想等我自己能确保自己把这个问题搞透了，有100%的信心后，再正式出这个课程。现在，就是这个时候。我把我研究了好几年的挽回女生的秘诀，具体方法，总结成了这部课程叫：《挽回她》多媒体课程。<br>,点击这里获得《挽回她》课程<br>,我当初就期望，要是在挽回时，能够有个明白人，知道到底怎么回事，然后手把手教你下一步，每一步怎么做，怎么说，那该多好呀。    但也要当心，你听的是谁的建议……<br>,还有，真正能有效的长久挽回她的方法，不是任何耍小聪明，搞阴谋诡计， 和女生玩小伎俩，装X欺骗她等等。 我看到外面有很多误导的教学，来迎合你眼下的情绪。但实践证明，这些不但都是无效的， 而且，会让女生从她的人生中永远拉黑你。这是基本的常识：没人喜欢和骗子在一起。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"成真恋爱学研讨会免费报名 - 成真恋爱学","link":"2019/成真恋爱学研讨会免费报名 - 成真恋爱学"},"next":{"title":"成真拜完年帮女生‘脱光’ - 成真恋爱学","link":"2019/成真拜完年帮女生‘脱光’ - 成真恋爱学"},"plink":"http://gue.xyz/2019/成真的挽回经历 - 成真恋爱学/"}