{"title":"怎么挽回——断联挽回法 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/怎么挽回——断联挽回法 - 成真恋爱学","updated":"2019-09-07T04:13:35.417Z","content":"<p>**</p>\n<pre><code>        怎么挽回——断联挽回法\n\n            发表于：2018年03月13日\n\n\n\n            挽回你的女人最最有效的方法之一就是断联——切断联系。我最近一直在我微博里收到关于挽回的问题，无论是谈了一段恋爱后的要挽回，还是追了很久，表白被拒的挽回。问题很多。我回答你的时候，基本都提到使用断联法。很多哥们，对于断联挽回法还不是很清楚。今天，我简单地先统一给你介绍一下。尤其，马上过年放假，有些人害怕长时间不联系会不会忘了你等等。好，我开始讲了——断联挽回法切断联系——是指和她切断任何形式的联系，包括不见面，不电话，不QQ，不短信，不微信，不点赞，不微博私信留言等等，任何形式的联系。让她感觉你突然从地球上消失一样。注意啊，这不是很多人平时以为的冷她两三天，而是真真切切地切断任何联系。我知道，你可能不理解：“我要的是想和她在一起，我要的是她回到我身边，我要的是挽回她，让她能像之前一样对我热情，有说有笑。和她切断任何联系不是正好相反嘛？”呵呵。大部分男人在分手时本能会去做的，就是紧追不舍。当女生和我们分手，或者拒绝我们，男人会产生更想要和她在一起的情绪。这个时候，我们最容易去不停地打电话给她，甚至在半夜，最容易去给她发短信，发微信，聊QQ等等，去试图说服她喜欢你，回到你身边。尤其如果女生分手时告诉你某个理由，比如性格不合，比如异地，家里情况，爸妈不同意，或者不想现在谈恋爱等等，这个时候我们男人本能上最容易去找女生，从逻辑上去说服她这些情况可以克服，告诉她你会改等等。如果你看过我之前微博@成真mishangwo（点击关注)的教学内容，那么你应该知道这些行为只会把女生越推越远。在这里，我再提醒一点，我教程里讲的吸引法则依然适用，无论你现在这个女孩有多么特别，无论你和她的情况有多么特别。如果你能回想一下，绝大多数的分手情况，在分手之前，作为男人，你是不是做了很多我告诉你不要做的事情？是不是因为得到了她而慢慢忘了很多吸引法则？开始放松自己了？但是，这里我要提醒一点：切断联系是挽回女人的方法之一，不是全部。切断联系作为挽回女人的方法是最有效的方法，但确实有某些特殊情况是不适用切断联系这个方法的。 所以，下面我要特别强调一下哪些情况你要用这个切断联系的方法，哪些情况下你不能使用切断联系。必须使用切断联系的挽回情况：1.你和她并不住在一起。比如说，你们虽然是谈恋爱了，但是，你们没有住在一起，你们不是一起租房子住；或者你们本来就是异地，不在同一个城市。2.你们没有孩子。（如果你们有了孩子，就不适用断联法，我之后在我微博会专门讲有孩子的情况，要挽回怎么做。）3.你们不是在同一个班级，同一个教室上课，你们也不是同一个社团小组的成员（相反，如果是一个班的，就要一起上课；一个团体的，就要一起参加活动，那你们不得不见面，也不适合断联法。）4.你们不是同一个办公室工作，或者你们没有业务上的往来。（上面这4种情况，有一个共同点，就是，没有某些外因导致你和她必须见面，必须接触。如果你符合上面这4种情况中的任意一种，那么你就适用切断联系。）5.如果她离开你是因为另一个男人，或者她和另一个男人在约会，或者已经在一起了。6.如果你的情况在我之后微博里要讲到的挽回方法里都没有讲到，那么你也应该用切断联系。不应该使用切断联系的挽回情况：1.如果你和她这段恋爱谈得时间很短很短，只谈了1个月不到。 2.如果你和她已经分开，已经不联系有超过3个月了，而且在这3个月里你们已经完全切断了联系，没有联系过；彼此间没有任何互动。3.如果是你当初想甩了她，不再想要和她在一起，提出要和她分手，但你现在后悔了，想要她回来。4.如果你和她依然还在一起，没有正式分开，比如你们还住在一起。5.如果她和你分手是因为她想要和你结婚，但是你犹豫，不知道要不要和她结婚导致她提出的分手的。有一件事我先提一下，针对上面这些不适用切断联系的情况，一开始你肯定不能用切断联系，但有些个别情况在之后的挽回过程中可能会需要用到切断联系。我会之后，在我微博 @成真mishangwo（点击关注) 里更详细地分别解释这个情况。如果你的情况适用，和你的女人切断联系是挽回女人最有效的方法，没有之一。这个方法和我们人的本能正好相反，是女生完全意想不到的。但是，如果你能够把切断联系这个方法的每个步骤都做好，并且坚持到底，你会发现你的女生求着回到你的身边，那时你一定要做好心理准备。但你可能会问：“她不会忘了我吗？”答案很简单：绝对不会。  首先，和你谈过一场恋爱的人不可能在很短的时间内忘记你。要真正忘记一个恋人少则几个月，多则几年。老实说，女人在这方面比男人更加难忘记和她发生过关系的男人。 （这一点看过我之前的《成真恋爱学》视频的话应该能理解，这个是大自然的生理原因导致，具体这里我不重复了。）也有可能，她对你的情可能一辈子都不会忘记。所以，明白吗？ 她提出要和你分手是一个需要很大情绪动力去推动才能做出这样的决定的。 而推动她提出和你分手的动力就是你之前对待她的方式，十有八九是给她太多的关注，太粘她，或者怀疑她和其他男人等等；还有剩下一到两成的情况是你太忽略她，完全让她感觉不在乎她（这个少数情况我以后讲后面的挽回方法会讲到）。而且，更重要的是： “懂女生”法则很多分手情况，是女生觉得你不懂她。 很多男生不懂，就和女生讲道理，摆事实，试图用逻辑的方式去说服女生，我懂你。 这个行为，本身就是在当下立刻挽回的行为。 因为：“我理解的是，你因为觉得我不懂你，所以和我分手；如果我能说服你，我其实懂你的，那你就不会和我分手了。 ”逻辑上似乎很合理。 但恰恰是错的！女生当下真正的意愿和情绪是什么？ 就是和你分手啊！ 你明白了吗？ 当女生当下要和你分手，你死追着不放手，想要立刻挽回她，就是违背了女生当下的真实情绪和意愿。 要么，是你不懂她当下的情绪和意愿，也就是你不懂她，那女生觉得，我和你分手分对了。 要么，就是你看懂了女生当下的情绪和意愿，但你不在乎她想要的——“要分手”，你更在乎你自己想要的——“要挽回”，你明显把自己的情绪需求摆在了女生的前面。而且，你嘴上不停给女生表态——“我爱你”，“我怎么怎么爱你”，但你实际上不顾女生当下“想要分手”的真实意愿，而只顾满足自己”想挽回“的意愿，在做很多挽回的动作，甚至苦肉计，来博取同情。 最后，女生不是傻子，女生的第六感知道你想干嘛。 所以，你可以无数遍说： 我对你这么好，你为什么就不能喜欢我。 无济于事。 所以……断联挽回的第一心法：尊重女生当下想要分手的意愿——行动上真正做到接受和同意女生的分手。这下，你再回头看看这个断联挽回法，是不是有不一样的色彩？ 之前，似乎，断联都是为了满足你想要挽回她的意愿。 现在，你发现了吗？ 断联，其实也正是尊重了女生想要和你分手的意愿。 因为，这两者本来就不矛盾。 只有你真正尊重女生当下的情绪和意愿，你才能挽回成功。主导权法则：一段恋情的主导权在那个相对不需要这段恋情的人手里要能成功挽回，作为男人，你必须首先要做的一件事，非常关键的一件事，就是：重新夺回主导权。 因为主导权等于吸引。老实说，她现在和你分手，离开你，明显她比你更加不需要这段联系。所以，现在包括我估计之前一段时间都是她拥有你们关系的主导权。你继续发消息打电话试图说服她回来的行为等于继续把更多的主导权硬塞给女人，无论你言语口头上说的是什么，她作为女人是通过潜沟通判断的，而你这个行为的潜沟通就是告诉她你比她更加需要这段恋情，因此吸引消失，主导权丢失，她确认离开你是对的。而且在这个过程中，她一般都会给你一个“假象”，就是她还希望你继续留在她的生活里，还会和你联系等等。明白了吗？而你要夺回这个主导权的方式就是：让她知道其实你比她更加不需要这段恋情。 这就是主导权法则。但是，这个不能是你通过言语，通过你的嘴来告诉她，你故意说给她听，这个没用的。尤其是你嘴上说不需要她，而行动上去表现的非常需要的话，只会起反作用。比如，有些哥们和女生的微信聊天，前面刚说了，“不和你聊了。” 女生回：“哦”。 然后男生没一会自己就又主动发给女生消息，问女生：“在干嘛？ 睡了吗？”  等于把自己刚才的话当成放屁。 女生就会觉得你很粘，而且口是心非，说话不算数。 唯一有效的方式就是在行动上真正让她感受到你确实不需要她，你确实放下了，能传递这个信息的最有效的行为就是：断联 而且，以你现在的处境，我建议：你把上面这个主导权法则写在一张纸上，然后贴在每天能很容易看到的地方，比如墙上，桌子上，镜子上等等，最好是每天早上一醒来就能看见的地方，也是每天晚上睡觉前能看到的地方。我以前经历分手时，每天夜深人静和每天早上一醒来是最难熬的。每天晚上睡觉前，一个人的时候，是最容易想到她的时候。 那个时候也很容易给她打电话，给她发消息。（当时还没微信，现在有微信更糟糕了，很多哥们刷朋友圈，就会刷到她的照片。 所以，执行断联期间，我强烈建议你把这个女生的朋友圈设置为“不看她的朋友圈”。 这个设置不是屏蔽，不是拉黑， 女生是一点感觉都不会有的。 但对你自己是很有利的，可以避免人情绪上来，正好看到女生的朋友圈，就忍不住发微信给她，然后前面的断联就前功尽弃。 ）我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"怎么挽回——断联挽回法 (实地培训) - 成真恋爱学","link":"2019/怎么挽回——断联挽回法 (实地培训) - 成真恋爱学"},"next":{"title":"怎么接女生的话，显得更自信 - 成真恋爱学","link":"2019/怎么接女生的话，显得更自信 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么挽回——断联挽回法 - 成真恋爱学/"}