{"title":"怎样和女生畅聊一整晚 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/怎样和女生畅聊一整晚 - 成真恋爱学","updated":"2019-09-07T04:13:36.897Z","content":"<p>**</p>\n<pre><code>        怎样和女生畅聊一整晚\n\n            发表于：2016年09月22日\n\n\n\n            我一直收到《成真恋爱学》观众和迷上我学员，包括我身边朋友这样的提问：和女生找不到话题怎么办；觉得自己说的东西女生不敢兴趣怎么办；我一个人在那边聊得很欢但是女生却总是给我“嗯嗯啊啊哦哦”的回应怎么办等等等等类似的问题，聊天冷场似乎成了一个永恒的共同问题，今天我就来和你深入解决这个问题，让你知道怎么样才能和女生畅聊一晚。 我以前认识一个女生，有一次我和她出去约会的时候，全程我基本没怎么说话，都是她在说，我也就是偶尔附和提问一两句。结果结束送女生回家的时候，她跟我说今天和我聊得很愉快。这个故事看过我教程的哥们应该都知道了。 你get到什么信息没有？ 仔细想一想，在和女生聊天的时候你一直在追求什么？去寻找女生感兴趣的话题，然后自己滔滔不绝在那里说；去表现自己然后滔滔不绝在那里说；为了不冷场没话找话，然后滔滔不绝在那里说…… 然后，一旦自己讲不出东西了，就觉得：“MD，完蛋了，这次聊天搞糟了。” 人都有表达的欲望，这种欲望造成一个奇怪的现象：当自己在那里滔滔不绝说话的时候会有极大的满足感，只有这样才会让自己觉得聊得好，反之，当找不到话题的时候，搭不上话的时候会觉得失落。 那么你有没有想过，女生和你一样，如果女生一直在听你说，自己却没有机会说话，她会不会有满足感？会不会觉得和你聊天很开心？ 不会！因为她的表达欲望没有得到满足，这就是为什么上面这个故事，女生会对我说和我聊得很愉快，而实际上我都没说什么话，一直是在听她聊。 好，关键点来了，在继续看后面具体技巧之前，你先想明白这个问题：你到底是要让你自己觉得聊得很好、很开心，还是要让女生觉得和你聊得很开心？ 这不是一句“绕口令”，仔细想想我的问题，然后我们继续…… 一旦你改变了这个观念，那么想要跟女生畅聊就会变得很简单： 你的目的、聊天的重点不是你说什么，而是怎么让女生多说。怎么做？ 问女生问题就是一个很好的方法，能很有效地让女生开口说。一旦你引出了女生说话的欲望，相信我，她一个人就能balabala说很久，甚至有时候你都不用去想接下去说什么，因为女生会不停的说，别说聊一个小时了，一个晚上都有可能！ 我知道很多哥们喜欢问女孩一些“你哪里人？”“你什么专业的？”“你做什么的？”“你父母现在做什么？”……之类的问题。我想告诉你的是，所有这些查户口的问题都不是好的问题，类似who,where, when, what都不是。 记住，好的问题一定是背后的why，或者how！ 就像我们看新闻，大部分情况感兴趣的绝对是事件发生背后的原因。也只有这背后的为什么才会引发人们的热议，成为街头巷尾讨论的话题。 那么，用在吸引女人的问题上。你去问女生行为背后的why或者how一定可以打开她的话匣子。 如果女生告诉你今天她去书店买了一本《达芬奇密码》 男人最简单最方便的回答就是：“哦”。 然后没了。也不知道接下去该说什么。让她也不知道接什么。冷场就是这样来的。 好的回答是一个好的问题去回答：你为什么想看《达芬奇密码》这本书？或者，你怎么会对《达芬奇密码》这本书感兴趣的？ 这时候，只要这个女生是正常人，她就会很自然地告诉你为什么她要看这本书。这样的理由里必然会给你提供更多接下去讲话的材料，同时也是给你透视她这个人的一扇窗户，让你更加了解她。 女人回答：“我从小就喜欢和宗教有关的东西，那种神神秘秘的东西”。 好，这时候，男人就了解了她喜欢包括宗教等神秘的东西。 这条情报有很重要的价值： 战略上，你更加了解她，同时她也会觉得你很理解她（是的，人的心理就是这样奇怪。） 战术上，你拿到了延续话题的材料。本来“哦”后就没话了，现在她又提供了你新的话题，宗教，神秘的东西。而且，这两个词是关键词，你可以用话块连情第二层的关键词技巧，抓住两个词中任何一个，来展开话题。 你可以说：“有意思，你是我认识的女孩中唯一一个对宗教感兴趣的，你大学专业不会是宗教学吧？” 你可以说：“看不出啊。喜欢神秘东西的人，内心会有一种艺术家的气质，往往很有创造力，你不当设计师可惜了”。（这个是和冷读合在一起用） 你还可以说：“哟，我表姐从小也很喜欢神秘的东西，她那时一直买UFO飞碟杂志，看古代神秘宗教的书，小时候她还一直没事和我说这些东西……”（和短故事一起用） 还可以考虑“从小”这个信息。 你可以问：“从小？那你现在还记得当时怎么会一下子对宗教之类神秘东西产生兴趣的吗？比如我从小喜欢功夫，就是因为小时候打不过人家，才感兴趣去学的,你呢？” 所以说只要你的问题问得好，和女生聊一个小时一点都不久。当然很多的情况还是要你先说的，那么你可以在话的结尾问女生问题，然后沉默，给女生留出说话的空间，让她开始说，你就可以往后靠，放松但认真地聆听她，再在女生说完的时候问一个问题，她就会继续愉快地说下去了。 然后就像我视频里讲到的，如果在这期间女生会适时问你一些有见地的问题，而且对你的回答认真地讲一些自己的看法和意见，这说明她不只是在听你讲，而且在用心的听你讲，也积极的参与了谈话，和你互动，那你就有希望了，说明她对你很感兴趣。 其实，类似的方法还有很多，比如我的“话块连情”、“时间错觉法”等等，问女生问题只是其中很小的一个技巧，如果你对和女生聊天的技巧、方法感兴趣，可以回到我的《迷上我》和《快速吸引》的课程里去复习，如果你还没有看过这两个教程，那么我建议你现在就趁热打铁彻底把和女生聊天的问题解决了，立刻点击下面按钮去下载这2个课程：点击下面  “阅读原文”  看更多《成真恋爱学》视频，学更多追女生技巧！\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"怎样吸引比你小的妙龄少女？ - 成真恋爱学","link":"2019/怎样吸引比你小的妙龄少女？ - 成真恋爱学"},"next":{"title":"怎样和女生聊天，让女生高兴 - 成真恋爱学","link":"2019/怎样和女生聊天，让女生高兴 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样和女生畅聊一整晚 - 成真恋爱学/"}