{"title":"你就是这样把天聊死的！（聊天实录 | 音频讲解 ） 这样约会助感情升温 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/你就是这样把天聊死的！（聊天实录 | 音频讲解 ） 这样约会助感情升温 - 成真恋爱学","updated":"2019-09-07T04:40:53.697Z","content":"<pre><code>发表于：2018年03月05日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>,家长反对，要不要继续追？<br>,你就是这样把天聊死的！<br>,    (聊天实录 | 音频讲解）<br>,“故意曲解法”的使用条件<br>,如何回应女朋友吃醋？<br>,这样约会助感情升温<br>,女生刻意抬高自己的社交价值，怎么回应？<br>,    (评论回复 | 视频讲解）<br>,最新一期《成真恋爱学》视频：永远别为了讨好女生而改变自己的决定!<br>,<br>,<br>,<br>,哥们，<br>,<br>,昨晚8:30，在我微博里做了一次直播，和哥几个视频也连了线，回答了一些问题，也谈了一些关于内心、自信、本我的东西。<br>,<br>,当中不知是因为网的原因还是手机app的原因，突然断了，当时我还挺着急的，好几万人在线等着，就突然什么信都没有，突然断了，微博也发不了。<br>,<br>,后来恢复后，我其实还有点焦虑，这也是正好我对直播的哥们说的，千万别觉得这个世界上有什么超级大牛人。任何一个人类的人能做到的事，你都可以做到。 你经历的怯弱，害怕，担心，恐惧，拖延，焦虑，任何正常的人类都会经历。<br>,<br>,很多哥们，就是误信了，某某牛人怎么怎么牛，怎么怎么可以坚持不懈，毅力超群，然后一看你自己，好像做不到，于是就自卑了。 这是没有必要的对自己的伤害。 具体我在这个直播里有说。<br>,<br>,这个直播之前是在我微博里发的通知，如果没赶上的，可以在我微博里看到回放。<br>,<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,点击关注微博：@成真mishangwo<br>,<br>,家长反对，要不要继续追？<br>,<br>,<br>,<br>,<br>,成真哥，我帮朋友问的！最近我朋友喜欢上一个女孩，然后他妈让他不要去追那个女孩！说那女孩八字克他，两人必有一人短命！你觉得要不要继续追？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,不要。<br>,<br>,当心中还有疑问要不要追的时候，答案只有一个：不要！<br>,<br>,其实八字相克这种事情完全在个人，信则有、不信则无。既然你朋友（我就当真是你朋友，不是你啊）还会犹豫，看来应该是不太信的，所以，这其实不是一个要命还是要爱情的问题。而是：妈妈反对我们在一起，我要不要为了这个女生去反驳妈妈，费劲说服妈妈？<br>,<br>,那么他的犹豫只能说明2点：<br>,<br>,1.他还不够喜欢她。<br>,2.或者他很懦弱，没有面对自己妈妈的反对的勇气和决心。<br>,<br>,这种情况，这种心态，他去追这个女生其实很难成功。就算最后成功追到了，依然还要回来面对这个问题：妈妈说那女孩八字克她，两人必有一人短命！要不要继续在一起？<br>,<br>,你想好了，不，是你朋友想好了吗？<br>,<br>,<br>,你就是这样把天聊死的！<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥！以前聊的还可以，然后现在不知道聊些啥子了，尴尬。求教，下次聊天应该聊些什么呢？我感觉get不到那个点，连情连不起来，调情也调不起来。<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,点击下方红字和图片可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,<br>,这次推送的第二条文章是： 如何把握开玩笑的尺度？  怎样和女生调情能吸引到她？<br>,<br>,你可以看完这篇最后的最新视频后，点击左上角退出去后，点第二条查看。<br>,<br>,“故意曲解法”的使用条件<br>,<br>,<br>,真哥，故意曲解喜欢我这招使用时有什么条件吗？我在使用时女生非常抗拒。有的解释不喜欢我，有的说我强撩。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,有条件。但首先纠正一点，女生解释不喜欢你，是正常的，是使用“故意曲解法”必然产生的效果，除非女生已经很喜欢你了，或者确立关系了，否则无论她是不是对你有好感，都会解释说不喜欢你。<br>,<br>,故意曲解法，是故意曲解女人说话的意思或者曲解女人的行为，营造出一种是女人在努力追求你的气氛。<br>,<br>,看到上面一句话的红字了吗，首先你曲解的内容得是女人的话或者行为，而不是你平白无故说女人喜欢你，更不要把自己追求女人的话或者行为，想象成她会接受，然后调侃。<br>,<br>,比如之前有个哥们告诉我，他用“故意曲解法”和女生说：“做我女朋友吧，你可别答应太快，我会觉得你不矜持”，这根本不是故意曲解法，而是在表白，还是不自信的表白，因为他曲解的对象不是女生自己说的什么话或行动，而是他臆造出来的想法。<br>,<br>,其次，故意曲解法，只适用于“激起兴趣”和“建立吸引”阶段。女生对你还没产生兴趣，刚和你聊了两句，你就说人家喜欢你，女生会觉得你莫名其妙，这就是强撩。如果女生已经很喜欢你了，言语中流露的都是对你的喜欢，你再用这招，女生就会觉得你不懂她，或者认为你不喜欢她，会感到失望。<br>,<br>,还有一点，直接举例。女生说：“明天上班呢，早点睡觉吧”，你：“我觉得我们俩还没有熟悉到一起睡觉这一步，我不是你想象中这么随便的男人”，如果你觉得这种故意曲解女生意思的话，这种原来只有女人才会说的话，说不出口，不符合你的性格，或者没有道理，我的建议是，不要直接相信我，你去试个一两次，自己看看得到什么效果，然后再决定要不要接受这种方法。<br>,<br>,（ps：如果你觉得我没讲清楚，建议你读一下今天的第二篇文章——《怎样和女生调情能吸引到她？如何把握和她开玩笑的尺度？》）<br>,<br>,<br>,如何回应女朋友吃醋？<br>,<br>,<br>,真哥，第一次评论啊，可以告诉我怎么回应女朋友的吃醋才是最好的嘛，可以让她放心那种。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,女朋友吃醋了，首先千万不能说，“你咋不信任我”，“你好烦呀”，“你怎么天天瞎想”这类话。<br>,<br>,她吃醋，说明她很喜欢你，在意你，是一种爱你的表现。<br>,<br>,她吃你醋，一定程度上并非她自己可以控制的，这是女人（包括男人）天生的，本能的，对属于自己的“东西”的保护欲，是一种心理上的预警和自我保护机制所引起的情绪，并不代表她不信任你。<br>,<br>,这个时候，女生表面上是在生气，态度强硬，要你给她解释，但心理上是很脆弱、不安的，最需要的是你给她情感上的确认。<br>,<br>,所以这时候，你要抱着她，或者看着她的眼睛，深情地告诉她：“亲爱的，我只爱你一个”，“宝贝，和你在一起，我很幸福”。然后跟她心平气和地解释清楚让她吃醋的这件事情。<br>,<br>,除了口头上的安慰，想要女朋友放心，还有这么几个方法，供你参考：<br>,<br>,1.把你女朋友介绍给你的朋友们，包括女性朋友。<br>,2.和女性朋友单独在一起的时候，让女朋友知道。<br>,3.和其他对你有好感的女生保持距离，拒绝暧昧。<br>,4.偶尔在朋友圈发一些关于你女朋友的动态。<br>,5.懂得夸赞你的女朋友。<br>,<br>,<br>,这样约会助感情升温<br>,<br>,<br>,<br>,成真老师，我和我女朋友认识也有半年多了，女朋友在微信上会经常主动找我聊天，可我每次约她出来的时候她总是在想方设法拒绝我。无论约她去干嘛，去什么地方，她都说不喜欢，再不然就是没空，我有问过她为什么这样，她说出来了又怎样，你又不会安排！刚认识没多久的时候，有一次约她出来爬山，吃过午饭后，天气很热，就想晚点去爬，当时我们就在商场里坐着，也没有安排其他的项目，我个人也比较内向，不怎么会主动聊天，一直到四五点的时候还是很热也没有去爬山，她就开车回家了，她家离我这二三十公里呢，从那之后约她她不怎么出来了，不过她微信上还是经常会主动联系我，成真哥，我该怎么去约她呢，怎么进一步发展呢？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,哥们儿，看了你的问题，我简直想把你的案例，放到《迷上我》的教材里，作为失败的约会的典型代表。好在从你的叙述看，你应该已经明白了上次约会搞砸在哪些地方。<br>,<br>,“出来了又怎样，你又不会安排！”你女朋友的这句话，其实是很多女生约会后一次就变冷淡、不愿意再和你出来的最直接的原因。<br>,<br>,男生不会安排约会，给女生最直接的感受就是，约会体验不好，没意思，无聊，不想再和你出来约了。但其给女生的潜沟通，杀伤力更大，她会觉得你——没主见，没能力，不懂她，不认真，没有魅力。最终降低吸引。<br>,<br>,但好在，你女朋友还是很爱你的，不然也不会经常主动找你聊天，所以，你要想再把她约出来，不难。<br>,<br>,最好的方法是你直接点破这件事，主动和她说：“宝贝，我知道之前那次约会，我没安排好，你挺不开心的，所以不大愿意再和我出来了，我能理解。但我知道你还是很爱我，很包容我的，是愿意再给我一次机会的。”<br>,<br>,这样说，一方面，女生知道你懂她，而且你意识到了自己的问题，你直接和她点破，显的你很真诚；另一方面，你把女生说的很大度，你这么一说，她反倒不好意思说不了。<br>,<br>,或者你可以直接告诉她，你的约会安排是什么，让她知道你这次准备好了。但这里有几点要注意：<br>,<br>,1.不要在天气太热或者太冷的时候，约她去做一些户外运动，比如你在天气很热的时候带她爬山。<br>,<br>,2.你的情况，下次约会最好不要带她去电影院、咖啡厅这种最普遍的约会场所。你可以带她去做一些有新意的，需要两人共同探索、共同挑战的事情，比如去一些DIY工作室，一起做陶艺，做一些小饰品；或者去DIY蛋糕店做一些手工蛋糕等等。<br>,<br>,点击红字复习：《3种约会助感情升温》<br>,<br>,3.提前做好Plan B（第二套约会方案），如果因为各种原因，原定约会内容无法进行，赶快转场到你备选的约会地点，不要让女生干等。<br>,<br>,4.如果你方便的话，下次约会最好去接女生，减小女生的约会成本。<br>,<br>,只要你下次约会注意了这些问题，就可以直接在约会过程中，转场到私密空间，一步步进行肢体升级。<br>,<br>,<br>,女生刻意抬高自己的社交价值，怎么回应？<br>,<br>,•女生说我情商低，要断联吗？<br>,•送花送错颜色了，女朋友怪我不懂她<br>,•要坚持寻找真爱，还是随便找一个凑合？<br>,<br>,点击看成真视频回答：<br>,<br>,<br>,<br>,<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"你当过“锦鲤”吗？ - 成真恋爱学","link":"2019/你当过“锦鲤”吗？ - 成真恋爱学"},"next":{"title":"你有哪些刻骨铭心的情感经历？ - 成真恋爱学","link":"2019/你有哪些刻骨铭心的情感经历？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/你就是这样把天聊死的！（聊天实录 | 音频讲解 ） 这样约会助感情升温 - 成真恋爱学/"}