{"title":"被女生拒绝后如何快速挽回？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/被女生拒绝后如何快速挽回？ - 成真恋爱学","updated":"2019-09-07T04:40:53.617Z","content":"<pre><code>发表于：2016年08月16日</code></pre><p>,</p>\n<p>,<br>,不少哥们在遭到女生拒绝后，常常就是煞费苦心，千方百计的想要挽回那个女生，他们买更多的花、更多的礼物；送饭、送饮料、送水果；不停地打电话、发微信、短信、QQ，生怕自己下一秒没有向女生示好，女生就会忘了他。<br>,<br>,并且相信，这样的“坚持”可以换来女生对自己的爱……<br>,<br>,对于这样的哥们，我为你鼓鼓掌！你是真的喜欢她，真的，而且我可以告诉你，其实女生也知道！<br>,<br>,当她对你说：“我们不合适”、“我们还是做朋友吧”或者“现在我还没想好”的时候，其实她是在说“对不起，我没有被你吸引到。”<br>,<br>,不过，你可能并不知道，或者说绝大部分哥们都不知道，甚至连女生自己不知道一点，我在《迷上我》核心教程里讲过：<br>,<br>,吸引是流动的。女人被男人吸引的那种感觉可以在几秒钟内就产生变化，一个行为举止改变、一种说话态度的改变、甚至有时只需要一个眼神的改变，就可以让女人从不喜欢到喜欢，当然也可以是从喜欢到不喜欢。女人的潜意识时时刻刻都在分析处理男人的行为言谈等来判断他是不是可以吸引自己，他到底有没有魅力。<br>,<br>,那么怎么做可以吸引到她，从而最后能够挽回她呢？<br>,<br>,首先，你要做的，是挽回你喜欢的女生最有效的方法之一，也是最简单的，简单到你几乎什么都不用做。<br>,<br>,那就是切断联系<br>,<br>,切断联系是指和她切断任何形式的联系，包括不见面，不电话，不QQ，不短信，不微信，不微博私信留言等等任何形式的联系。<br>,<br>,让她感觉你突然从地球上消失一样。<br>,<br>,这不是很多人平时以为的冷淡她两三天，而是真真切切地切断任何联系。<br>,<br>,但是，大部分男人在分手时本能会去做的，就是更加紧追不舍。当女人和你分手，或者拒绝你，男人会产生更想要和她在一起的情绪。尤其如果女孩拒绝时告诉你某个理由，比如性格不合，比如异地，家里情况，爸妈不同意，或者不想现在谈恋爱等等，这个时候男人本能上最容易去找女人，从逻辑上去说服她这些情况可以克服，告诉她你会改等等。<br>,<br>,如果你看过《迷上我》核心教程，那么你应该知道这些行为只会把女人越推越远。因为分手是因为没了感觉，没了吸引，不是因为这些理性的条件。你去说服女生，只等于给她另一个和你分手的理由，因为你根本不懂她。<br>,<br>,为什么要切断联系？<br>,<br>,最重要的作用，其实就是为了给你和女生一个重新调整的空隙。<br>,<br>,对于女生：<br>,<br>,首先，她拒绝了你之后，每次她见到你都会有点尴尬，如果你经常出现在她的面前，这种尴尬的情绪就无法消除。<br>,<br>,其次，让她可以在你和她切断联系的空隙下，渐渐淡忘你对她做的各种“愚蠢”的追她的行动，也让她忘记你对她的那种需求感（需求感会让你的价值降低），等下一次再见到你的时候，她才不会把以前那些对你的看法（这些看法会影响她对你的办法，也就是后情感合理化）继续套在你的身上，是有利你重塑吸引的。<br>,<br>,对于你：<br>,<br>,重新调整一下自己吸引女生的方法，一定要将那种“我好需要她”、“我离不开她”的这种想法彻底忘记，这很重要，虽然你会觉得，自己可以克制住，但是，往往这种情绪会潜藏在你的潜意识里，从而在你的行为举止、谈吐言论中展现出来，也可以在这个空隙多去丰富一下自己，透露出“你没有她一样过的很多姿多彩”的感觉。<br>,<br>,该如何调整你自己，有这些方式：<br>,<br>,第一，切断联系后的自我情绪释放<br>,<br>,这是最关键的<br>,<br>,在切断联系后，你意识到自己不能再去联系她了。加上之前她拒绝了你，给你的痛苦，在这个时候会汇合放大。而我们都是肉身，我们都是人，都是有情绪的。痛苦的时候硬撑是很难的。<br>,<br>,所以，这里其实有方法可以缓解，就是找一个能够宣泄你痛苦情绪的方式。<br>,<br>,1、体育锻炼对宣泄痛苦情绪很有帮助。哪怕是简单的跑跑步都会很有效果。当然如果你喜欢打球等社交类的体育活动那么就更好了。<br>,<br>,2、除了运动之外，你要找到一件能让你集中注意力的事情。 比如工作上的某个项目，你可以全身心投入进去，做出成绩来。<br>,<br>,3、还有一个非常有效的时候就是去找朋友玩。但这里有个小问题，不要找女生的朋友去倾诉，不过可以和他们一起玩，但一定不要在他们面前展现出你有情伤一样。<br>,<br>,第二，拿一张纸，把女生的手机号，微信，QQ，微博，邮箱地址等等任何可以联系得到她的联系方式记录下来，写在这张纸上。检查一遍你写的是正确的，因为之后要派上用场。<br>,<br>,第三，把你要挽回的女生的手机号从你的手机联系人里删除，QQ，微信也删除，把之前她发给过你的短信微信聊天记录全部删除，以防你自己忍不住一遍一遍去看之前她发给你的话，试图从里面分析什么东西出来，这个行为是很危险的，看似好像没有什么实质的影响，她也不会知道。但这个行为会在心理上影响你，会影响到你的情绪，容易让你偏离你的挽回计划，去做情绪化的拖后腿起反作用的事情。<br>,<br>,第四，整理好能让你想起她的东西，包括刚才写着女生联系方式的那张纸，一起锁进这个箱子或者抽屉里。全部整理起来放在一个平时不用的箱子抽屉里，最好是有锁的。把钥匙交给你的一个朋友。只有你朋友有钥匙，你实在需要打开的时候，就必须找到你朋友，拿回钥匙再打开，这个过程就可以让你的情绪消退。<br>,<br>,特别是万一你哪天多喝了点酒的时候，防止做蠢事特别有效。<br>,<br>,第五：，安排自己尽快去做一些好玩的，之前没做过的事情。尤其是你之前和她在一起时不会去做的事情，那些你本来其实蛮想去做，但和她在一起后就一直没去做的事。最好是好玩刺激的事情，对刺激你情绪都很有帮助。<br>,<br>,这一点其实很重要，因为在你尝试这些新事物的时候也就是在丰富你自己，对你重新吸引女生有很大的帮助（之前提到的第一点其实也有相同的功效）。当然，让你去尝试新事物、好玩的事情，一定不是让你去尝试一些看上去比较颓废的事，至少不能过度，比如新的网游。<br>,<br>,你自己想一下，被喜欢的女生拒绝了之后，就天天在家或者网吧打游戏的人，是个什么形象。也不要说，以前没泡过酒吧，现在天天去酒吧玩。<br>,<br>,此外，想办法改变一下你的形象，即使在和女生切断联系之后，女生会渐渐忘记你做的一些蠢事，但是，当你再次出现在她面前时，还是原来那个样子，女生即使不记得你具体做了些什么，也会产生一种不好的感觉，就像我们常说怀旧金曲，其实，怀的什么旧，我们可能说不出来，但是一听到旋律就会有种熟悉的感觉，带给我们某种情绪。<br>,<br>,其实，改变形象很简单，比如说换一些新衣服，尤其是那几件你经常穿的，把它们换下来，如果以前头发比较长，你可以剃剃短，染过发的，就染回来……那如果，在这期间，你愿意去健一下身，那就再好不过了。<br>,<br>,等你已经调整好自己了，你就可以重新开始吸引的四个流程：激起兴趣、建立吸引、巩固吸引、确立关系，内容比较多，我在视频、教程也提过很多方法，<br>,<br>,具体可以点击下面的“阅读原文” 看更多追女生的技巧和方法。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"致等不及爱情的你 - 成真恋爱学","link":"2019/致等不及爱情的你 - 成真恋爱学"},"next":{"title":"被女生拒绝的N种理由 - 成真恋爱学","link":"2019/被女生拒绝的N种理由 - 成真恋爱学"},"plink":"http://gue.xyz/2019/被女生拒绝后如何快速挽回？ - 成真恋爱学/"}