{"title":"怎么分析女生的微信，找到聊天话题 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/怎么分析女生的微信，找到聊天话题 - 成真恋爱学","updated":"2019-09-07T03:59:45.527Z","content":"<pre><code>怎么分析女生的微信，找到聊天话题\n\n    发表于：2017年04月27日\n\n\n\n    哥们，你一定是看了我《成真恋爱学》的节目，想要知道怎么能具体地，跟刚加上微信的女生聊下去，聊得好，聊得深入，甚至让女生主动想来找你聊天。其实很简单，是个人都能做到。答案就在女生的微信里，只不过你从来没有注意到过，或者是，不知道可以利用这个点来跟女生聊，然后就失去了很多可以跟女生聊的很好的机会。直接上例子，来看一下这个女生，她的微信昵称是：机智的幺幺，微信号是：joeanmimi（＊为了保护隐私，所有微信号信息都已进行适当的修改）你来想想，如果你要跟她聊，你第一句话会怎么说？（给你一分钟时间思考，我先去撒泡尿）想到没？其实这个女生应该是蛮好聊的，她在她的微信名片里，已经给了我们很多可以聊天的口子，就是话题。如果你还张大嘴一脸茫然，觉得这个女生什么信息都没给到你，那么你这两期《成真恋爱学》白看了，你要敢出现在我面前，我如来神掌拍死你！头像！昵称！微信号！每个点都可以跟她聊，而且都能聊得很好，就看你有没有发现。     你看她的头像，是个卡通画，看上去好像是一个皇帝的图案，注意，这就是一个切入点，我第一句话会这样问她 ： “你的头像是皇帝吗？”或者你可以具体到某个皇帝：“你的头像是乾隆吗？”女生当时是这样回我的：“对啊。”“你为什么会放一个乾隆啊？而且是一个动画版的，挺可爱的一个乾隆。” “当时本来想放五阿哥的，可是我觉得不够霸气。”“所以你当时很喜欢五阿哥。”“没有，当时找了一套的环珠格格头像，还有容嬷嬷、尔康、小燕子。最后发现，乾隆最好看。”明白没有，然后围绕还珠格格你又可以和她聊很多。而且你是瞬间抓住了女生感兴趣的话题，女生更容易和你滔滔不绝。同时，你还可以多做一件事情，就是根据女生和你的聊天内容，进行分析，来判断女生的性格特征。你注意到没，你们才聊了四句话，女生就已经在她的潜沟通里告诉你，她很喜欢皇上的那种霸气，或者她想让别人觉得，她很霸气。这就说明，她这个人，是很缺少安全感的，她希望可以用头像，来帮助她获得别人的认可，得到别人的肯定。这个方面平时很少有人会注意到的，就算是她最好的朋友，也很少去问她，为啥你要用一个皇上来做头像，背后又有什么意思。我们再换一个角度思考这个问题，当你得到了女生的这个喜欢“霸气”的信息后，你能做什么？想到了没有？对了！如果你在和这个女生聊天的时候，你能让她感受到，你可以保护她，你会让她很有安全感，这个女生瞬间就会被你吸引。这是不是比你问她“你好啊”“你在哪里”“你叫什么”要好很多？你问她在哪，叫啥，你能得到的只是大家都知道的信息，在女生看来，你就跟其他男人，没什么不一样。她告诉你她叫什么，并不能让她产生情绪的波动。换句话说，她只是在汇报工作，是没有情绪的，你触动不到她，这样你是很难让她产生共鸣的。有的哥们担心，万一这个皇帝不是乾隆，是雍正，咋办？甚至他不是皇帝，只是一个少数民族的头像，咋办？还珠格格的梗聊不了，我要怎么聊下去？哥们，这又不是知识问答，答错了就完蛋了，你只是在找一个聊天的入口，管他是雍正还是乾隆，就算女生回：“不是啊，这个是我爸。”你还是可以继续和她聊下去。怎么聊？你就回一个：“格格吉祥。”我保证，女生会哈哈哈哈，笑得很开心。或者：“你爸是乾隆，那你几岁？”玩笑就开起来了。再看她的微信昵称，叫“机智的幺幺”，幺幺是最小的意思，我估计这应该是她家里给她起的小名，当然也可能是她朋友喜欢这样叫她，无所谓，我们要的就是一个聊天的入口，你完全可以这样问她：“幺幺，你在家里是最小的吗？”比如，就有女生这样回过我：“不是啊，我在我们宿舍是最小的，我舍友都是这样喊我的。”这里我们就可以用一个冷读的技巧。这个女生用她宿舍里别人喊她的名字，“幺幺”，这个名字代表着她在宿舍里的关系，她是宿舍里最小的，但是她在其它地方，并不是最小的，特别是在微信里，在微信里我敢保证，她绝对不是最小的，但是她还是把这个名字用于的微信昵称。你看，微信昵称是面向所有人的，不仅仅是她的舍友，还有她的同事，家人，朋友，这说明她是很喜欢她在宿舍里的那种关系，她把她在宿舍里别人对她的称呼沿用下来，她背后的情感是她希望可以在其它的社会关系中，也能延续在宿舍的那种，舍友相处融洽的关系。这背后可以看出，这个机智的幺幺，是她对这段关系的怀念和留恋。我们就可以用这句话来打到她内心深处的点：“你们宿舍关系一定很好吧。”这一点是别人看不出来的，但是你，这个刚跟她聊了两句的人，却看出来了，女生一下子就会觉得，你看穿了她。哇！这个人懂我！！ 错的话，你说一百遍都是错的，但是，对的话，你只要说一句，两句，女生就会觉得你很懂她。所以哥们，你现在看到没，快速吸引，是可以很快的，是可以一下子就打到女生的心的。你可能想问，万一我不知道“幺幺”是最小的意思怎么办？那你觉得是什么意思？ “亲亲”？那你就说“你经常很机智地亲别人吗？”女生问“为什么这么说？”你说“机智的么么。”女生说“不是啊，是幺幺，幺幺是最小的意思好不？”看，又绕回来了吧。这里你可以按照上面的方法继续，也可以直接调情啊：“我还想抽空当面感受下你机智的么么呢。”明白没有，具体说什么本身不是很重要，关键这个切入点是有趣的，聊天的气氛是有趣的。对了，我在节目中提到，如果你拿捏不准，不知道怎么分析女生的微信号，不知道第一句话要怎么说，没关系，我来帮你分析。你可以把她的微信截图发到我的邮箱：jason.chen@mishangwo.com （因为微信没办法发图片，而且每条消息只能保留五天，我怕我看不到，回复的人真的太多了）你可以把你的截图，或者你在感情上遇到的问题，在邮箱里发给我，然后你可以在每周五的免费微信问答课程中看到我的解答。点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"快速吸引：从认识到床上 - 成真恋爱学","link":"2019/快速吸引：从认识到床上 - 成真恋爱学"},"next":{"title":"怎么吻到喜欢的女生？ - 成真恋爱学","link":"2019/怎么吻到喜欢的女生？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么分析女生的微信，找到聊天话题 - 成真恋爱学/"}