{"title":"是什么阻碍了你在女生面前发挥魅力 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/是什么阻碍了你在女生面前发挥魅力 - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2018年05月04日</code></pre><p>,</p>\n<p>,你好，<br>,<br>,是我, 成真。<br>,<br>,今天是青年节，祝你永远气薄云天，热血不减当年。<br>,<br>,说自己过儿童节的我只能(再见）。<br>,<br>,关注我的读者，一直以来我都认为是一群非常优秀的男人的集合。<br>,<br>,因为只有内心温柔而强大，有责任感又有追求的人才会与我探讨那些纯粹的关于爱和情的话题。<br>,<br>,所以我也时时感慨，明明是那么好的人，为什么女生不能识得你半分？<br>,<br>,她为什么看不到你的好？<br>,<br>,为了不让你浪费自己的资源，不再错失机会，我今天给你远程把脉，看看你到底哪里出了问题，看看你的魅力是如何失效的。<br>,<br>,首先说说有没有的问题。<br>,<br>,半数的哥们都觉得自己没有什么可以称得上魅力的部分。<br>,<br>,毕竟人们眼中的魅力往往是这样的：<br>,<br>,1. 长得像吴亦凡，或者富得像王思聪。<br>,<br>,2. 一年度4次长假，一次3个月，还都得是国外游。<br>,<br>,3. 聪明，优秀，字字珠玑，高等学府毕业，谈天妙趣横生。<br>,<br>,如果上述3项魅力你都占了，那你八成就是人生赢家了。️<br>,<br>,这3点无可厚非，特别是长得像吴亦凡，有钱像王思聪，确实是有魅力的。<br>,<br>,我们会发现，以上三点都是显性的魅力，要么肉眼可见的，要么可直接感知。<br>,<br>,然而，具备了前述的显性魅力的哥们，恐怕要付出更多的努力去彰显自己的内在价值，才能让吸引长久，感情稳定。<br>,<br>,因为人的感情一旦发生就是一道抛物线，具备显性魅力的人，在出现的那一刻他的峰值就已达到最高。<br>,<br>,除非其他的内在价值支撑，否则吸引就会渐渐失效，毕竟，人是容易厌倦的生物。<br>,<br>,更不为人所知的是，长得越好的人，往往更难展露自己的内心，因为被外表吸引的女生不一定一样喜欢他的性格，这往往使当事男生苦恼（甜蜜的苦恼）。但也是真实的苦恼。<br>,<br>,所以，这就说明了，就算具备了以上所说的3种大众认同的魅力，也需要其他的内在价值的辅助，才能够建立关系。那么这个时候，是否具备显性魅力就不那么重要了。因为关键还是要看内在价值。<br>,<br>,内在价值任何人都具备，它指的是你的人格，个性，修养，成熟度等等很本质的东西。<br>,<br>,有人会说这个内在价值为什么感觉比前面3个显性魅力难度还高，我一定是打错了副本。<br>,<br>,这么说的你恐怕就是误会了内在价值。内在价值是不用比较的，不是让你拿出来和对方一较高下，而是用这种内在价值丰满你的内心，让你有自信，让你能在和女生对视的时候游刃有余。<br>,<br>,内在价值是这么用的：<br>,<br>,1. 内在价值是一种隐性魅力，不用特意展现。<br>,<br>,大多数的男生不能展现自己的个人魅力，其实恰恰是因为太想展现自己的魅力。<br>,试想，当你还年轻，阅历不是很足，也不成熟，也不自信或者有些自负，一旦开始向异性推销自己，马上就会陷入天花板过低的窘境。<br>,<br>,那就不是在展现魅力了，而是给自己挖坟而已。<br>,<br>,内在价值本来就是一种自然流露，不要刻意展现。<br>,<br>,如果觉得自己天花板过低，就真诚一点，真诚，也是内在价值的一种。<br>,<br>,<br>,2. 把你个人的修养和成熟化作对女生的风度。<br>,<br>,比如：坐下吃饭的时候自然地帮对方拉开椅子，不要只顾着自己吃，观察对方的需求；走在街上不动声色的把女生让进内侧，自己走在外侧；她不小心撞到了别人或者得罪了别人，立刻主动站出来替她道歉并安抚她… …<br>,<br>,可以做的事情太多，每件事都是彰显你魅力的机会，如果每个机会你都不错过，那女生恐怕就不会爱上你了，她会对你上瘾。<br>,<br>,<br>,3. 学会安静倾听。<br>,<br>,我有一个朋友，人很活泼，他有天打电话来问我。<br>,<br>,说是上个周末认识的女生，两个人畅聊了一个下午，其间，他大谈特谈自己的爱好，从托尔斯泰聊到小时代，滔滔不绝。女生据说是一直微笑应和，就这么活活听他侃了3个钟头才因为女生有事结束了“约会”。<br>,<br>,当天我这朋友还很开心，觉得自己找到了知音。后来再想约女生出来，可想而知，再也没约出来过。他不明白为什么，他觉得自己那天使出了浑身解数，甚至怀疑女生是有了别人才不理他的。<br>,<br>,我听了很感慨，在一场完全和自己无关的对话中，女生一直保持礼貌，在我朋友一味畅谈自己喜好的时候，她不想拂他的兴致所以不打断他，最后实在听不下去还特意找理由离开从而保全了他的面子。<br>,<br>,我告诉我朋友，如果女生对你的话题感兴趣，她就不会只是应和，也就不会找理由离开，更不会拒绝和你的约会了，是你自己搞砸的。<br>,<br>,有多少朋友和他一样，把约会和面试搞混了。约会是两个人的推拿，不是你一个人滔滔不绝展露自己的优势。<br>,<br>,如果他能多问问女生喜欢的事情，多听听女生对事物的看法，应该不会是这个结局。<br>,<br>,倾听，也是内在价值的一部分，这说明你沉稳，耐心，有包容力。<br>,<br>,每个人都有其自己的内在价值，或温柔或善良或真诚或胸怀若谷，或兼而有之，发挥魅力的意思就是不动声色地将这些优秀的品质展露出来，基本做好以上3点，你就已经在路上了。<br>,<br>,<br>,你的哥们，<br>,<br>,成真2018.5.4<br>,<br>,P.S.  附：怎样提高倾听力？<br>,<br>,1 少说<br>,2 别打断对方<br>,3 看着她眼睛<br>,4 别看手机<br>,5 留意话背后的潜沟通信息<br>,6 对她感兴趣<br>,7 重复一下你听到的<br>,8 如果你在等对方说完，那样你就可以说你的了，那你就没在倾听。<br>,<br>,点击下方红字或图片可以关注成真的微博:<br>,@成真mishangwo<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,点击上面图片到看成真微博<br>,<br>,这次的常规回答，在微信推送的第二条。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"教程试读段落 - 成真恋爱学","link":"2019/教程试读段落 - 成真恋爱学"},"next":{"title":"有没有哪些时刻让你想立刻结束单身？ - 成真恋爱学","link":"2019/有没有哪些时刻让你想立刻结束单身？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/是什么阻碍了你在女生面前发挥魅力 - 成真恋爱学/"}