{"title":"女生一礼拜才回我消息，怎么回事？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生一礼拜才回我消息，怎么回事？ - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年09月30日</code></pre><p>,</p>\n<p>,今天回答：<br>,女生说蔡徐坤是她老公，怎么追？<br>,音频：怎样撩女生？<br>,    (聊天实录 | 音频讲解）<br>,为什么我感动了所有人，她却不爱我？<br>,打羽毛球怎么和女生升级关系？<br>,女生一礼拜才回我消息，怎么回事？<br>,喜欢女上司怎么办？<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》最新视频：如何判断女生是否单身？<br>,哥们，<br>,假期过得怎么样？ 有约会吗？<br>,上周提到的假期的3个作用，有帮到你吗？<br>,还有1到2天，要约，还是可以约的。<br>,尤其是女生如果假期这次7天没出去，最后2天，出去的愿望还是会很大的。<br>,即使有些人出去玩，可能5号今天也就回来了，明后两天，可以简单地喝个下午茶，吃个饭。<br>,再提个醒。<br>,针对之前等了很久《挽回她》视频课程的哥们，我们有1个100元的价格补贴，还有1个10/25的视频直播答疑的福利， 这优惠和福利，还有最后2天，开放到在10月7日，也就是周日前订购《挽回她》课程的哥们可以有这个补贴和参加直播答疑。<br>,<br>,另外，已经开始学习《挽回她》视频课程的哥们，你可以把你在学习过程中的疑问和不解的地方，写下来，发邮件到<a href=\"mailto:wanhui@mishangwo.cn\" target=\"_blank\" rel=\"noopener\">wanhui@mishangwo.cn</a><br>,我 10月25日 晚上8点，会集中和大家 视频直播答疑《挽回她》。<br>,本次25日的直播答疑，是给等了很久《挽回她》课程的老学员的福利之一。<br>,在10月7日前订购的学员：<br>,视频现场直播——关于挽回她的答疑。<br>,“成真答疑”<br>,辅导学习《挽回她》<br>,时间： 10月25日晚8点<br>,视频直播答疑——约2小时<br>,给你一个月的时间。 学习过程中，可能你会碰到一些问题，疑问，根据你的具体情况。 我会在10月25日給《挽回她》学员，做一次线上的视频直播答疑，直接视频回答你的疑问。<br>,今天看到这条消息的，你就是我的老学员了。 这个福利是开放到10月7日之前订购的学员。<br>,补偿100元<br>,当然，还有一个小福利，也是给你老学员的，就是一个100元的金额的补偿。也就是价格会便宜100元。  这个便宜100块的价格497元会开放到10月7日。 之后，会默认老学员要报名学习的，都已经报完了，所以会恢复成原价597元。<br>,如果上周发布课程的微信消息，你没看到：<br>,点击下面按钮 了解《挽回她》视频课程<br>,<br>,点击这里免费观看《挽回她》视频课程预览<br>,<br>,《挽回她》课程从2014年开始说要做，拖到现在2018年才做完。让你久等了。 所以，对你，等了很久的老朋友，会有一个福利，加一个补偿。<br>,你的哥们，<br>,成真<br>,<br>,女生说蔡徐坤是她老公，怎么追？<br>,<br>,喜欢的女孩一直以明星的老婆自居，怎么办？<br>,<br>,<br>,成真回答：<br>,放个鞭炮庆祝一下。<br>,她是以明星的老婆自居，而不是以隔壁老王的老婆自居。你可以放心了。<br>,明星是个比较特殊的男人，他对你们的关系进展不会造成任何阻碍。就好像你喜欢某个女星，一直觉得她就是你的“梦中情人”，但这并不影响你哪天走在路上遇见一个女生，喜欢上这个女生。<br>,当然，我知道，面对喜欢的女生以别人的老婆自居，哪怕你知道不会影响你们的关系，你心里还是会不舒服，你控制不住会陷入一种非常情绪化的、嫉妒的状态，你会把他当成假想敌，会在意这个女生和那个明星：<br>,她攒了半个月生活费就为了去看他演唱会；她为了参加那个明星的见面会放你鸽子了；她天天叫那个男人老公；她总是吐槽你处处不如那个明星，等等。<br>,而这才真正会破坏你对女生的吸引。你的介意等于在潜沟通里告诉女生，你很没自信，你怕你会竞争不过他，所以你介意。<br>,希望你没有在女生面前表现出来，一旦你这样做了，就会降低吸引。<br>,记住，当你和其他男人竞争同一个女生时，最重要，最关键的一点就是：流露自信。<br>,而最简单，最方便的办法就是，完全当做另一个男生不存在（事实上，这个明星本来就不存在于女生的生活），即使知道对方，也不会对他产生任何情绪，对方的任何行为都无法影响到你。<br>,你就是按照一步两步三步正常的方法去吸引女生，直到最后第四步确立肉体关系。<br>,明白了吗？<br>,<br>,音频：怎样撩女生？<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥，我一直在看你的视频，和你学了很多两性吸引，但是感觉不太会使用，你帮我看看呗女生是我高中同学，那时候和她表白被拒绝了，我今年大学毕业，再一次加上她了，这是和她最近的聊天记录<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,<br>,<br>,为什么我感动了所有人，她却不爱我？<br>,<br>,成真老师你好。以前经常看你的帖子。我问成真老师一个问题，我喜欢一个女孩三年了，但是基本全是网恋吧，我为她做的事，感动了所有人，唯独没有感动她，给她发信息，也都是我主动，她过生日送礼物也都是我去挑选去买，但是当我问我过生日的时候我还问她了送我什么，她说不知道，问我喜欢什么，最后也没有送，，今年七夕我也为它买了礼物，我以为她也会送我一份但是也没有。我写的地址都是我在的，她也重来不会主动给我发一句信息，请问一下这是不是我有点自作多情了呀？<br>,<br>,<br>,成真回答：<br>,你不是自作多情。<br>,而是自作“错”情。<br>,错！<br>,你太错了！<br>,“感动”女生，会让她恨你！<br>,尤其，当周围人都被你感动的时候，女生更加恨你！<br>,你从哪里学来的，感动恋爱学？<br>,我这里讲的是《成真恋爱学》。<br>,记住！ 感动她，绝不会吸引她。<br>,无论是在追她，还是在挽回的时候，感动都是错的！<br>,你知道她为什么对你这么冷？<br>,你知道为什么你的感动，感动不到她吗？<br>,因为你不把她当人。<br>,因为你试图用”感动“来操控她的情绪。<br>,她是你的木偶吗？<br>,当你做这些把自己和别人感动得不行的事情，真正满足的，并不是她，而是你自己。<br>,满足的是你自己的情绪。<br>,让你自己感动得不行。<br>,这个时候，你就可以站在道德的高地，去指责女生：<br>,你看，我都会你这么好了，我都为你付出了这么多了，你为啥就不给个反应呢？？？<br>,如果，这个时候别人也被你感动，那就更糟了！<br>,女生就会更恨你！<br>,因为，大家都会站在你这边，都会为你起哄，认为女生应该要接受你，因为你对她这么好。<br>,女生就因为你去感动她，变成了“坏人”，变成了冷血的人。<br>,你说，她恨不恨你？<br>,你还想要追她？ 挽回她？<br>,尝试用“感动”的方法去追女生，挽回女生，有2个错误：<br>,1 你认为原来的自己不够格，你认为你必须额外为她付出，才配得上她。<br>,你用感动来贿赂女生。<br>,这就在潜沟通里，表露了不自信。 因为你觉得自己配不上她。 既然你都这样认为了，她为什么不信你呢？<br>,2  别人用讨好，你要用感动，罪加一等！ 因为，你潜沟通里还有一层意思，就是你认为，只要我对你好，你就必须对我好。<br>,只要我喜欢你，你就要必须喜欢我。<br>,这个听起来很有道理，很公平，但实际上是错的。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女孩突然在QQ签名里写：“我想变胖啊！”  你回什么她会爱上你？(对话实例) - 成真恋爱学","link":"2019/女孩突然在QQ签名里写：“我想变胖啊！”  你回什么她会爱上你？(对话实例) - 成真恋爱学"},"next":{"title":"女生不主动联系我，怎么破？ - 成真恋爱学","link":"2019/女生不主动联系我，怎么破？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生一礼拜才回我消息，怎么回事？ - 成真恋爱学/"}