{"title":"邀约临界点 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/邀约临界点 - 成真恋爱学","updated":"2019-09-07T03:59:50.987Z","content":"<pre><code>邀约临界点\n\n    发表于：2016年02月05日\n\n\n\n     点击上方“成真” 可以订阅哦！邀约很多哥们在约女生出来时，遭到女生无情（友情）拒绝，主要原因就是被我称为“邀约临界点”没有踩准，不是过了邀约的最佳时机，就是你们的关系还没有到单独约会的程度，今天我就来八一八什么点你可以去约女生。1你好当你和女生发微信或者打点话时的第一句话你还要不要说“你好”，这是一个判断你们关系远近的标准。你约你的好兄弟吃饭，你还会不会，或者需不需要说：“你好，我是成真，今天有空吗，我想和你吃饭。”不会！所以，当你觉得你还需要对你想约的那个女生第一句说“你好”，“hi”…之类的打招呼语的时候，在女生心里你们的关系还没到单独约会的时候。2绰号昵称如果你约女生的时候已经可以直接说：“小胸平（你给女生起的绰号），今天我去吃韩国烤肉，你一起来。”那说明你们的关系已经到了单独约出来的程度了。起绰号是在和女生还没单独约会之前很管用的一个小技巧，昵称绰号是非常能够拉近两个人心理距离的方法。所以，把握任何和女生相处时的机会，给她起个绰号。我的经验告诉我，当你给女生起绰号的同时，女生也会予以“还击”给你起个绰号，这个就太好了，你们的关系瞬间拉近到“打情骂俏”的“小情侣模式”。所以，你们之间有绰号、昵称、爱称，这就是一个“邀约临界点”的标识。3主动女生的任何一次主动联系你，都是到了“邀约临界点”。你可以先和她聊一会儿，然后提出邀约。你甚至可以这样：女生：“hi，在干嘛？”你说：“现在有点忙，我周六带你去XXX（注意：XXX是个地点，不是X她，所以真实发的时候换成地点）甚至连”现在有点忙”也没必要说。女生：“hi”你说：“周六我带你去XXX。”去试试，任何一次女生主动联系，背后的意思其实就是说“我想和你见面了”，你跳过男人逻辑上的聊天顺序，直接和女生背后的“意思”对话，这个成功率极高，而且非常有魅力，显得你就像是在她的内心装了个窃听器。4改天再聊如果你之前和女生聊天的时候聊到过什么有意思的话题，没有继续，然后口头约好了改天再聊，或者说到过某个有意思的地方，说改天带她去，那么这就是一个“邀约临界点”最好的做法就是当时就可以和她约“我有事儿要走了，周五我们继续聊，我们去XXX。”或者“这周五我带去去XXX”如果当时你没有来得及说，我不怪你，因为我没说过嘛。那也没关系，过个1-2天继续之前的话题，继续约！这个邀约成功率就很高了。所以，记得我以前说过什么吗，每次聊天聊到高潮的时候，主动切断对话。好处就在这里，下次约出来继续啊～让你的邀约变得方便！5直接约去约，约本身就是测试你们到没到“邀约临界点”的方法。约本身就有天然的成功率，其实“邀约失败”是个伪命题，约不出来根本不是你约的方式有问题，而是你在约她之前吸引没有做好，约不出来只是“报应”。女生会被男生约出来有3个原因：1，他找我有事儿，我正好有空2，我感觉他喜欢我，我对他感觉也不错3，这个男人挺有意思的，去聊聊先判断下你可能处于哪个原因中，那么约不出来就很好破了，如果你是原因1或者2，那么很简单，没约出来一定是她没空，女生没空的原因很多，痛经、脸上长痘、头发没洗、正好有事……那你要做得就是改天再约。如果你不幸的处于第二种，又不幸的正好没有被约出来，那么除了上面的可能性之外，还有一个不幸的可能，就是她知道你喜欢她，但她还不确定是否喜欢你，如果答应了你就代表了她也喜欢你，她一纠结还是再等等吧。破解方法也很简单，你先退两步，朋友圈发发和别的女生在一起的图、冷她一段时间等等，只要可以让她以为你喜欢她是种“误解”，你约她出来的成功率就立刻上升，约出来后再重新走正确的吸引流程就可以了。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"避免下述三种行为，助你增加吸引，弥补性格缺点 - 成真恋爱学","link":"2019/避免下述三种行为，助你增加吸引，弥补性格缺点 - 成真恋爱学"},"next":{"title":"那些年，我们追女生做过的傻事 - 成真恋爱学","link":"2019/那些年，我们追女生做过的傻事 - 成真恋爱学"},"plink":"http://gue.xyz/2019/邀约临界点 - 成真恋爱学/"}