{"title":"女生对你生气，如何正确应对？ - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/女生对你生气，如何正确应对？ - 成真恋爱学","updated":"2019-09-07T04:13:41.317Z","content":"<p>**</p>\n<pre><code>        女生对你生气，如何正确应对？\n\n            发表于：2019年06月19日\n\n\n\n            哥们，是我，成真。女生不开心，生气，怎么化解？让她重新对你开心起来？看到女生和我们在一起很开心，我们就很开心。看到女生和我们在一起不开心，我们就很着急，想尽办法要让女生重新开心起来。但很多哥们又不知道怎么做。说了很多话，做了很多事，发现她更不开心了。怎么回事？怎么办？面对女生的不开心，我发现，我们男人的水平分3级。初级、中级、高级。初级的水平，会让女生更加不开心，对你发火，甚至最后导致关系破裂，分手拉黑不理。中级的水平，会化解女生一部分的不开心，但还是会让她对你冷淡。高级的水平，会瞬间完美化解女生的不开心，甚至更进一步拉近你俩的亲密关系。这3个级别的具体做法是不同的。背后的核心原因是：1.初级——聚光灯打在自己身上——女生更火2.中级——聚光灯打在对方身上，但没照顾到她情绪——女生冷淡3.高级——聚光灯打在对方身上，并且能照顾到对方情绪——她更亲密具体怎么做，怎么化解，我用一个实际例子来讲，更方便你理解。就拿约会迟到，导致女生不开心来讲。这是真实的例子——我自己约会总是迟到。之前谈过的恋爱里，约会迟到后，发现当时那个女朋友就有点不开心。但她也不说。1.初级——聚光灯打在自己身上我最开始的时候，是完全没发觉她有不开心。关注点都是自己，而没有去关注对方。最后，女生在好几个小时后，在我说了一句什么话之后，她开始对我发脾气。我当时就以为，一定是我说错话了，就对这句话道歉，结果一点用也没有，她更加火。后来才知道，其实是她对于我当时约会迟到感到不高兴，但又不好对我直说。然后，发现我根本没有发现到她不开心，她就火上浇油，更加不开心，觉得我根本不在意她，不关注她。但她还是不能直说，所以只好等后面借口我说错某一句话的契机，把压着的火一股脑发给我。她发火的原因：1.我迟到 占5%2.我没有把聚光灯打在她身上 占20%3.我没有察觉到她不开心 占25%4.我不理解她，误以为是自己说错了话，做错的道歉 占30%5.我照顾不到，安抚不到她的情绪，没能给她情感支持 占40%这里如果你没有做第【2把聚光灯打在她身上】，后面基本就是大概率做不到的，也不可能做到。当然，也有少数例子是碰巧在没有2的情况下，不经意间做了什么安抚到了女生情绪。比如，突然救了她的命之类的，完全压过了之前的情绪。但概率极小。2.中级——聚光灯打在对方身上，但没照顾到她情绪后来，我开始学会把聚光灯打在对方身上。也是约会迟到。这次女生也是什么话都不说，不当场表露出来对我约会迟到不开心。但这次，因为我把聚光灯打在了她身上，所以，我立刻就感受到她不开心。这次没有上次那样懵逼。那基于我的常识和逻辑的合理推断，之前她还好好的，刚约会见面就不开心，大概率是因为我迟到吧？但我不能100%确定。我就去直接问了她：“你是不高兴了吗？是因为我迟到吗？”她脸色从之前的暗暗的不开心，变成了尴尬，说：“没……没有。”然后开始对我冷淡了。当时的我，已经能把聚光灯打在她身上，并且开始学会尊重自己的内心感受——我感受到她的确还是不开心的。但当时，她还是说：“没有”。而且，更进一步，我再去问她这个问题的时候，她明显有逃避，给我感觉就是，她不想再继续聊这个话题。暂时性地刻意表现出对我一点点的开心，但同时又夹带着巨大的冷淡和逃避。我当时感觉就是很奇怪。但这次没有像以前那样对我发很大脾气。就是一种心理上远离我，感觉冷淡的感觉。她冷淡的原因：1.我迟到 占5%2.我没有把聚光灯打在她身上 占20%3.我没有察觉到她不开心 占25%4.我不理解她，误以为是自己说错了话，做错的道歉 占30%5.我照顾不到，安抚不到她的情绪，没能给她情感支持 占40%这次，我有把聚光灯打在她身上，也明显察觉到她的不开心，也没有误以为是其它原因而瞎道歉。所以，2，3，4这几个原因都没有了。剩下的，就是【1我迟到】和【5照顾不到她的情绪】。主要，还是【5照顾不到她的情绪】。　思考题　  1.为什么我问她是否不高兴，她会尴尬？2.我是怎么没有能照顾到她情绪？3.女生她为什么不直说自己是因为我迟到而不高兴？『提示：这3个问题，其实是同一个问题，答案是一样的。你先自己想一下，这样学习效果会更好。我后面会讲答案。』3.高级——聚光灯打在对方身上，并且能照顾到对方情绪我又约会迟到了！我不是编的，也不是开玩笑。我约会的确是迟到很多次。所以，才有这样的案例。这一次约会迟到。还是一样的场景又来了一遍：我感觉到女生暗暗的不开心，但又不直接说是因为我迟到。就是一种不咸不淡的，吊在半空中的感觉。我能感觉到，有点不对头，但也不明显。同样，把聚光灯打在了她身上，就能感受到她的这些不开心的情绪。还是和上次一样，根据常识和逻辑判断，之前她很好，估计大概率是因为我迟到，但还是不能100%确定。但这次！我做的有一点不同！就是我不再去问她：“是不是因为我迟到，你不开心？”我聚光灯打在她身上，发现她不开心情绪后，我直接对她说：“我很期待今天下班和你见面的，但下班公司临时出了一个紧急状况，要加一会班，所以出来晚了。对不起啊。”她回：“没事，没事。”但瞬间，我看到她整个人都松了下来，变得开心了。之前的暗暗的情绪被释放了。她开心的原因：1.我迟到 占5%2.我没有把聚光灯打在她身上 占20%3.我没有察觉到她不开心 占25%4.我不理解她，误以为是自己说错了话，做错的道歉 占30%5.我照顾不到，安抚不到她的情绪，没能给她情感支持 占40%这么说，就等于把2到5都消灭掉了。只留【1我迟到】，而约会迟到影响很小，所以后来，她和我的约会就很开心，关系也更亲密，更进了一步。看到这里，你有疑问吗？我之前给一些学员讲这个场景的时候，他们有下面这些问题：为什么最后第3种的这句话，能让女生一下子开心？可以照顾到女生的情绪？为什么第2次的问女生“是不高兴吗”有关注到她的情绪，但还是没能照顾到女生情绪？她还是冷淡？这第3次的话，和第2次的话，有什么根本区别？为什么女生都不直说，不承认不开心就是因为你迟到？明白这些问题，你就能明白，照顾到女生情绪是怎么回事。【2.中级】和【3.高级】的区别到底在哪？和2中级里的思考题一样，其实这些问题的本质都是同一个。明白这个本质原因，这些问题就都迎刃而解了。原因就是：【2中级】里面，你是把聚光灯打在了女生身上，是关注到她的情绪，并且承认了她的不开心的情绪。这一点肯定比【1初级】里的好很多倍了。但！你没有关注到她背后的，更深的一个情绪，就是：她虽然对你迟到是不开心的，但她并不想让你知道，她会因为你迟到而不开心。矛盾吗？别扭吗？不解吗？这是我们人的一种心理保护机制，至少我了解下来，在中国社会是非常常见的。因为她潜意识里会担心别人说她小气，她本能地也不想驳你面子。因为对她而言，确实存在这样的一个风险，落人口实的风险，就是：她直接承认，并且告诉你，她对你约会迟到不满意，不开心。你就可能在内心里觉得：“这娘们怎么这么难搞？这么小气，不就迟到了一会儿吗？至于吗？”你可能也不会直接说出来，但她生怕你内心里就对她有了这样的评判。同时，有些姑娘是从小成长环境里，她的内心情绪是不被父母接受的。比如不爱做某个功课，不爱叫某个大人叔叔，但还是被父母逼着要做，要叫，我们不管是不是对，先不讨论。这个过程，就会让她自己原先自发的，自然的感受情绪被排斥。所以，她就从小有一种认为，自己内心真实的那些感受想法是不被社会大家所接受的，所以万不得已，不能表露出来，从而形成习惯。你说，“没事啊，我不介意的。”但她还不知道。并且早已形成心理习惯。这就解释了，她为什么不愿意承认，更不会直接告诉你她的不满。但！不承认，不告诉你，甚至她意识上还认为自己不应该为此小事而不满，但她内心的情绪就是实实在在感受到了不满，不开心。这是无比真实的。这个情绪，要么被压抑下去，要么发出来。最后，往往因为她在后来和你相处的过程中，发现在某一个时机，她可以借机发出来，对你生气，这样是安全的。因为可能是你说了某句话，或者忘记带钥匙这种事。她本能地认为，在这件事上表达是安全的。所以，在【2中级】里当你直接去问她：“怎么不开心了吗？是因为我迟到吗？”等于就在逼她承认，对她来说，是在逼她展现一个在她看来容易被攻击的薄弱点。然后，她就要去逃避，不承认，但实际情绪又是真实的，所以，这就造成了她的尴尬。在【2中级】里的这么问，的确是关注到了她的情绪，但对于她后面更深层次的一个情绪是没有顾及到的，给她额外造成了尴尬。在【3高级】里，你不去问她，把这部分的责任完全扛在自己肩上，直接根据你自己的判断去给她做了这个解释和道歉。就避免了给女生造成尴尬。她就不需要去承认和面对自己内心里认为“为这么点小事要生气”，和“怕别人不接受她情绪”的自责和害怕。同时，又解决了她因为你迟到而引发的不开心。女生对于你约会迟到的不开心，按常理，一般的原因是：你和我约会迟到→说明你不重视我们的约会→说明你不重视我→我感觉到被忽略和轻视了，因此生气。当你解释了说：“我很期待今天下班和你见面的，但下班公司临时出了一个紧急状况，要加一会班，所以出来晚了。对不起啊。”等于在对她说：“我很在意，很重视这次约会，因此很重视你，绝对没有轻视，这次迟到是因为临时紧急状况导致，事先没有办法预知，没办法控制，但实际上造成了后果，依然让你等了，我对此还是负责的。所以我很抱歉。”那就完全解决了女生一开始因你迟到导致的不开心的根本原因，自然就会化解。当然，如果在【2中级】里，你在问完了“是不是因为我迟到，你不开心？”之后，你还是可以继续说上面的解释和道歉。也是可以化解她因迟到而产生的不开心。但会多生出一个问题，就是这个过程里，你没照顾到她情绪，给她尴尬和难堪了。同时，如果在她说了“不是，不是”之后，你依然做了这个解释，容易被她理解为“你不相信她”。就是制造了很多没有必要的尴尬。扩展思考题　挽回，或者追的过程中，有些哥们会特地主动去告诉女生：“我放弃你了。”  你想一想，为什么你要特地去告诉她？ 如果你真放弃了，是不是直接就按“放弃”的做法去做就行了？ 就像上面的例子里，不去问，直接去做就行了。 责任自己扛。当然还有另外一种可能，如果你按【3高级】里的做法，直接说了解释和道歉，你发现她还是没有释然，那就是你获得了另一个新的情报：她的不开心，不是因为你当下的迟到。可能是其它原因。但你对于迟到的解释和道歉，本身没有任何问题，是安全的。那么，接下来，你就再根据常识，逻辑，包括你对她的了解，对你们之间发生过的事情的了解，包括你学了《偷听女人心》课程里对大部分女生心理的一些了解后，做一个判断，看看接下来最有可能的原因是什么？然后还是一样，不要去问。直接对于你想到的可能的原因，去说，去化解。好，最后再多说几句，今天，我用了【场景教学】的方式来讲。有些方法和技巧，是不能脱离实际场景去讲的。要看对方。也就是聚光灯要打在对方身上。这样你就知道现在要不要用这个方法，要不要用这个技巧。甚至，现在是不是根本不要用方法，不要用技巧。很少有一个方法，一个技巧，放之四海而皆准。所以，关键在于你能否在特定的场景下，用合适的方法去解决问题。好，有什么问题，留言和我探讨。你的哥们，成真2019.6.21P.S.课后练习有一次，我约了几个朋友一起吃饭，介绍他们认识。我迟到了。因为前面和一个哥们做深入访谈，我也容易拖时间，讲着讲着就超过原定时间，后面的约饭就耽误了。我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"女生很“害羞”，怎么破 - 成真恋爱学","link":"2019/女生很“害羞”，怎么破 - 成真恋爱学"},"next":{"title":"女生最反感的5种朋友圈 - 成真恋爱学","link":"2019/女生最反感的5种朋友圈 - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生对你生气，如何正确应对？ - 成真恋爱学/"}