{"title":"忽视了女生的性需求,如何挽回？ - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/忽视了女生的性需求,如何挽回？ - 成真恋爱学","updated":"2019-09-07T03:59:51.027Z","content":"<pre><code>忽视了女生的性需求,如何挽回？\n\n    发表于：2019年08月02日\n\n\n\n    今天回答：喜欢看女生屁股，应该感到羞耻吗?忽视了女生的性需求，如何挽回?01喜欢看女生屁股，应该感到羞耻吗？真哥，我走路上总忍不住喜欢看女生屁股，但是又怕女生觉得我猥琐，会去克制自己。很多时候看过之后又觉得自己怎么是这样的人，会自责和内疚。我应该怎么办？                   成真回答：哥们，喜欢看女生屁股，这不是一件应该感到羞耻的事情。人是有天生的欲望，你其实是没有办法把它去掉的，而且是一个正常的健康的男人都会有的欲望。但是由于后天他人给你灌输了一个思想：你有欲望，喜欢看女生屁股，是不好的肮脏的猥琐的。于是你脑海中就有两个人一直在打仗，一个是你的自然欲望让你想看，一个是你的底层思想抑制你去看。导致你每一次在看了女生屁股后，都会有负罪感。这种负罪感会让你自责和内疚，会不断打压你的自信心。所以，首先第一点要意识到，看女生的屁股并不是一种猥琐的下流的举动，不用因为我有内心有这样暗搓搓的欲望而感觉到内疚和自责。只要在我不侵犯到这个女生的利益，不让她感到不舒服的情况下，欣赏觉得美的事物是没有问题的。但是要尤为注意的是，不可以一直盯着看。不可以一直盯着看的原因不是因为，你害怕别人觉得猥琐。而是因为你这样做会让女生感到不安全感。比方说我担心再看下去，会让这个女生感受到一种不安全感，让她感到不舒服。所以，这里就需要你要把聚光灯打在她身上。你把聚光打对方身上，你会看到她的不舒服。当你把聚光灯打在自己身上时候，你不会看到她的不舒服的，你只会觉得说别人不要认为我是一个流氓，我是一个猥琐的人。这就是如何打聚光灯的一个实际操作。你现在会有困扰的两个原因：一是因为你没有意识到你的自然欲望并不是可耻的，二是你没有将聚光灯打在女生身上，没有注意别人的情绪，只打到自己身上。当你明白这两点后，你现在的困扰和问题就会自然解决。02忽视了女生的性需求，如何挽回？真哥，我偶然间认识了一个女生，女生很喜欢我，会主动抱我和吻我，甚至还跟我谈过她对于性的期待。三个月之后我们去外地出差，她说我去洗澡了，我说你去吧，然后我就去隔壁房间工作了。第二天她很生气地问我，昨晚为什么没去找她，我解释说因为我现在没能力负责，所以要克制自己，但是她还是很生气不理我了，请问我该怎么挽回？                   成真回答：哥们，你对这个女生是有欲望的，但你脑海里面有这样一个认知：一个男生和一个女生发生关系之后，是必须要对女生负责的。如果不能对女生负责，那么发生关系就是不道德的，甚至就连欲望的产生，都是不道德，是应该被克制的。所以你就会克制自己的欲望，你怎么克制了呢？第一，去隔壁的房间，第二，忙工作上的事情。你使用了两种方法来克制自己的欲望，这又证明了什么呢？一开始那句话：你对这个女生是有欲望的。很显然，女生对你也是有欲望的，甚至比你的欲望还要强烈，为什么呢？女生喜欢你啊，你看不仅会主动抱你和吻你，还会主动跟你谈论关于性的期待——这相当于女生已经在明示你了，她想要和你发生关系。但是由于你某种认知的存在，你觉得这是不道德的，于是，你变相地“拒绝”了女生提出来的性需求。所以，女生很生气，但你觉得很奇怪：我这么努力地克制自己的欲望，是为了要对你负责，但是你居然不领情，你还要拉黑我？你真是不识好人心？真相真的是这样吗？并不是。原因是什么？第一：你认为，性本身就是一种不道德的行为；并且你的性欲是一个不好的东西，是不能让别人知道的。人的性欲是任何一个健康的人与生俱来的。性欲和性，本身并没有任何错，是你健康的表现。性的行为，只要你没有侵犯到别人，没有犯法，没有违背公德，是你情我愿的前提下，也是正常的，没有什么错的，是美好的。是人类繁衍的必须。 但因为你底层的对性和性欲的这种观念，导致你就会去压抑自己的欲望，刻意要表现自己似乎没有欲望一样，并且认为这样才是一个绅士，是一个好男人的表现。反而，因此忽略了现实。 现实是女生想要，你也想要，感情也到了这一步。 你反而因为想要表现自己“好”，错误地以为这样做能让女生更喜欢你，而忽视了女生的需求，反而对女生形成一种攻击和拒绝，让她觉得自己没有魅力，你也不喜欢她，因此对你冷淡。第二：你以为你是在克制，女生则认为你是在否定她的性魅力。我们人的思维，第一反应考虑的肯定是自己的感受，而不会是对方的感受，比如说我们考试，我们肯定最想知道的是自己考了多少分，然后才想知道别人考了多少分。所以在你“拒绝”女生对你提出来的性需求的时候，女生的第一反应不是你在克制自己的欲望，她只会觉得，她没有性魅力，所以她吸引不了你。女生没性魅力，相当于一个男人说我不行，我没能力一样。“我不行”这个男人很在乎的，因为这是我们的性魅力。你乐意被别人说你不行吗？如果你不乐意，那么你就能理解，女生也不希望别人否定她性魅力的原因。那么，该怎么挽回呢？首先你肯定得道歉，因为这段感情一直都是女生主动，甚至连发生关系也是，被你拒绝了，女生会觉得自己很贱，自己上赶着不讨好。所以，你要先打消她的顾虑，告诉她我意识到了这个关系一直以来都是你在努力，你很勇敢，我做的不太OK不男人。其次，你要肯定她的性魅力，告诉她其实你欲望非常强烈，你忍了一晚上很难受，不敢去找她是害怕她睡着了，不忍心打扰她。但是自从那以后你每天脑海里都在想她。如果她没有回你，你就先忙工作上的事情，平时多发一些有趣的朋友圈，如果她给了点了赞或者留言，你就说你很想带她去什么地方或者吃什么东西。然后再次把女生约出来，等到合适的时候，就跟她提那方面的要求，毕竟咱们是爷们，这种事就不要再让女生主动了。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"微信朋友圈发什么更让女生关注你，5类信息瞬增吸引力 - 成真恋爱学","link":"2019/微信朋友圈发什么更让女生关注你，5类信息瞬增吸引力 - 成真恋爱学"},"next":{"title":"怎么保护你的女人——“老实人”怼人攻略 - 成真恋爱学","link":"2019/怎么保护你的女人——“老实人”怼人攻略 - 成真恋爱学"},"plink":"http://gue.xyz/2019/忽视了女生的性需求,如何挽回？ - 成真恋爱学/"}