{"title":"怎样通过眼神对视让她爱上你 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样通过眼神对视让她爱上你 - 成真恋爱学","updated":"2019-09-07T04:40:53.677Z","content":"<pre><code>发表于：2018年01月17日</code></pre><p>,</p>\n<p>,男女对视时间越长越容易产生情愫。<br>,<br>,对此，美国心理学家推荐“深情对视”练习：面带微笑、充满爱意注视对方，认真深情对望。如果能做到对视8秒钟，那么彼此爱慕程度可上升7%，喜欢度上升11%，亲密度上升45%。<br>,<br>,这听上去很简单，但对很多哥们来说，对视8秒就是一大难题。<br>,<br>,几乎每个男人都有这样的经历：在大街上看到了一个美女，你会不由自主地看她，她发现你在看他，然后也看你……然后你会立即避开她的目光，去看别的地方。<br>,<br>,我们每个人都遇到过这种情况，但没几个人意识到这样做是不好的。这种做法体现了你作为一个男人内心的一种胆怯，你害怕女人知道你在看她，觉得很尴尬，很没面子——这叫作对视压力。而你顶不住这样的小压力，在女人眼里就会觉得你很没自信。<br>,<br>,所以正确的做法是：当你们对视的时候，你不但不能移开视线，反而你要非常自信地继续看她，中间你还可以对她微笑示意，直到她觉得不好意思后自己离开你的视线。这样不但向女生传达了你的自信，还告诉她：“我懂女人”。<br>,<br>,这是你和女生首次见面的对视，往往这个过程不会到8秒，但让人高兴的是，当你做到这些之后，甚至女生会主动和你聊天。<br>,<br>,当然，聊天的时候，你就不需要全程一直看着女生了。你可以在前面大概3秒钟大方直接地，专注地看着女生的双眼，然后就可以放松你的眼神，可以根据周围的动静，或者聊天的内容，以及你的手势什么的，去移动你的视线。比如你们聊天的时候，旁边走过一个服务员，你可以自然地转头看一眼，再回过头继续和女生聊天。<br>,<br>,这其实是在潜沟通里告诉女生：我看到你的第一眼就对你感兴趣，但是我并不是一个肤浅的人，所以我还没有被你征服，我只是想对你有更进一步的了解。<br>,<br>,等你和女生认识，熟悉了之后，要用什么眼神呢？<br>,<br>,铁哥们的眼神。<br>,<br>,那什么叫铁哥们的眼神呢？<br>,<br>,想一下，<br>,<br>,平时你和哥们玩的时候是什么眼神？<br>,<br>,是不是你想都不会想要用什么眼神？甚至有时候你和你哥们都不会互相去看对方，该怎么说怎么说，该怎么做怎么做，都已经这么熟了嘛。<br>,<br>,就是这种眼神，不需要刻意看女生的眼睛太多，一切自然。<br>,<br>,接下来，你们亲密度到了一定的程度，你们要做些更亲密的事情的时候，如何能让女生放下防备选择接受你呢？<br>,<br>,爱，通过眼神告诉女生你有多么多么爱她。也就是说，你要充满爱意地看着她，充分表现出你爱她。<br>,<br>,你是不是觉得：这简单，只要我表现出爱她的眼神不就成了吗？<br>,<br>,的确如此。但，你回想一下，如果你有过在亲密阶段眼神交流的经验，你真的做到过吗？<br>,<br>,我们男人，总是因为在那一刹那的自我否定，紧张等情绪而无法正常地通过眼神去表达自己真实的内心。<br>,<br>,绝大多数男人在第一次亲吻心爱的女生的时候，内心往往是在想：<br>,<br>,“现在是不是时候”<br>,<br>,“她会不会拒绝我”<br>,<br>,“她如果不给我亲怎么办”<br>,<br>,“她会不会生气”<br>,<br>,……<br>,<br>,你明明爱她，但是如果你脑子里想的是这些的话，你的眼神中流露出来的是对她的爱，还是“紧张”“不确定”“否定”？<br>,<br>,那女人可能会直接误解为“这个男人不够爱我”，结果可想而知。<br>,<br>,兄弟。当你们的关系已经上升到亲密关系的时候，不要再怀疑女生是不是喜欢你了，她如果对你没意思她根本不会出现在你的面前。<br>,<br>,所以，方法很简单，从心理层面来说，这个时候你要完全关闭你的大脑，你要用你的内心，激发你对她喜欢和爱的感受，然后注视着她。<br>,<br>,如果女生也在和你对视，没有逃避目光，你心里默数3～5秒，就可以缓缓地将眼神移动到她的左眼，停顿3秒。然后侧着脸大胆地亲下去。<br>,<br>,那如果女生故意避开你的目光呢？<br>,<br>,你只要用你的双手轻轻地扶着她的脸颊两侧，扶正。继续看着她，嘴里温柔细声地说：“我很享受这样看着你”，依然是停顿3秒后亲下去。<br>,<br>,所有的技巧、动作、语言都是辅助，关键的关键是，在那个几秒钟里，你要调动自己内心对她的爱（如果你调动不出来，你要考虑下你对她的感情到底是真是假了）。<br>,<br>,明白了？<br>,<br>,我知道，你现在一定在想，说得容易，我做得了吗？<br>,<br>,我想告诉你的是，眼睛是心灵的窗户，眼神的关键根本不在眼睛本身，而是在你的内心，心到即眼到。只要你记住我上面描述的内心的感受，反复演练这种感受给你带来的情绪，做到这一切会非常简单。<br>,<br>,<br>,你可能还喜欢：<br>,<br>,《眼神技巧助你迸发爱情》<br>,<br>,《一个飞行员的恋爱心理》<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎样评论女生朋友圈？ - 成真恋爱学","link":"2019/怎样评论女生朋友圈？ - 成真恋爱学"},"next":{"title":"怎样高情商的吸引女生 - 成真恋爱学","link":"2019/怎样高情商的吸引女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样通过眼神对视让她爱上你 - 成真恋爱学/"}