{"title":"一句玩笑让女生厌恶你 - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/一句玩笑让女生厌恶你 - 成真恋爱学","updated":"2019-09-07T04:13:35.437Z","content":"<p>**</p>\n<pre><code>        一句玩笑让女生厌恶你\n\n            发表于：2018年07月27日\n\n\n\n            哥们， 是我，成真。 今天看到一个“段子”：一个女生和同事聊天说：“冬天上海太冷了，要买厚一点的被子。 ”你是坐在她边上的男同事。 你想开一个玩笑，回应她。 你会怎么说？ 我发现，我们很多哥们，本能地喜欢和女生开玩笑。 尤其是很多哥们认为，开女生玩笑，就是和她们“建立吸引”。 的确，对一直很木纳，很死板的男生来说，和女生沟通轻松一点，是有助于彼此了解，让聊天更愉快的。 开玩笑，似乎就是轻松沟通的一个指标。 但我们大多哥们，明明是老实人，内心无比纯良，善意，但一开玩笑，却让女生厌恶你。 觉得你这个人是有恶意的，是居心不良的。 甚至是在“调戏”和“骚扰”。 段子里的男同事，是这么说的： “光被子是解决不了问题的，结婚了就不冷了，哈哈哈。”这个女生，就开始厌恶这个男同事了。 实话说，我是男的，我能理解这个玩笑对于我们大老爷们的乐子在哪里。 但对于这个女生，就是不舒服的。 有哥们会认为： “那就是玩笑开过头了，分寸没把握好。”这么说是没错的。 肯定是过分的玩笑，才会让人不舒服，被认为是恶意的，是骚扰。 但只说是玩笑开过头，等于在逃避，也是在为自己的行为开脱。 这么说，背后的潜沟通信息是： “啊哟，有什么大不了的嘛，不就是和你开个玩笑，稍微开过了一点，至于这么大惊小怪吗？ ”这个想法，是在给自己找理由，并且把责任推给了女生。 把锅甩给了女生：“是你女生大惊小怪，小题大做，开不起玩笑。”你开了一个过分的玩笑，女生感觉不舒服，甚至感觉被侵犯，但在你这，却变成了女生的错。 先不说，甩锅的行为本身是降低吸引的，就按上面这个这个逻辑，你觉得，那个女生，还会喜欢你这个人吗？那平时和女生开玩笑的尺度，怎么把握？ 为什么有的玩笑，会让女生更喜欢你，和你更亲近？ 而有的玩笑，会让女生真的从此厌恶你？ 有一个关键点，但讲之前我想为你，明确做一个区分： 1 明明知道这个分寸在哪里，但就是为了自己找乐子，让自己乐一下，就是为了“调戏”一下女生，而开她玩笑；2 你因为自己得不到欲望的满足，并且自认这个女生不可能喜欢你，你就过一下嘴瘾，口嗨一下，给自己一些欲求不满的慰藉，甚至是用这种对你来说低成本的方式试探对方，伺机占便宜。 3 你不知道分寸在哪里，其实是为了表达想和对方走得更近，表达你对对方的善意和好感，你误以为这样的玩笑可以让女生更喜欢你。这3者是有本质区别的。 这个区别就是有的玩笑让人喜欢，有的玩笑让人厌恶的关键点——你的起心动念。第1种，男生以自我为中心，为了自己找一下乐子，不顾及女生的感受，会让女生嫌弃和厌恶。第2种，男生是猥琐的，非常自卑的，卑鄙的，是恶意的。 是最让女生厌恶的。 第3种，男生是挺吃亏的。 因为他不懂，简单地以为这么开玩笑，就可以表达他的善意和想要亲近的意图，结果却让女生嫌弃了。 当然不管是哪一种，都构成了言语骚扰无疑，都不行，都伤害了女生。我发现，看我《成真恋爱学》的哥们，碰到这个问题的，绝大多数是第3种。女生可能下意思地能感到你是存心不良、一时口误还是嘴笨，但这不重要，重要的是你说错话了，覆水难收了，不管你是不是有恶意，你已经给人家造成伤害弥补不了了。但是，对于第3种哥们，我的大多数哥们，我觉得你还是能拯救的。首先，别再跟女生开关于“身体”、“性别”、“性”的玩笑。然后，你想开玩笑拉近跟女生的关系的话，可以换成这种的： 女生摔倒，包里的东西撒了一地，男生上前帮忙收拾，一边开玩笑说：露富了、露富了或者，站在你前面的女生，不小心踩了你一脚，女生很抱歉，很不好意思，要向你道歉的时候，你对女生说：不好意思，我耽误你脚落地了。再加一个大笑容。这种玩笑不但是善意的，而且是站在女生角度的，不光为女生解了围还无伤大雅。但仅仅是起心动念是善意的，还不够，确实还有尺度的把握。 你的正常同事关系的女同事说： “冬天上海太冷了，要买厚一点的被子。 ”你开玩笑说： “光被子是解决不了问题的，结婚了就不冷了，哈哈哈。”这个尺度就没把握好，这是一种语言上的性骚扰。因为，如果女生回应你这个笑话，就会让男生以为，她是可以和你开这样的亲密的甚至是更私密的玩笑的。 然后，这个大门可能就打开了，以后可能会更亲密，更私密的玩笑，话题，一直到行动上。 所以，当女生和你本来就没有这样的亲密感觉，（你们是正常的同事关系，她也没有喜欢上你），这个时候，女生是很难以回应你的。 她最真实的想法可能是，抽你。 从而告诉你，她的这条边界，你不可以跨过。但因为各种原因，工作关系，同事关系，正常的社交礼仪，做人基本的道义等等，她都不可能这么做。 她可以做到的，最有力的做法是，礼貌地说出来：“不好意思，你刚刚和我开这个玩笑，让我很不舒服。请你不要再开这样的玩笑了。”但大部分女生，包括男生，在碰到让自己不舒服的事情，都不太会为自己代言。只会讨厌你然后疏远你。你随便开的一句玩笑话，伤害了他人，然后让你的人际关系降到冰点。   如果，你谈了3年的女朋友，马上就要结婚了，正在谈婚论嫁，这个时候，她对你说：  “冬天上海太冷了，要买厚一点的被子。 ”你说： “光被子是解决不了问题的，结婚了就不冷了，哈哈哈。”你甚至边说，边去抱她，都可以。 因为前提是，她就在和你筹办婚事了，她明显是同意和你结婚的，而且你们已经3年了，彼此都很亲密了。你俩的亲密关系到了那个位置。 你这么说，可能反而还增加了彼此的亲密度，让女生更喜欢你。 所以，尺度的把握，概括成一句话就是： 到什么样的关系，说什么样的话。但这个“到什么样的关系”，不是口头说的，基本的是需要用你的常识的逻辑去判断，我和她是什么关系，这种关系，开这样的玩笑，会不会越界？ 这里的基本的，指的是很明确的关系， 不是在追求和约会过程中的。 如果是已经在两人约会，处对象的过程中，就需要你用心去体会，去感受现在她和我是什么关系。 这也就是我一直讲亲密度升级相关的，什么时候是适宜去做什么样的行为。 当然，是在尊重对方意愿的前提下。你的哥们， 成真2018.07.27最新一期《成真恋爱学》节目：暗恋了很久，坚持，还是放弃？记住这个关键点点击下面视频观看：我又开了一个微信订阅号叫“成真一刻”，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。P.P.S.  这次微信的第2条推送讲：1 微信聊挺好，见面不知聊什么，怎么破？2 怎样邀请女生和我拍合照？3 2个破解秘诀——女生为小事发脾气4 微信聊烦了，怎么办？5 失去她后，怎样做不痛苦？6 有趣的灵魂我没有怎么办？ 点击左上方X返回，点击第二条“微信聊挺好，见面不知聊什么，怎么破？” 就能看到。\n\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"一句话打开女生话匣子 4个因素导致女生不喜欢你 - 成真恋爱学","link":"2019/一句话打开女生话匣子 4个因素导致女生不喜欢你 - 成真恋爱学"},"next":{"title":"一句话提高你的社交价值 让女生主动找你聊 - 成真恋爱学","link":"2019/一句话提高你的社交价值 让女生主动找你聊 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一句玩笑让女生厌恶你 - 成真恋爱学/"}