{"title":"快被甩咋办？年轻女生咋追？ - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/快被甩咋办？年轻女生咋追？ - 成真恋爱学","updated":"2019-09-07T04:13:41.377Z","content":"<p>**</p>\n<pre><code>        快被甩咋办？年轻女生咋追？\n\n            发表于：2016年03月04日\n\n\n\n            点击上方“成真” 可以订阅哦！今天回答的问题基本是，拯救快要被甩了的哥们，有发明“红包恋爱学”的，还有被同性恋女友甩的，还有和比自己小12岁的女生滚床单后被冷淡的。最后还有第一次尝试的每周推荐一个女生的环节。今天第一个女生是一个长发的。拉到最后，依然还是我们这周最新一期的《成真恋爱学》节目。这一期讲：年轻女生该怎么追 （看到最后一个问题，点击图片就能观看）1红包恋爱学成真大哥。我们是相亲认识的。之前聊的特别好。可是现在他去外地打工了。感觉他对我的热度也下降了。之前每天给他发红包他都有拿。现在她不叫我发了。说老拿不好意思。怎么办。我是不是快要被甩了                             __________________成真回答：哥们，我不搞基啊。你口味还挺重的。喜欢的人是“他“？你咋不说你喜欢的是“它”？！ 不过，还是要告诉你一个好消息。你完全不用担心，自己是不是快要被甩了！恭喜你你永远都不会被甩！!开心吧？兴奋吧？是不是觉得找到救星了？想知道为什么吗 因为你们压根没有在一起过。。。。。。 还有土豪哥们，你这套“红包恋爱学”哪里学来的？我在成真恋爱学里，哪天教过用给女生红包来追女生的？？？！ 你是不觉得每天发红包给女生，很有成就感，很爽女生收了的红包，然后跟你在微信上聊得很开心，态度很热情。这种恋爱的感觉不错吧？但是！你知道有一种感情叫做愧疚吗？女生接受你的红包，不得不友好的说谢谢，给你回个笑脸，然后陪你聊几句，你觉得这就叫聊得很好？你觉着这就算是喜欢你？这顶多算是愧疚补偿！不是你本身对她的吸引，是你利用了其它的手段（贿赂）让女生产生了愧疚，都收你的钱了，不和你聊点什么，那多不好意思！也就是说，你每天发红包的行为，其实就相当于在拿钱买她对你的热情。再告诉你一个不幸的消息：一旦女生对你产生了愧疚，她就很难再被你吸引了！愧疚感不会产生吸引力，反而会抹掉你建立起来的那一点点吸引力原来，女生对你或许有一些好感，但是你一个劲的发红包，在女生眼里，味道就变了你们不是在平等的聊天，而是你通过拿钱给她来取悦她，收买她，让她给你提供情绪价值。（就是陪你聊天，给你回应）包括很多男生喜欢送女生礼物，尤其是很贵重的礼物，也是一样的道理 而且，这件事的副作用很大。女生会慢慢感觉到，我不是喜欢你这个人，我是喜欢你送的礼物这反而压抑住了她喜欢你的可能性。美国著名作家，教育学家Alfie Kohn 在他的书Punished by Rewards 《奖励的惩罚》中指出： “我们越是人为地用诱惑手段来激励别人，他们就越会对我们唆使他们做的事丧失兴趣。也就是说，人内心的源动力，会因为外界的奖励而被磨灭。”建议你去读一读这本书，应该会对我今天说的有更深刻的理解。 2女友是同性恋真哥，我也有个难题，我女朋友是同性恋，我和她交往后她渐渐转好了，但是我们还没啪啪啪，衣服都脱了，后来她和那个女的又联系了，她现在冷落我我看得出，自己挺闹心的，我该怎么办，我挺不想放弃的__________________成真回答：恭喜你啊！你和你女朋友多了一个共同点——都喜欢女的！你俩可以一起泡妞了。好吧，说回正题：我先来纠正你一个错误的观念你女朋友不是同性恋。因为，从你的描述上来看，她更有可能是双性恋。还有，你千万别叫我哥！我没你这样不争气的兄弟！我真的是真的是恨不得拿豆腐敲你脑袋三十分钟！你个大怂包！衣服都脱了，你居然没啪啪啪？来，你过来，我给你啪啪啪——耳光三个你说句实话看过我的节目吗？真的看过吗？我要是你女朋友，看到你关键时刻这么不爷们，还不如个女人!我也想去找女人。另外，我发现一个问题你说你女朋友是同性恋，和她交往后她渐渐转好了什么叫转“好”了？她原来很“坏”吗？这种想法很危险。暴露了你的内心的阴影区——你潜意识是对她的性向不认同，排斥，甚至觉得脏！虽然没有明说，但你的潜台词就有这一层意思。你不接受她跟大多数女生不一样这个事实，换句话说，你觉得她不正常。哥们，如果，你确定要跟这个女生长久的在一起。你的这种观念对你们在一起就是潜在的威胁！因为你潜意识的这种不接受，一定会在相处中表现出来，而且很可能你已经表现出来了！你会去劝她：不要去找那个女的，要回到正轨，变得正常。。。。。。你觉得都是为她好。但是，事实却是你这样做，只会把她逼得越来越远。所以，首先要让她感觉你接受她去尝试不同性倾向的举动，你并没有从内心深处觉得这个肮脏，怪胎。3和小12岁女生滚床单成真：我是已婚男士但夫妻关系不和睦也有离婚想法在外认识这个女孩比我小12岁，也了解我家庭情况和她拍拖快三个多月滚过床单，但这次年后家里人帮她相亲回来后电话不接微信不回，去过她单位找过她一次她说自己现在心情也很乱很烦，我不想失去她应该怎么做？__________________成真回答：我必须纠正你一个观念：有离婚想法不等于真的离婚就像我看了你的问题，有举个栗子敲你脑袋的想法，但不会真的敲你！ 敲你脑袋，还不如自己吃了。（我爱吃栗子）。明白我意思不 你最大的，也是目前最根本的问题根本不是如何去挽回那个小你12岁的女生因为，她是喜欢你的否则不会和你滚床单。女人只会和自己喜欢的男人滚床单（除了职业的那种）。而且，现在这个女生面临的压力比你要大得多所以，你如果真心想要挽回她方法很简单但是我不会告诉你因为 我怕你用了这个方法后，把你自己接下来的人生越搞越糟！战术上的胜利不等于战略上的长远胜利。很多战略上的大败，就是因为一个一个的战术上的胜利导致的。 你从头到尾都是在表现你自己多可怜，多无辜，多深情却自始至终没有说过另一个女人——你的妻子除了一句不和睦想离婚！ 来，你先给我回答一个问题。严肃，认真，诚恳的回答你自己真正想要的到底是什么？如果你找个女生纯粹是为找婚外情，找新鲜感，就为了跟年轻女生滚床单，同时还不舍得放弃婚姻带给你的稳定和照顾的好处。那我只能送你俩字：自私 但是，如果你的婚姻关系真的已经恶劣到一天都过不下去，或者你内心已经很清楚了，你老婆不适合你，而且，你和你妻子也都决定放弃这一段婚姻。那我劝你快刀斩乱麻，离婚这对你来说是艰难的决定，但这是长远对你发展来说最好的决定。 懦弱，自私，贪心，没有担当，不负责任的男生，从根本上是不吸引女生的。 这也是为什么你的这个小女生，也可以有勇气不回你。 你自己数数上面的每一个你都占全了！ 其实，我不反对男生找年轻的女生，而且，告诉你一个事实的确有很多女生真的就是喜欢大叔！觉得他们成熟稳重，更有男人味但是，一个真正的成熟男人，绝对不能犯你这种低级错误！我这一期的节目，就是讲的关于追年轻女生容易犯的四大错误你去看看，自己究竟哪里还有问题4没一个女生理我成真大哥，我是一个退伍兵，有件事我很疑惑，记得当兵以前的时候我很受女孩子喜欢，好多女孩子追我，我那时候很帅气，后来去当了兵（我还拿了很多荣誉）回来以后一年多，就没有一个女孩子理睬我了，我想问问什么原因，是因为根本没有吸引力么，还是其他原因__________________成真回答：哥们，你跟我说句实话你是不是处男？！如果是，那你前面讲的很多女孩子都追你就是骗我咯！（看我节目的哥们一定都懂的）如果不是那你咋还会问出这么幼稚的问题？ 可能你很帅，毕竟当兵对形象，身体素质要求都很高女生对你的外形有好感但是，你不要傲娇你以为你这就是真的吸引到了女生了？这仅仅是帮助你激起女生兴趣，还不是建立吸引，离我讲的，巩固吸引，肢体升级差的就更远！而且，你当兵几年，因为职业的特殊性，等于说你和女生就成了个绝缘体。你实际上和女生直接接触的机会少得可怜！就算有女生，以前真的喜欢你,人家现在很可能已经有男朋友了，甚至结婚了，孩子都满大街打酱油了她哪有功夫再搭理你。 所以，好汉不提当年勇好马不吃回头草。从你现在的新的环境里面，去重新认识新的适龄的女生，对你来说更现实一些。 再提个醒如果是所有的，我的意思是不论是你以前认识的，还是新认识的女生，都不理你。那你就要好好思考一下是不是当兵这几年，自己只和男生混在一起，和女生的沟通太少，自己的沟通方式出了问题还有另外一种可能就是: 你根本不懂怎么和女生相处，一直都不懂！你可能是被女生喜欢过，但是你从来没有真正和女生相处过！而且，从你的问题来看，这第二种可能性更高。只不过你在当兵期间，身边几乎没有女生。这个问题还不明显。但是，现在环境变了，这个问题就凸显了 不过你也不用太担心。你不是在看我的节目吗？这里有很多适合你的方法和技巧，你花点时间多学习，很快就会有进步。5异地恋被冷淡4大哥，喜欢个异地妹子怎么办？我去她那边的时候感觉我跟她挺好的，我走了她又变了一个人，挺冷淡的__________________成真回答：哥们，我给你布置个作业。你马上去微信上，QQ上。翻翻你们俩的聊天记录给我找找有没有这样的对话我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"微信朋友圈发什么更让女生关注你，5类信息瞬增吸引力 - 成真恋爱学","link":"2019/微信朋友圈发什么更让女生关注你，5类信息瞬增吸引力 - 成真恋爱学"},"next":{"title":"忽视了女生的性需求,如何挽回？ - 成真恋爱学","link":"2019/忽视了女生的性需求,如何挽回？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/快被甩咋办？年轻女生咋追？ - 成真恋爱学/"}