{"title":"刚认识的美女，社交软件上怎么聊？  附聊天记录 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/刚认识的美女，社交软件上怎么聊？  附聊天记录 - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2016年12月15日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－女生最讨厌的5类朋友圈<br>,－女生过生日，这个错误千万别犯<br>,－刚认识的美女，社交软件上怎么聊？  附聊天记录（录音讲解）<br>,－饭店搭讪女生的3步骤<br>,－ 天冷，关心的话<br>,－让女生主动找你聊天的一个小技巧<br>,<br>,这周《到我碗里来》是一位大方热情的女生，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲： 女生最讨厌的5类朋友圈（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,1<br>,女生过生日，这个错误千万别犯<br>,<br>,成真哥，你好！最近我喜欢上我们专业的一个女孩子，性格比较开朗的那种。前段时间和她聊的自我感觉还可以，昨天把她约出来吃饭，吃完饭去看了电影（中间牵了两次她的手，不过时间很短）但回来之后她回复我说：“今天出去玩挺开心的，谢谢你。不过我觉得还是要保持一些距离，毕竟我们也不是男女朋友，走太近也不太好。”这个女孩子什么意思？我该怎么回复她？过几天她就要过生日了，接下来我该怎么做？<br>,—————————<br>,成真回答：<br>,<br>,哈哈，感觉自己被女生推拉了吧？<br>,<br>,她答应出来和你约会了，还和你牵手了，还说玩得开心，拉了你一下。<br>,<br>,然后，说还是要保持一些距离，又推了你一下。<br>,<br>,是不是现在特别想要搞定她？<br>,<br>,满脑子都是她到底什么意思？<br>,<br>,首先，提醒一下你马上要犯的错误：<br>,<br>,她生日，你千万不要搞什么特别的讨好她的行为。 一件东西都别送，就当不知道。<br>,<br>,然后，<br>,<br>,“今天出去玩挺开心的，谢谢你。不过我觉得还是要保持一些距离，毕竟我们也不是男女朋友，走太近也不太好。”<br>,<br>,这句话其实是什么啊？<br>,<br>,“我和你在一起很开心，而且我对你好像有点意思了，但是这样会不会发展太快了？” 这才是女生心里的话。<br>,<br>,以后针对女生类似“走太近不太好”的话，你一定要表示认可，让女生知道，你认同她的想法，你也是这么想的。 比如：<br>,<br>,女说：“ 毕竟我们也不是男女朋友 走太近也不太好。”<br>,<br>,你回：“ 嗯，同感。”<br>,<br>,然后，就转移话题，聊其他的，你继续还是走我们的吸引流程就行了。 只不过这次，等得时间长一点，再约她，大概等一个礼拜，再约她出来。这样才会让女生吃不准你的路数，而开始想你到底对她有没有好感。<br>,<br>,——情绪的波动产生了，吸引的性张力也就出来了。<br>,<br>,千万不要犯一个很多哥们都会在这个点犯的错误：<br>,<br>,和女生就 “走太近不太好” 这句话去讨论很久，<br>,<br>, “是不是我做得不够好？”<br>,<br>, “没关系啊，不是男女朋友也可以走近啊。”<br>,<br>,这里面的道理原因这里我不讲了，很多学过我东西的人自己都应该知道吧。 知道的人可以在评论里告诉这个哥们。<br>,<br>,2<br>,刚认识的美女，社交软件上怎么聊？<br>,附聊天记录（录音讲解）<br>,<br>,成真哥，我购买了《迷上我》《快速吸引》 。我想问一下，我在社交软件上第一次跟陌生美女聊天，比如陌陌、附近的人，应该怎么聊呢？我利用冷读技巧跟她说话，但是没什么反应啊。有些迷茫… 不知道该咋说了。我是不是说这些太早了？<br>,<br>,<br>,—————————<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,饭店搭讪女生的3步骤<br>,<br>,成真哥你好，我是一个单身20多年的人，本来以为这辈子就这样了，但是看过你的视频后，我好像被你激发了内心深处的某种欲望。现在我想有一个女朋友的意愿，比任何时候都要强。我喜欢一个在学校附近日料店里做兼职的女孩，而且她和我上一个大学。我想知道怎样才能在饭店这样一个环境下搭讪女生？我上次让她店里的同事问她有没有男朋友，她问是谁要问的，可是我当时怂了，没有让她同事告诉她是我。不过最近我经常去她们店里吃饭，店里的服务员和我都比较熟，经常过来聊天，所以我想她已经知道是我了。这种情况下，会不会影响吸引？ God bless you。<br>,—————————<br>,成真回答：<br>,<br>,哥们，我要批评你啊！<br>,<br>,男人怎么能怂？<br>,<br>,但你能主动认怂，证明还有救。<br>,<br>,首先，我纯粹就事论事，从技术上来讲，你让别人去问她有没有男朋友，肯定不如你自己去要显得自信。当然这个问题本身就是显得你没自信，问她有没有男朋友等于变相表白了。<br>,<br>,但是，你当时的这个情节，其实可以做得很妙，很有吸引力，因为女生在问是谁在问，潜沟通的话是什么？<br>,<br>,“谁对我有意思？怎么不敢自己来问？”（有种站出来），这时如果你在场，你可以缓缓走向她，很淡定很自信地告诉她：“是我。”<br>,<br>,这会给女生一种强大的情绪反差，你做得好的话甚至可以直接问她要电话。所以，其实任何场景下都可以弄拙变巧，把劣势转化成吸引。<br>,<br>,然后，你可能真的没有意识到，你其实有一个天然的搭讪女生，而且女生不会拒绝你的好的环境。<br>,<br>,因为，女生是日料店的服务生，她的工作是什么？<br>,<br>,服务顾客<br>,<br>,——也就是你。<br>,<br>,换句话说，只要你主动跟她说话（只要不是骂她）她都会回应你，而且是很礼貌地回应你。（所以，我会建议很多想要学习搭讪的哥们，去便利店，商场，饭店去和女服务员做搭讪练习）<br>,<br>,这时候你去搭讪她，其实很简单，你就很自然地问她：<br>,<br>,“你们今天的特色菜是什么，帮我推荐一下”<br>,<br>,或者，更自信的哥们，可以逗一下她，比如：<br>,<br>,你说：“哎，你们今天的这个菜味道很怪啊。”<br>,<br>,女生说：“不会吧？”<br>,<br>,你说：“你自己尝尝。”<br>,<br>,女生真的要尝尝的时候，你就说：“逗你的”，然后加个坏笑（我个人比较喜欢第二种方式，比较有趣）。<br>,<br>,因为很少有顾客会这样去逗她，开她玩笑，所以你这样说，她会对你印象深刻。<br>,<br>,然后，等她再来给你上菜的时候，你就不再主动和她说什么。下一次她帮你续杯或者给你端饮料的时候，你也不再开她玩笑，你就很客气很礼貌地说“谢谢”。<br>,<br>,一直到你买单。<br>,<br>,这个时候，你可以再跟她聊几句，但是，这时候也不用开她玩笑，就是正常买单的交流。<br>,<br>,你前后态度有一些反差，反而会让女生觉得更好奇，她甚至会期待你跟她开开玩笑。<br>,<br>,但是，哥们，我很怀疑，你对女生说不出这样的话。<br>,<br>,因为，你的问题其实不是“不知道怎么搭讪”，而是你“不敢”去搭讪。<br>,<br>,你自己也说了：<br>,<br>,店里的服务员和你都比较熟，经常过来聊天。<br>,<br>,你看，你都能把陌生人聊成熟人了，你怎么能说不会搭讪？<br>,<br>,哥们，你很会搭讪，而且你很会聊天。<br>,<br>,你只是不敢！<br>,<br>,所以，我上面讲的这个搭讪技巧，我非常怀疑，你根本不敢用。<br>,<br>,OK，针对你现在的这个情况，我不建议你立刻就用我上面讲的那个搭讪方法，（我担心你因为太紧张，反而做出更奇怪的反应）<br>,<br>,你接下来只需要做一件事。<br>,<br>,你说你跟其他人都很熟了，那你进店之后，应该会跟她们打招呼吧。那你下一次去的时候，你还跟之前一样，跟她们打招呼。<br>,<br>,但是，这一次，你就多做一件小事：<br>,<br>,跟其他人打招呼的时候，也跟这个你喜欢的女生打招呼。<br>,<br>,你这个招呼，不一定就是说具体的话，你甚至就可以点点头，微笑一下，就可以了。<br>,<br>,你这样做了2-3次之后，你就可以再往前走一小步：跟她说一两句话，比如你可以问她“今天有什么特色菜”“有什么推荐的饮料”等等。<br>,<br>,4<br>, 天冷，关心的话<br>,<br>,成哥，第一次留言，入冬了，注意添衣，你要是感冒了大家都会伤心的。<br>,—————————<br>,成真回答：<br>,<br>,是不是我不让你去讨好，关心女生，你实在忍不住？  就跑来关心我啦？<br>,<br>,5<br>,让女生主动找你聊天的一个小技巧<br>,<br>,成真大哥，我是做美发行业的。我想问下如何用你的吸引学在店里天天面对女人做高业绩。怎么能让那些美女和女人每次都来找我……<br>,—————————<br>,成真回答：<br>,<br>,哥们，你这个问题有水平。<br>,<br>,吸引学不应该仅仅局限在男女恋爱，还可以运用到平时的人际交流中（包括职场，家庭，校园等等）。<br>,<br>,好，回到你的问题。<br>,<br>,你想要女生每次都找你。<br>,<br>,Ok<br>,<br>,我问你，这里面需要哪些要素？<br>,<br>,首先，你是以一个发型师的身份在和女生交流，所以在这一点上，你吸引女生找你，最根本的因素，应该是你的技术是ok的。<br>,<br>,我估计你的技术是没问题的，但没有明显地比其他的发型师好很多，不然你是不会来问我这个问题的。<br>,<br>,这种情况下，如果你和其他发型师相比，能给女生留下更深刻的好印象，让她下次来还记得你，是不是她下次来找的就是你了？<br>,<br>,那怎么能给女生留下更深刻的好印象呢？<br>,<br>,针对你的情况，最简单，容易操作的就是和女生有一个愉快轻松的交流。<br>,<br>,“好，成真哥说了，要和女生愉快交流。”<br>,<br>,回头你就在给女生做头发的时候balabala说个不停。<br>,<br>,千万别！<br>,<br>,再提醒你一下：你是一个专业的发型师。<br>,<br>,如果女生走进来就跟你说了一下她想要什么服务，之后没有再主动开口，你和她说话她也不接，或者直接低头玩手机……<br>,<br>,这就表示她不想和你有更多的交流。<br>,<br>,那你只要友好地和她打个招呼，接下来，你跟女生说的每一句话都应该是基于你专业的发型师这个身份——从专业的角度出发，问女生一些问题，或者适当地给女生专业的建议。<br>,<br>,比如问女生“这个长度可以吗？”<br>,<br>,或者在女生要烫发的时候，建议她：“你的脸型比较适合短一点的卷发，像这个呀，那个呀，都比较适合你。”<br>,<br>,但是，注意了，只是让你给建议。<br>,<br>,你不要傻傻的，女生都决定了，你还一个劲儿否定她，让她选你推荐的。<br>,<br>,更不能抓住机会就推销。<br>,<br>,“你头发很毛躁啊，做个柔顺吧。”<br>,<br>,“你选的这个发型，黑色头发效果不好，最好染个颜色。”<br>,<br>,“你这个脸型不太适合直发，烫个卷更能修饰你的脸型。”<br>,<br>,……<br>,<br>,像这样的话，绝对不能说。<br>,<br>,可能这是事实，你真的是在建议，但如果这些是女生没想做的，那对她来说，就会感觉你是在推销，你在让她增加消费项目。<br>,<br>,你就记住一个原则：<br>,<br>,你给出的建议，一定是针对女生已选择的项目，作为一个发型师，实际的操作者，给出的专业的建议。<br>,<br>,给女生做头发的时候，你可以用我说过的“显微镜赞美法”，再结合你的专业知识，去赞美女生。<br>,<br>,呈现出来的感觉就好像，你只是在陈述你发现的女生的一个特质，显得很专业。但女生能感觉到你对她身上某一点的肯定，而且很真实，不是为了讨好她才说的。<br>,<br>,女生一定会感觉开心的。<br>,<br>,然后她很可能更主动一些，跟你聊起来。这个时候，你才能跟她闲聊。聊天的方法，在《迷上我》教程里讲到过很多，比如“话块连情法”“时间错觉法”等等，感兴趣的哥们可以再去看看。<br>,<br>,如果这个时候她依然不主动搭你的话，那你还是不要主动去挑起一些其它的话题，只要之后再用这个方法赞美一两次就够了。<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,女生最讨厌的5类朋友圈<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,16041 号女生<br>,<br>,称呼： 梦莹<br>,<br>,居住城市：哈尔滨<br>,<br>,性格：开朗大方热情<br>,<br>,星座：白羊座<br>,<br>,自我介绍：我今年23岁，身高172<br>,<br>,想找啥样的：干干净净阳光利索的男生，我希望他有爱心和责任心，对任何人都要讲义气 。<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：M6041，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"内向的人怎么追女生？ - 成真恋爱学","link":"2019/内向的人怎么追女生？ - 成真恋爱学"},"next":{"title":"再这样聊下去，你就没戏了！ - 成真恋爱学","link":"2019/再这样聊下去，你就没戏了！ - 成真恋爱学"},"plink":"http://gue.xyz/2019/刚认识的美女，社交软件上怎么聊？  附聊天记录 - 成真恋爱学/"}