{"title":"没钱和女生去哪里约会好？（常规回答） - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/没钱和女生去哪里约会好？（常规回答） - 成真恋爱学","updated":"2019-09-07T04:40:45.527Z","content":"<pre><code>发表于：2018年04月25日</code></pre><p>,</p>\n<p>,今天回答：<br>,吵架、分手后用“断联法”挽回，什么时候是最佳复联时机？<br>,喜欢的女孩突然问我这三个问题，还有希望么？<br>,    (聊天实录 | 音频讲解）<br>,男友吵架闹分手闹冷战怎么办？<br>,她追的我，我还要不要主动？<br>,练习“搭讪”重要吗？<br>,没钱和女生去哪里约会好？<br>,    (评论回复 | 视频讲解）<br>,最新一期《成真恋爱学》视频：追到就不喜欢了怎么办？结婚了问题就解决了吗？<br>,<br>,哥们，<br>,<br>,一定要赢 ？<br>,<br>,想要的一定要得到吗？<br>,<br>,不能被拒绝吗？<br>,<br>,为什么？<br>,<br>,被拒绝对你意味着什么？<br>,<br>,今天的微信第一条推送的内容，探讨的就是这个恋爱中求而不得的痛苦，怎么面对和处理？<br>,<br>,学会面对拒绝，春暖就会花开。<br>,<br>,<br>,五一假期对于追女生的注意事项，本来我准备录视频在这里发，但这次来不及了，等假期5/1前一天的时候，我用手机录视频，在我微博上发吧。<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,P.S.  每周五微信之后，我们每天微博里的视频上见<br>,<br>,<br>,点击下方红字可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,吵架、分手后用“断联法”挽回，什么时候是最佳复联时机？<br>,<br>,成真哥，我感觉我断联上瘾了，从一个月、两个月、半年都没找过她，但是我很想她。现在我们是异地，我感觉凉了。。。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,哥们，你是不是害怕主动去找她后，收到的还是拒绝？<br>,<br>,害怕潜在的拒绝，所以，不敢去做？<br>,<br>,断联是为了表达尊重女生的意愿。 也是让自己平复和复盘的时机。<br>,<br>,断联后，可以复联。<br>,<br>,一句简单的问候：最近好吗<br>,<br>,如果是根据她朋友圈发的状态的问候，那更好。<br>,<br>,如果对方和你聊起来，你们之前热恋过，并且经常去看电影，那你就直接说：“最近复联3要上映了，周末一起去看。”屁话不要多。<br>,<br>,原因很简单，你在断联的过程中会有“想她”的感觉，她也一样会有，复联就是给她这个台阶下，而断联就是让她更有下这个台阶的“冲动”。<br>,<br>,道理简单，方法也简单。你没这么做只有2种可能，要么你是个傻子，要么你是个骗子。<br>,<br>,我们先不论复联的方法时机是否对，哪怕说一句“你好”也是复联，但你如果连这个都不会说，那么你就是个傻子。<br>,<br>,但我其实更相信你是个骗子，你骗的不是我，也不是女生，是你自己。你明明胆怯，害怕被女生泼冷水，被拒绝，你害怕失败，所以你找个很漂亮的理由“成真哥，我感觉我断联上瘾了”来骗自己，这样你就舒服了，坦然了，爽了。<br>,<br>,最后，半年没联系，不一定真凉了，我见过有的人分手10年了，久别重逢，一见如故！面面相觑，反而觉得对面站着的那个是“对”的人，当年的错过，终于在今天等到了“对”的时间。<br>,<br>,是错过，还是再试一次，选择权在你手里。<br>,<br>,喜欢的女孩突然问我这三个问题，还有希望么？<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥，她是一个我喜欢了很久的女孩，之前我们聊的都很好，她也知道我喜欢她，前天晚上聊完天后我让她早点睡吧，后来她突然就说要问我三个问题，真哥 ，我还有希望吗 ， 如果有 ，接下来该怎么做？<br>,<br>,<br>,成真回答：<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,点击下方红字和图片可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,<br>,<br>,男友吵架闹分手闹冷战怎么办？<br>,<br>,成真哥，我是女生。最近男朋友和我吵架闹分手，目前在冷战中，已经2周了，我该怎么办？<br>,<br>,成真回答：<br>,<br>,<br>,知道我为什么选这个问题吗？<br>,<br>,你在担忧的问题，女生也在担忧。原来你们天天发消息，打电话，看电影，互道早安晚安……突然一下子，所有有的这一切都从你的生活中被抽离，你会觉得不舒服，女生也会觉得不舒服。<br>,<br>,因为，人是喜欢“确定性”的动物，你希望你的收入稳定、家庭合睦、恋人和朋友的关系一直保持良好这就是“确定性”，而真实的人生充满着不确定性，正是因为人生无常，所以“确定性”这件事情我们才会如此看重。<br>,<br>,所以，在分手、冷淡这种让你们的感情如此不确定的事情面前，人人平等，部分男女，你有多难受她/他也有。<br>,<br>,现在，我来回答下这位姑娘的问题，遇到这种情况处理的方法：<br>,<br>,和他坐下来，心平气和地告诉他，你对他不舍。 但如果他心意已决，你虽然心痛如绞，但一定会尊重你所爱的人的意志。 祝福他。<br>,<br>,这不是服软，这不是祈求，这是勇气和力量的表现。<br>,<br>,同时，我们还可以站得更高一点，每一次吵架，每一次闹变扭，表面上肯能是鸡毛蒜皮的小事，不过这背后可能是你们的价值观、生长环境、人生观、乃至世界观的不同导致的。你们需要时间彼此暂时跳出来，来重新观察这段感情，接纳对方，反思自己，然后再重新磨合。<br>,<br>,<br>,她追的我，我还要不要主动？<br>,<br>,真哥你好，和女朋友快一年了，因为上学的原因，平时基本都是QQ聊天，一开始是她主动追我， ，我也比较内向，我该更主动一些吗？<br>,<br>,成真回答：<br>,<br>,<br>,你是女生，还是她是女生？<br>,<br>,你的问题，我其实已经回答完了。<br>,<br>,但是我希望你可以再补充反思一个问题：<br>,<br>,你现在考虑要不要主动，是因为她现在不主动了，让你觉得心理有点不爽了，还是因为你真的喜欢她？<br>,<br>,你不用回答我，你只要回答你自己就行。<br>,<br>,我知道你的答案。<br>,<br>,<br>,练习“搭讪”重要吗？<br>,<br>,成真哥，最近这些天一直逼自己在街上去搭讪陌生的女生要微信号码。可是我总是逼不了自己开口。我不知道要怎么逼自己才有用，成真哥您能支个招吗？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,我从来不强调搭讪，也从来没有让你通过搭讪去寻找恋人，我不知道你这么看重“搭讪”的这个观念是哪里来的？<br>,<br>,都已经到了“逼”自己的地步，为什么这件事要让自己这么痛苦？ 逼自己去做的事，看似很了不起，很努力。<br>,<br>,但你知道吗？<br>,<br>,“努力”这个概念是骗人的。 骗的就是你，这样你就可以把你所得不到的原因归结为自己不够努力。<br>,<br>,这个世界不是靠努力的。方向错了，你越努力越错，死得越快。<br>,<br>,小时候，上小学成绩不好，我们都以为是自己不够努力学习，或者自己不够聪明，你有没有想过，明明就是你老师水平不够，教得不好？？？<br>,<br>,你的爱人，在你生活的交集中去寻找，你喜欢徒步，就应该背着包去旅行；你喜欢音乐，就应该去听音乐会；有可能你的爱人就坐在你的边上！当然也不排除，她就是迎面走来，一个微笑、一个眼神、春风飘过卷起秀发扑鼻而来的淡淡香味，就突然吸引了你……<br>,<br>,在你本来就喜欢的事情中，你找到爱的几率要大很多。<br>,<br>,问题是，当时当刻，你准备好说什么了吗？你怎么上去认识她？你们的故事会不会从此开始？还是就此错过？<br>,<br>,人此生的修行，可能只是为了遇到那个对的她！<br>,<br>,没钱和女生去哪里约会好？<br>,<br>,•  女生向我求亲亲，不给！•  女生说发烧了，千万别这么回！<br>,•  嘴唇厚的人就不会说话了么？<br>,<br>,点击看成真视频回答：<br>,<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,<br>,真哥，我的回答没有通过她的考验，现在她的朋友圈对我设置成三日可见，接下来我该怎么做？<br>,<br>,<br>,<br>,<br>,<br>,<br>,16115 号女生<br>,<br>,<br>,<br>,<br>,我的姓名：Lois<br>,<br>,居住城市：深圳<br>,<br>,性格特点：<br>,<br>,性格真诚稳重。<br>,<br>,爱好/闲暇时光：<br>,<br>,健身，看书，煲美剧。<br>,<br>,<br>,你先看看人家的性格和兴趣爱好，如果觉得喜欢，在我微信里回复： L6115，我发给你她的更多照片、自我介绍和联系方式。<br>,<br>,<br>,<br>,      之前确实发生过有几个女生报名时说的很好，但发布她们联系方式后，有很多哥们发现这几个女生是微商，为了卖东西给我们哥们，是骗人的。 一方面，提醒各位千万不要上当，另一方面，这个碗里来的环节是完全免费的，我这边不收一分钱。<br>,<br>,     所以，我想告诉你，我正在考虑以后不再做“到我碗里来”的这个环节。 僧多粥少，兄弟们的体验很很差。 我觉得这样不好。 所以开始考虑了。 但还没决定。<br>,<br>,     我想先和你通个气。    你有什么想法也可以给我微博留言。<br>,<br>,     你的哥们，<br>,<br>,     成真<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,追到就不喜欢了怎么办？结婚了问题就解决了吗？？<br>,<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,点击 “阅读原文” ，关注成真微博，学习更多女生心理及恋爱技巧<br>,<br>,<br>,<br>,你也有问题问成真吗？<br>,可以到成真微博里写评论<br>,点击@成真mishangwo或<br>,点击下方图片关注成真微博<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"没看懂女生这2个小暗示，活该她不理你 - 成真恋爱学","link":"2019/没看懂女生这2个小暗示，活该她不理你 - 成真恋爱学"},"next":{"title":"注意这4点，约女生出来的成功率翻倍 - 成真恋爱学","link":"2019/注意这4点，约女生出来的成功率翻倍 - 成真恋爱学"},"plink":"http://gue.xyz/2019/没钱和女生去哪里约会好？（常规回答） - 成真恋爱学/"}