{"title":"她到底怎么想的？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/她到底怎么想的？ - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2019年04月19日</code></pre><p>,</p>\n<p>,今天回答：<br>,1.她到底怎么想的？5分钟就能搞清楚！<br>,2.音频：女生准备和前男友和好，还能挽回吗？<br>,    (聊天实录 | 音频讲解）<br>,3.女生感冒，男生说“多喝热水”有错吗？<br>,4.挽回她，只需要一封道歉信！<br>,5.为了喜欢的女生放弃高薪，值得吗？<br>,6.《成真恋爱学》最新视频：这样跟女生聊天，再也不用担心没有话题！<br>,哥们，<br>,是我，成真。<br>,恋爱关系，刚开始的时候是一个游戏，有点像堆一个塔，你们分别在两块板上，一边的木块放上去以后，另外一边也要有木块搭上去，必须两边的木块都叠加上去之后，塔的高度才会上升，上升到一定高度，你们才会产生感情，情感之间才会发生关系。<br>,关键就是很多哥们，觉得追女生，自己要主动一点，于是拼命搭自己这边的木块。<br>,你搭了一块，她没搭，结果是什么呢？<br>,这样的塔，结构是不稳的。对不对？<br>,你理解我的意思吗？<br>,你得等她也搭一块，这样的话你们才是平等的，平等才会产生感情。<br>,无论是我比你低一等，还是我比你高一等，都不会产生感情。<br>,真实的感情的基础就是平等。<br>,因为我跟你是平等的，我们的感情才会有滋养和成长的空间。<br>,你的哥们，<br>,成真<br>2019.4.19<br>,PS.这次头条的文章我讲了一个顿悟的秘诀，文章有点长，看的时候可能会有点干涩，但我还是建议大家看一下，了解了顿悟的秘诀，你也许会彻底解决现在困扰你的问题。<br>,她到底怎么想的？5分钟就能搞清楚！<br>,<br>,成真老师，妹夫给我介绍的相亲女生，刚开始还好，但是一个礼拜之后，聊天老是聊着聊着就断掉了，为什么？我该怎么办呢？<br>,<br>,成真回答：<br>,哥们，<br>,其实聊天的核心是——<br>,我对你挺好奇的，想在最短的时间里对你有所了解。<br>,比方说你喜欢做菜，那你什么时候开始喜欢做菜的？做菜对你来说意味着什么？你做菜的时候感觉是什么？<br>,这几个问题问完你之后，大概五分钟不到，其实我对于你就已经有了一个初步的了解了。<br>,对于女生来说也是一样的。<br>,我举个最简单的例子，如果我是这个女生的话，我首先就得知道你大概是什么样的一个人，对吧？<br>,知道你是什么样的人，然后我就知道你跟我要找的人是不是一样的。<br>,当然，大部分的情况下，确实你很难通过简单的一两次见面，就能够真正的深入了解一个人。<br>,但是我们如果要去发展这段恋爱关系的话，我会尽可能的去了解你到底是什么样的。<br>,因为我们找的是要一辈子走下去的一个人，我要一步步的深入了解，那么每一次的见面，每一次的潜沟通就都是在给对方这些信息，而你也会得到对方的这些信息。<br>,那么你们互相拿着对方最新的信息之后，打个比方说股票信息，你要决定抛还是不抛，继续加仓还是减仓，对吧？<br>,在这个过程之中，其实就是在思考，接下来我要不要继续跟你交往？<br>,比方说我们聊了一次了之后，我很清楚你不是我想找的那种类型，那么我可能就立刻有两种做法：<br>,一种做法是：我跟你讲清楚。<br>,或者是委婉的或者是直接的，我不知道你怎么想的，但我得跟你讲清楚，其实我对你没有什么太大的感觉，我觉得我们俩可能并不一定是合适的。<br>,我觉得你这人不错，我们聊得来，但是我很清楚，我要的未来的老公不是你这种类型，是另一种类型，我也不想再跟你继续在感情这条路上有任何的探索了。<br>,或者说，我跟你聊天其实挺开心的，我也喜欢做菜，你也喜欢做菜，我觉得我们俩可以成为很好的朋友。但是从恋爱这一块，我觉得我们可能并不合适。<br>,如果你愿意做普通朋友的话，我非常乐意我们以后还可以跟朋友一起出来玩，甚至单独出来玩，如果你愿意的话。<br>,其实可以的，对吧？<br>,那么这件事情你觉得它一定反映了是你这个人有问题吗？是你这个人不够有魅力吗？<br>,其实不是的。<br>,因为这个姑娘知道他自己要什么，这个时候她是可以非常直接的跟你讲的。<br>,我很喜欢这种女生，她非常直接，但，大部分的女生不会。<br>,大部分的女生会以一种非常委婉的方式来告诉你，因为这种委婉的方式，对女生是非常有好处的，她能够进退自如。<br>,明白吗？<br>,并不是有什么特殊目的，只是，大部分的人都很难做到直接去告诉你我心里到底是怎么想的。很难。<br>,因为大部分人自己都没有自我觉知，自己都不知道自己到底什么想，跟着感觉走。<br>,有一句话我非常喜欢————<br>,你知道你自己在做什么吗？或者说你知道你自己在说什么吗？<br>,这个在恋爱里面是非常重要的。<br>,你如果知道自己在做什么，你知道自己在说什么，在恋爱上你就会觉得非常的简单。<br>,<br>,音频：女生准备和前男友和好，还能挽回吗？<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥是这样的，我和这个女生处了一个星期，我确定我们是互相喜欢的，但是这个女生放不下前男友分手了，后来她前男友回来了，她放不下他就和好了，我们没发生性关系，我很爱她，这是我们最后的对话，已经断联两个星期了，真哥，求你了，帮帮我，我想她回来。<br>,<br>,成真回答：<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,女生感冒，男生说“多喝热水”有错吗？<br>,<br>,<br>,挽回她，只需要一封道歉信！<br>,<br>,成真老师，我很喜欢一个女生，但是我本身性格是有点害怕受伤的，我感觉她也是自我保护很强的人，我想和她继续发展下去，可是我觉得现在我还没有这个能力完全付出一段感情，所以一狠心就没有再联系她了，但是现在过了两个月了，我还是特别想她，我想和她道歉不知道她还会不会理我。成真老师，你觉得我现在还有机会挽回吗？<br>,<br>,成真回答：<br>,哥们，<br>,你愿不愿意给这个姑娘去建造安全的港湾？<br>,你是愿意的，只是，你感觉你现在还没有这个能力。你这句话说的太棒了，因为你说得非常真诚。<br>,你其实特别希望你们两个人能够更亲近一些的，对吧？因为你是非常喜欢她的，你想跟她很亲近。<br>,那么，你可不可以把这些话直接告诉对方？<br>,所以我现在其实已经把挽回她的秘诀告诉你了。<br>,你先摆出一个姿态，认真写一封信，或者发一个微信。你说：<br>,你好。最近好吗？<br>,我想先对你说一声，对不起！这两个月我没有联系你！<br>,一来，我害怕你其实并不想跟我说话，我怕如果我找你太多次，会打扰到你。<br>,二来，其实我内心里面无时不刻地每天都想来找你，但是我要压住自己，不去找你。<br>,我有百分之一百二十的意愿，为你建造一个港湾，我想以后你不用再自己保护自己了，我来保护你。<br>,你可以在我这里卸下防备。<br>,但是之前我的生气让我意识到，其实我还没有能力先把自己的盔甲完全卸下来。<br>,但是，我还是想告诉你，我真的挺喜欢你的，我想跟你经营下去。只是我担心我的能力还不够。<br>,其他的也没有什么，今天就想趁这个机会，把憋在心里的话，跟你说一说。<br>,你要把自己真实的东西写出来。<br>,你可以非常真诚地去告诉她，你是喜欢她的。<br>,把这些情感的表达全部写下来，看上去真情实意，才能够感人。<br>,当然，你说这些话的前提是：<br>,你得先把你自己心里防御和保护的东西给拆掉，因为你要不害怕，要有勇气，你才能够去保护别人。<br>,这话一说以后，你之前乱七八糟的担心就全部给化解掉了。这个女生的心会一下子融化的。<br>,你这样说，就等于把接下来的决定权交给女生了。<br>,当然，不是说，我一定得拿一个鞭子抽着你，你一定做我的奴隶，你一定得要喜欢我，不是的。<br>,你不能要求她必须为你做什么改变。<br>,当你非常真诚的把你的意愿摆在她的面前时候，那么接下来就是她的选择了。<br>,我相信你这个信写给他，百分之百她会回。<br>,为了喜欢的女生放弃高薪，值得吗？<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,这是聊天记录，希望师傅能帮帮我这个学了五年的傻徒弟<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,这样跟女生聊天，再也不用担心没有话题！<br>,<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"她一生气就说分手，该继续忍吗？ - 成真恋爱学","link":"2019/她一生气就说分手，该继续忍吗？ - 成真恋爱学"},"next":{"title":"她到底是什么意思？和女生聊天的三个绝招 - 成真恋爱学","link":"2019/她到底是什么意思？和女生聊天的三个绝招 - 成真恋爱学"},"plink":"http://gue.xyz/2019/她到底怎么想的？ - 成真恋爱学/"}