{"title":"表白、牵手、接吻等怎么做不易被拒 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/表白、牵手、接吻等怎么做不易被拒 - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2015年12月31日</code></pre><p>,</p>\n<p>,<br>,<br>,在回答今天第一个“女生问题”的同时，我希望能让你进一步了解女生，和男女吸引的差别。<br>,<br>,1成真大叔，对你真是佩服五体投地。我对你的吸引学非常感兴趣，觉得你可以当两性心理学教授，但怎么只教追女生，教教追男生的方法吧。我在这里推荐一部电影，叫做前任2备胎反击战，女主成功吸引男主，觉得方法不错，值得大伙学习。<br>,<br>,<strong><strong>_____</strong></strong><br>,成真回答<br>,<br>,你应该是个女生，你推荐的电影我快速看了下，电影的好坏我们不评论。但是这个编剧还是很懂两性吸引的，可以很清晰得看到男女对吸引的理解不同，女人以为和男生发生关系了就是这个男人的“女朋友”了，或者这么说女人只有在和男生发生关系后才会觉得自己是这个男人的女人了，对男生的感觉达到了最高潮，因为女生的感觉是靠肢体亲密关系升级推进的。<br>,<br>,然后，对甜蜜美好的期待和奢望也随之而来，这个时候其实是女生最危险的时候，因为她会像突然变了一个人似的对这个男生过度得好，把自己的身心一起献给男生，你很清楚女生真的爱上一个男生就是这样，会把男生放在高于自己的位置，但是如果作为女生你真的这么做了，结果你在这部电影里也就看到了，你对男生再也没有挑战了，而挑战是男生吸引的产生的核心。<br>,<br>,作为男生一定很清楚，男生在整段恋情中情绪的高潮是在追求的过程中，而这个过程越是坎坷，感觉就越深，所以你看这个女备胎的反击是什么样的？改变形象，设立障碍，给男生挑战，让他经历坎坷。<br>,<br>,这个就是男女吸引之间的矛盾，也是吸引的核心本质，男人要做的永远是快速吸引，快速推进关系，女生要做的就是不断得设立障碍，别让那小子那么快得手。这是一种博弈，但正是有了这种博弈，男女双方才会有情绪上的快感。<br>,<br>,我也推荐你一部电影，前段时间很红叫《我的少女时代》这部电影把没有恋爱经验的男生女生的内心刻画的更加细致很准确。<br>,<br>,<br>,2之前表白被拒，过程中反反复复加她删她。本想用第二次挽回的机会的对白。我说：其实我挺喜欢你的。她：为什么。之前她就问过一次你喜欢我什么？外貌吗？你有信心给我永远吗？当时我愚蠢的老实回答。我猜她这次还是在考验我。我感觉好像有戏，就不用那个对白了。于是我说：想知道吗？不告诉你，除非你学鸭叫三声[坏笑]。她没回。几分钟后她在朋友圈发表：停电了，也没网络。我猜她是借口躲避与我对话。第二天，我：还是拒绝我了吗？（想完蛋了，昨晚那不就是表白吗？原先计划不是这样的，于是我又说了这么一句话，想她来拒绝，以此回到挽回的对白）她没有回复了。这是最后一次对话。她的签名：如果我不理你了，发个红包给我试试。我想：这是个突破口吗？之前她还说过喜欢我成熟的样子。她是在玩我吗？还是考验？还是…下一步我该怎么做<br>,<br>,<strong><strong>_____</strong></strong><br>,成真回答<br>,<br>,像第一个问题这个电影里的这种女生，其实在现实生活中是不多的，女生尤其是漂亮的女生天生就懂得给男生设立障碍，给男生各种考验和障碍，一旦男生做得不对，不能吸引她们那么随之而来的就是——拒绝。<br>,<br>,但其实，从问女生要电话，约她出来，牵她手，亲她，一直都最后，每一步都是有方法，让你不被拒绝，更顺利进行的。我最新的《成真恋爱学》讲的就是这个主题：怎么做不会被拒绝<br>,<br>,点下面视频，你可以抢先看下：<br>,<br>,<br>,视频看完后，你犯的错误应该已经显而易见，我们暂且抛开错误，我们来看女生对你说的这句话：“你喜欢我什么？外貌吗？你有信心给我永远吗？”<br>,<br>,无论你是愚蠢得老实回答，还是自认为回答的很好，在这里都是错的。正确的做法，如果你们是在微信上聊到这里，你就什么都不用说了，直接去她楼下，然后电话她下来，放心这个时候她一定会下来的。<br>,<br>,你一看到她，然后就上去给她一个拥抱，抱住别放，然后放慢语速说：“你也要对自己有信心。”为什么这样说有用，你思考下女生问这个问题背后潜沟通的意思是什么？<br>,<br>,留给你当作业，在今天的评论里回复我……好，下一个问题。<br>,<br>,<br>,3开学两个月，我喜欢上了她，我看得出来她也喜欢我。我表白了（确实是我没忍住）。我表白的时候人有点多，她跑开了但她很高兴，因为我不确定她到底想不想和我在一起，所以我没有太多的行动。 我们在QQ上聊的很好，但那次我说了一句“你是不是在玩我”她就不理我了。后来我发现有个人追了她两年，长得没我帅。但她答应了。成真哥你觉得我还有机会吗？<br>,<br>,<strong><strong>_____</strong></strong><br>,成真回答<br>,<br>,嘿～来了个表白成功的，当时很得瑟吧，现在心里不爽了吧。知道我为什么总是反对表白吗？因为表白有天然的成功率，比如你和100个女生都有接触，然后你去表白，很可能就有那么几个答应你了，然并卵。<br>,<br>,因为女生不是因为你表白的这个行为被你吸引你的，而是在你表白前就已经被你吸引了，表白这个行为就是TMD一个对吸引完全不懂的男人，心里吃不准，生怕女生不喜欢自己，去问一下去确定下，这个行为本身极其不男人，不自信。<br>,<br>,当然，你的错误不在表白，讲个故事，我有一个很好的哥们，她老婆以前一直“开玩笑”和他说，她当时喜欢的其实是公司另一个男同事，我那朋友不信，都结婚了说这个不是屁话嘛。但是一次巧合，发现他老婆在自己的博客写了这么一句“某某某，再见，我不在喜欢你了，我已经是某某某的女朋友了，我会好好爱他，只爱他”。我给你确定下哦，他们两真的很相爱，她老婆绝对现在是一心一意的，我这哥们能和她老婆在一起是因为他比另一个男生行动的更快，并且吸引的步骤更准确。<br>,<br>,男人在一次交配中会有4亿个精子产出，女生一个月只有1个卵子呆在某一侧的输卵管（不动的），结果4亿条精子中，只有跑得最快，路线最准确的那条可以和卵子结合。<br>,<br>,你就是4亿条精zi中的一条，你开始跑得挺快(虽然跑的路线有问题），但是你后面就不跑了。你去了解下他们都发展到哪一步了，就知道我到底说的是什么意思了。<br>,<br>,<br>,4成哥，学你的东西，我把我老板的女儿搞定了，怎么去说服老板他们呀，有什么好办法吗？<br>,<br>,<strong><strong>_____</strong></strong><br>,成真回答<br>,<br>,来炫耀？<br>,<br>,让她把户口本拿出来，然后你们两先把事情办了不就成了嘛？<br>,<br>,哈哈，开玩笑，作为一个父亲对女儿有特殊的感情，如果是独生女的话这种感情会更猛烈些，所以对女婿来说不是什么好消息。<br>,<br>,我自己也没做过女婿，我只能告诉你作为父亲唯一要搞清楚的是：自己的女儿会不会幸福，她的男人会不会给她安全感照顾好她。<br>,<br>,最后祝福你们。<br>,<br>,<br>,5成真哥我现在谈着二个女朋友，一个离我有点远但是我们俩都喜欢对方，另一个在我家附近，可是我还没表白她就说要我做她男闺蜜，成哥，我怎么办？<br>,<br>,<strong><strong>_____</strong></strong><br>,成真回答<br>,<br>,还是我叫你哥吧，你这也算的话，我谈着150个女朋友呢。<br>,<br>,<br>,6圣诞节和她牵过手，在路上搂着她走，她没拒绝，但因为我们不在同一城市，回来后就是在微信上和她聊天她总是回复嗯，哦，之类的就结束聊天，怎么办？我本来元旦要去找她，但她元旦有其他事要忙。<br>,<br>,<strong><strong>_____</strong></strong><br>,成真回答<br>,<br>,两性关系在没到最后一步之前，男生一直要做的事情就是推进、推进、推进！下一步，下一步，下一步！<br>,<br>,因为只有到了最后一步，女生才会对你死心塌地，否则之前随时只要有另一个男人跑得比你更快，步骤更准确，你就没戏了，这和上面第三个问题“精子和卵子”的故事是一致的。<br>,<br>,这个不怪你，我在成真恋爱学中很少讲到约会之后的事情，以后会多讲点，你其实当时下一步很简单，就是肢体亲密度继续升级，牵手以后还有哪些要做不用问我了吧，而且已经牵手搂腰了，后面的事已经不难做了。<br>,<br>,<br>,7成真大哥，我看了你好多期的，恋爱学，也学会了吸引女生，最近我认识了个女生她现在有男朋友，但是被我吸引住，就是她一直跟我搞暧昧不肯给机会我，我该怎么办？<br>,<br>,<strong><strong>_____</strong></strong><br>,成真回答<br>,<br>,别说跟我学的！<br>,<br>,1，我从不碰有男朋友的女生。2，我不太喜欢明明有男朋友还和别的男人搞暧昧的女生。3，我很清楚如果我有女朋友，绝对不可能和别人搞暧昧。<br>,<br>,这是我的原则，你可以不遵守，但至少我自己觉得我这样比较有道德，我心里过得去！<br>,<br>,<br>,8祝你2016年一切顺利，这是新的一年最新的视频：表白、牵手、亲吻……怎么不易被拒绝<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"致等不及爱情的你 - 成真恋爱学","link":"2019/致等不及爱情的你 - 成真恋爱学"},"next":{"title":"表白中的错误，怎样表白才不会被拒绝？表白被拒后怎么弥补？ - 成真恋爱学","link":"2019/表白中的错误，怎样表白才不会被拒绝？表白被拒后怎么弥补？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/表白、牵手、接吻等怎么做不易被拒 - 成真恋爱学/"}