{"title":"女生有男朋友还和我约会？真相是…… - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生有男朋友还和我约会？真相是…… - 成真恋爱学","updated":"2019-09-07T04:40:53.697Z","content":"<pre><code>发表于：2019年03月08日</code></pre><p>,</p>\n<p>,今天回答：<br>,1.女生有男朋友还和我约会？真相是……<br>,2.音频：和前女友怎么聊？<br>,    (聊天实录 | 音频讲解）<br>,3.如何判断喜欢的女生是否单身？<br>,4.1年感情异地1个月分了，怎么办？<br>,5.订婚了，我却偷偷拨通了前任的电话<br>,6.《成真恋爱学》最新视频：别再盲目追女生了！一个让女生爱上你的终极秘诀<br>,哥们，<br>,这次推送头条文章里的简答题，你有答案了吗？<br>,1. 第一次约会，要不要约女生去很高档的餐厅，让她留下深刻印象呢？<br>,当然是不要，我在头条文章里详细分析了，第一次约会干什么的细节，第一次请吃饭就已经够“重”了，你还带女生去很高档的餐厅，更重。 而且还在潜沟通里流露出讨好的嫌疑，除非你是土豪，每天去高档餐厅。 因为她可以对自己说，你不是特意为她去的，你平时都去。<br>,2. 第一次约会，可不可以约去郊外爬山？ 什么情况下可以？<br>,不可以，因为这个更“重”。<br>,郊外爬山，可不是十几二十分钟就能爬完的，女生不方便爬到一半回去，所以第一次就约爬山会给女生挺大压力。<br>,而且，她还不能打扮得很漂亮，不能穿高跟鞋，发型还容易被吹乱，甚至她本身就很讨厌爬山，爬不动。<br>,不过有一种特殊情况例外，那就是你和女生都是体育爱好者，或者你们本来就是因为户外运动、爬山运动认识的，那么这种情况你是可以约女生去郊外爬山的，完全没问题。因为你们本来就喜欢这个，约爬山会让女生觉得很自然，而不是当成刻意的约会。<br>,3. 第一次约会，可不可以约她去游乐场，体会各种情绪的变化？<br>,前面两种情况我都已经回答了，哥们，这第三种情况你能按照我提示的思路，自己想一下，再做个练习吗？你可以自己写一下你的答案。看了之后，做练习，是学习快的方法。<br>,你的哥们，<br>,成真<br>2019.3.8<br>,女生有男朋友还和我约会？真相是……<br>,<br>,成真老师你好！关注你很久了！最近遇到了一个女生，是朋友介绍的，第一次见面吃饭然后看电影，看电影的时候搂过她！很喜欢，前几天休息，叫她出去玩，聊的蛮多，也抱过！送她回去的时候，她说:她是不是一个坏人！她说她一个月前有了一个男朋友，他们网上认识的，见过一次面，他们聊了很多，她说他很宠她！给她买了一个戒指，她接受了！送她到家没让我抱，很喜欢她，说我们以后是好朋友，可以一起赚钱一起出去玩！但是我感觉她会觉得和我出去我不能做一些亲密动作，我会难受，她可能不会出去了！成真老师，这个该怎么破？<br>,<br>,成真回答：<br>,你俩还真配。<br>,都只顾自己。<br>,一般来说能和你出来单独约会的，就是对你抱有希望的。<br>,你这个姑娘，她就是想看看，估计你朋友把你说得挺好的，她动心了。<br>,即使！ 她这个时候已经有一个网上认识的男朋友了。<br>,她想的是：<br>,刚确立关系，不妨再多看一个，万一碰到更好的呢？<br>,骑驴找马。<br>,所以，她对现在的这个男朋友，并没有很爱。<br>,然后，她就出来和你约会了。<br>,结果，约会下来，她发现和你没感觉。<br>,就老实告诉你了。<br>,意思就是，不想和你谈，但可以交个普通朋友。<br>,（当然，这里不排除一个情况。 就是姑娘那边的男朋友可能是一个幌子。 毕竟是朋友介绍的，她可能不好意思拒绝你。就这么对你说，自己当坏人。 ）<br>,无论是哪种情况，结果都一样。<br>,你这次和她约会下来后，她对你没感觉。<br>,你可以复盘一下，这次约会的过程，你对她说的内容等等。 看看哪些地方有问题。<br>,同时， 你不要再把她当女朋友追。<br>,你接受她的提议，做一个普通朋友。<br>,然后，以普通朋友和她相处。<br>,这样，你以后还可以把她约出来，否则就会断后路。<br>,然后，除了去找那次约会里的问题外， 你接下来要问自己：<br>,为什么她现在对我不感兴趣，我要继续追她？<br>,为什么我一定要得到她？<br>,我喜欢她？<br>,喜欢她什么？<br>,我了解她吗？<br>,学会把聚光灯打在她身上。<br>,学会去了解她，然后你就能转变现在的局面。<br>,另外，你很明显对于肢体亲密度升级这块是有问题的。你再复习一下《迷上我》教程里的关于这块的内容。<br>,<br>,音频：和前女友怎么聊？<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥，这是我跟前女友的聊天记录，十多天没联系，今天鼓起勇气去找她，感觉聊不动，我应该怎么办<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,如何判断喜欢的女生是否单身？<br>,<br>,<br>,<br>,1年感情异地1个月分了，怎么办？<br>,<br>,真哥，我是应届毕业的大学生，女朋友是大二的，现在出来工作了，变成异地恋，感觉跟女朋友都没话讲了，每次都刻意去找话题都聊不下去了，感觉疏远了不少，而且我跟我女朋友拍了一年，她好像也没向我敞开过心扉，我也有表明跟她说，我想更加了解她，希望她有什么都可以跟我说，但好像也没有用，我是挺喜欢她的，一年多的感情，异地一个月就没了，我很难受，能给我一点建议吗？<br>,<br>,成真回答：<br>,你这不叫真的去了解她。<br>,你这叫让她自己告诉你。<br>,这样你就不用费心费力费神去关注她，了解她了！<br>,去了解一个人，真正的秘诀就是在你愿意费心费力费神去关注她，去发现她的细节，从中了解她。<br>,这就是你对她的感情和爱。<br>,当你不愿意对她费心费力费神，希望她自己都给你预备好，然后端到你面前来，这就不是爱了。<br>,而且，你的问题里，其实有点把你们关系不好的责任推卸给女生，好像是她不按你的要求去做，所以你们关系冷了。<br>,我理解你的抱怨，但这无济于事。<br>,记住！<br>,打开一个女人的内心，是男人的责任。<br>,让男人想要去打开一个女人内心，是女人的责任。<br>,很明显，你现在想要打开她。 女生的责任已经ok了。<br>,接下来要打开她的内心，就是你的责任了。<br>,你首先得认识到这一点。<br>,不再抱怨她怎么怎么。<br>,真正看看，为什么自己没有去真正关注她？<br>,是你自己不会？<br>,还是你其实内心不愿意？<br>,你找个女朋友，其实就是想找个年轻的可以那个的妈，来照顾你的内心？<br>,如果是还不会，那个好办。<br>,我们《迷上我》核心教程里的讲连情的部分，你可以复习，但如果是不愿意，那就要找另一个方法了。<br>,订婚了，我却偷偷拨通了前任的电话<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,真哥，我这段话说得对吗？如果想挽回的话，我应该怎么做？<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n<p>,<br>                    版权所有 ©  2009 - 2019 成真恋爱学</p>\n<p>,<br>                    沪ICP备09049233号<br>                    沪公网安备 31010602003247号</p>\n","prev":{"title":"女生最反感的5种朋友圈 - 成真恋爱学","link":"2019/女生最反感的5种朋友圈 - 成真恋爱学"},"next":{"title":"女生生气，千万别问她原因！ - 成真恋爱学","link":"2019/女生生气，千万别问她原因！ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生有男朋友还和我约会？真相是…… - 成真恋爱学/"}