{"title":"女人到底要什么？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女人到底要什么？ - 成真恋爱学","updated":"2019-09-07T04:40:53.647Z","content":"<pre><code>发表于：2014年11月28日</code></pre><p>,</p>\n<p>,现代心理学鼻祖 弗洛伊德 他曾经说过他花了30年研究人的心理，他最后没找到答案的问题是女人究竟要什么？<br>,<br>,我花了过去的10多年研究和实践吸引女人，尝试各种方法，来为我自己找到答案，女人到底要什么。<br>,<br>,今天，我终于找到了我的答案。<br>,<br>,<br>,在我心里大叫，啊？原来是这么回事的时候，我还想说一声，靠，这个问题原来不是你想像的那样，答案也完全不是像你想像的那样。<br>,<br>,那，女人到底要什么？<br>,<br>,<br>,结果我发现，不是女人不知道自己要什么，而是，女人无法预先知道自己要什么！<br>,<br>,<br>,<br>,我们男人习惯于思考未来，习惯于做计划去获得我们想要的东西。 我们男人预先就知道我们想要什么。<br>,<br>,我们想买什么样的手机，买什么样的电脑。 我们男人逛街买衣服，很快搞定，就是因为我们预先知道我们要买什么样的衣服，到商场，找到那件衣服，买了。  同样，我们男人也知道我们自己喜欢什么样的女生。<br>,<br>,<br>,但女生大脑运作的方式完全不同。<br>,<br>,她只有一个非常大概的，模糊的概念，但她总是在找，只有当她看到的时候，她就在当下立刻知道，她要的是这个。 或者她要的就是你。<br>,<br>,<br>,这就是为什么女人都喜欢逛街购物的过程。<br>,<br>,可以让她在逛的时候碰到那件她最喜欢的东西。让她有很多次机会可以让自己经历这个兴奋的情绪：我知道我要什么了！<br>,<br>,想像一下女人去买衣服:  出发前她只有一个大概的概念，去了之后，一家家店铺地逛，一件件试，直到她看到那一件她喜欢的，契合她感觉的，她在当下就知道了：“啊！原来我要买的衣服是这件！”<br>,<br>,但她出门前可能从来没见过这件衣服。<br>,<br>,<br>,<br>,<br>,你想过没有，这个就给怎么样让女人想要你，提供了一个方法。<br>,<br>,<br>,下面这个很有意思。<br>,<br>,说个绕口令： 你听仔细咯。<br>,<br>,<br>,和其他任何事情比起来，女人这辈子最最想要的，是一个男人，等等，还没完<br>,<br>,女人这辈子最最想要的，是一个知道自己要什么的男人。<br>,<br>,<br>,这个道理就很简单了， 她想要的是一个拥有女人自己没有的超能力的男人。<br>,<br>,当然，我这里是笼统地讲。<br>,<br>,<br>,但女人，相比男人，对情绪、情感和人际关系，两性关系，比男人更加擅长。 女人对她的恋人，朋友，家人等等的情绪，情感需求比男人要敏感10几倍。<br>,<br>,人类在百万年的进化过程中，大部分是父系社会，也就是男人占有主导地位。 男人通过捕猎开垦采摘，以及和其他男人争夺地盘等等获取资源。 女人则在当时相对而言比较依赖男人来生存。 尤其是女人怀孕后，以及生产前后的一段时间。 所以，说的更加直白，对人际关系不敏感，不懂得探查男人的情感需求，可能早在远古时代，因为不得男人欢心和认可，而没得到应有的照顾而早死了。 或者，对人的情绪和情感需求不敏感的女人，因为无法察觉到自己新出生的婴儿的需求，而无法很好照顾自己的婴儿导致婴儿死亡，从而无法延续自己的基因。（婴儿还不会说话，只能通过一些哭叫情绪来表达饥饿难受不适包括生病等等）<br>,<br>,因此，女人对当下的人际情感需求的探测能力比男人强是几百万年的进化筛选结果，也是当时女人的生存必备技能。而男人当时的生存技能则更多关注于获取资源，所以，更加具有目标性。<br>,<br>,所以， 女生要找的另一半需要擅长女生自己不擅长的，也就是我刚才一直在说的，预先知道自己要什么。<br>,<br>,<br>,假设你是一个预先无法知道自己要什么的人，你在找你的终生伴侣，想像一下，这个人的什么会让你觉得，哇噻，这就是我要的。<br>,<br>,你当然也会想要一个擅长知道自己要什么，并且知道怎么去获取它的男人。这样，你身上缺失的这块根本性的生存技能就得到了弥补。<br>,<br>,<br>,我们反过来思考一下。<br>,<br>,<br>,我一直收到很多哥们给我发的邮件问题。 其中，一大部分人都说自己喜欢的女生要善解人意。<br>,<br>,所谓女人善解人意，就是女人特别擅长的技能。 是一个母性的技能。 这个技能越强，我们男人越喜欢。<br>,<br>,同样道理，知道自己的目标，知道自己下一步怎么走，甚至可以细小到知道路怎么走，等等都是男性擅长的技能，是一个父性技能。 这个技能越强，女人自然也就越喜欢。<br>,<br>,<br>,所以，女人想要的，但她现在还不知道她想要的，是一个知道自己要什么的男人。<br>,<br>,（你现在知道了，是因为我已经告诉你了。但即使你现在告诉女人，女人也不知道。如果，你没明白，为什么女人现在还不知道她想要的？ 你可以点击左下角 &lt;阅读原文&gt; 链接。 ）<br>,<br>,<br>,女人最终想要的是一个知道自己人生目标的男人。 如果你知道你自己的人生目标，那么你就是这个地球上最具吸引力的男人。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"在七夕，怎样给女生送花，才能感动她 - 成真恋爱学","link":"2019/在七夕，怎样给女生送花，才能感动她 - 成真恋爱学"},"next":{"title":"女人不喜欢男人的3个特质 - 成真恋爱学","link":"2019/女人不喜欢男人的3个特质 - 成真恋爱学"},"plink":"http://gue.xyz/2019/女人到底要什么？ - 成真恋爱学/"}