{"title":"约会穿搭技巧，4个男生穿衣小窍门 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/约会穿搭技巧，4个男生穿衣小窍门 - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2017年05月17日</code></pre><p>,</p>\n<p>,在具体讲搭配之前，我先来问你个问题，你跟着我的思路思考一下：<br>,<br>,你平时在网上或者去商店里买衣服，你脑子里会想些什么？看到一件衣服或者裤子很好看你会想些什么？<br>,<br>,1. 这件衣服很好看，不知道我穿起来会不会好看？<br>,<br>,2. 这件衣服正好可以搭配我家里的那条做旧牛仔裤，和我那双白色板鞋也很搭？<br>,<br>,<br>,我问过很多人这个问题，绝大多数男生都是第一种想法，和我一样。但，有意思的是，绝大多数女生都是第二种想法，如果你陪女生逛过街，买过衣服，应该就会感受到。<br>,<br>,所以，男生判断一件衣服好看与否是看这件衣服本身。而女生不同，女生在乎的是搭配。更有意思的是，女生不仅仅在乎自己衣服的搭配，女生在乎所有人的搭配——包括你的。<br>,<br>,我过去非常不注重穿着，也没有花时间去研究，知道后来我花了几年时间去研究并且着手做了一部《穿出女人缘》的课程，才发现在女生眼里你的着装比你先天的长相重要的多得多得多！<br>,<br>,这背后的原因，我们今天就不细说，在《穿出女人缘》课程里我会详细介绍，你今天只要知道这个结论就好，这里的着装的“装”不仅仅是衣服，还包括配饰（眼镜、帽子、围巾等）、发型、胡子等。扩展开来可以讲很多，我们今天就局限在你在约会中不会穿错的搭配是什么样子的。<br>,<br>,那么，接下去就是我总结的几个你立马可以用，而且不会出错的搭配方法，和注意点：<br>,<br>,1. 素色搭配法<br>,<br>,什么是素色，不是说颜色很素，而是说没有其它的花纹和图案，比方说下图左边的不完全属于素色，右边就叫素色。<br>,<br>,<br>,<br>,<br>,原因是左边上衣胸口有一个图案，这里注意了，我没有说左边的这种搭配方法不好，不能有图案，左边的这个搭配得很好，但是我们今天说的是不会出错，尤其是指在女生眼里不会出错。<br>,<br>,衣服上的图案会让人的目光聚焦，当目光聚焦后，你的图案其实在给女生传达某种信息，我打个比方，如果上面左图的男生胸口的图案是一个米老鼠，会不会传递给女生一种你很幼稚的信息？<br>,<br>,会不会？<br>,<br>,答案是不知道。<br>,<br>,那么假设我们传递出的信息是你很幼稚，这个女生会不会喜欢幼稚的男生？<br>,<br>,答案还是不知道，虽然一般来说，女生不喜欢幼稚的男生，但万一你喜欢的那个女生就是个奇葩呢。<br>,<br>,”不知道”代表”有可能”。<br>,<br>,所以，在你不知道要传递给女生什么信息前，你就盲目传递，那么这就是有风险的。所以，不会出错的方法是选择不传递我们不知道的信息，明白我在说些什么了吧。<br>,<br>,同时，素色还有好处，那就是我要告诉你的不会出错的搭配的第二点。<br>,<br>,2.  干净的搭配<br>,<br>,素色因为降低了服装给出的多余信息，所以不会乱，也不会脏，就不容易出错。看起来就很干净，很整洁。<br>,<br>,你别小看这个干净，在我的免费邮件课程里有讲过，我们容易忽视的（但是女生很在意的）13个细节，你可以去回顾下有多少个和干净有关，你的头发，指甲里的脏东西等等等等。<br>,<br>,女生是一种很在意细节的动物，她们在乎很多你不在意的点，你衬衫的领子，你的袖子，甚至是你球鞋的底边。<br>,<br>,那，我讲到“干净”你想到什么？<br>,<br>,——医生、护士的白大卦，有没有？<br>,<br>,白色是所有颜色中最不耐脏的颜色，因为任何污渍放在白上都会显得脏。正是因为这个特点，你敢穿白，直接潜沟通出干净。<br>,<br>,<br>,<br>,<br>,但穿白也要注意：你不能一身白，尤其是偏胖的男生，以前有一个冰棍不知道你吃过没有，叫“白胖高”，白可能不能显高，但白绝对会让你变胖，因为白是膨胀色。<br>,<br>,<br>,所以你不仅不能全身白，对于那些个子不高的哥们最好也别穿白裤子，白裤子除了让你的腿变粗，视觉上会让人觉得你腿短外，还有一个毛病，容易让你的内裤颜色若隐若现，那你再想干净也干净不起来，反而还有点恶心。<br>,<br>,<br>,相反你看，如果我上身穿膨胀色（我们这里拿白色举例，其实任何膨胀色都一样），下身穿收缩色，让上身变宽，下身变长，这样就显得你更加长了，视觉上人就很显高了。<br>,<br>,<br>,<br>,<br>,<br>,当然，要穿得干净肯定不止穿白色，其他颜色也可以达到。但你还要考虑色系，比如对比色，相近色，互补色等等，还要考虑到你自己的肤色，以及色彩的明度、彩度、饱和度等等。我这里就不展开了，感兴趣的哥们我们以后在《穿出女人缘》课程里细说。我们今天只讲其中的一个，在约会中可以利用的色彩小方法。<br>,<br>,<br>,3. 在约会中活用冷暖色<br>,<br>,见过红色的电风扇吗？<br>,<br>,为什么没见过？<br>,<br>,因为，红色会让你觉得热！这个例子一举你就明白什么是冷暖色了吧，会让你感觉热的就是暖色，会让人冷的就是冷色。<br>,<br>,我再告诉你，冷暖色还有一个作用，麦当劳、肯德基里面的装修是暖色，还是冷色？我们常见的一些咖啡馆、酒吧装修颜色是冷色还是暖色？<br>,<br>,为什么快餐店都用暖色，而类似咖啡店都用冷色？<br>,<br>,因为人在暖色环境中会觉得坐不住，会觉得时间过得很长，人在冷色环境中会觉得时间过的很快。所以，让别人等你千万别约在快餐店，比如约会，女生明明等了你10分钟但在暖色环境里就像等了1个小时一样，当然绝大多数男生还是聪明的，约会通常都约在咖啡店这样的环境中。<br>,<br>,讲了那么多，其实是为了我接下去的小技巧。<br>,<br>,你想我们经常约会的地方都是冷色环境，冷色怎么样啊，让人感觉冷啊，尤其是冬天。<br>,<br>,那么试想一下如果这个时候你能给女生一种温暖的感觉，女生什么感受？会不会有一种大冬天钻在被子里，捂着热水袋的感觉。会不会有一种想要抱着你取暖的感觉？<br>,<br>,但是，注意了，写到这里有点想笑，万一你没看“注意了”后面的话，那就惨了，所以再强调下，注意了！注意了！虽然暖色有这个作用，你可千万别给我穿得从里到外一身红，像一个大灯笼一样，正确的穿法是，脱掉外套后给女生下图的感觉就可以了。<br>,<br>,<br>,<br>,<br>,<br>,再注意一下，这张图找的不好，他的裤子和鞋子搭配得其实不好，你懂我说的感觉就可以了。<br>,<br>,再引申一步，着装不仅仅是衣服，还可以是配饰。<br>,<br>,我们冬天很多衣服都是深色的，是因为冬天不常洗衣服，深色耐脏，那你和女生约会，逛街，出去玩，可以准备一条暖色的围巾，作为点缀。女生立刻就会觉得有要找你取暖的冲动，同时你还可以把你的围巾帮女生围上，这也是肢体亲密度升级的一个手段。<br>,<br>,好，接下去我们讲最后一点。<br>,<br>,4. 细节<br>,<br>,细节其实很好调整的，你一看就会，操作起来很方便。 但是，如果不是系统的讲，那要注意的细节太多，所以我们今天就只能讲冰山一角。我就举2个可以让你立马显高的小细节，作为对和我一样比较矮的哥们的福利吧。<br>,<br>,<br>,先看图<br>,<br>,<br>,<br>,明白了吗？<br>,<br>,卷起裤脚，袜子不要露出鞋子，露出点小腿，目的是什么？一句话让你搞明白。<br>,<br>,“呀，你的腿比（长）裤还长啊？那你的腿得多长？”<br>,<br>,这是一个视觉误差，这么做就是让你的腿显得更长。<br>,<br>,当然要注意了，我又有点想笑，你懂我意思。你可千万别把你老爸十年前的老式正装西裤的裤脚卷起来。（这感觉像是下水捞鱼的，一点不时尚。）<br>,<br>,能这么做的，仅限于休闲裤，如果是西裤的话至少也是休闲西裤。<br>,<br>,当然，你直接选择9分裤也可以，记住“原理是死的，方法是活的。” 只要能达到上面这个目的就可以。<br>,<br>,<br>,那么我们最后再来看一张图<br>,<br>,<br>,<br>,我先承认，我做了一件傻事儿，我拿尺量了下这哥们的腿，他上下身其实差不多长，但是从视觉上，尤其是远看，其实觉得腿还挺长的。<br>,<br>,为什么？<br>,<br>,因为线条有视觉延伸的作用，想象下图中的长裤如果不是垂直线条，而是水平线条，会不会就很搞笑了？<br>,<br>,垂直线条视觉上会垂直延伸就显得腿长了，水平线条会水平延伸就显得腿粗（短）了。<br>,<br>,好，今天就先到这里，先讲了3个不会错的技巧，再稍微讲了点细节，整体来说这篇就是跟你来一个“抛砖引玉”。你和我一样需要换一种思维看待自己的穿着，换一种思维去思考下，我们在女生眼中到底什么“样”？和你想的是不是一个“样”？<br>,<br>,<br>,点击下面的“阅读原文”,关注成真微博，还可以看到更多吸引女生的方法和技巧！<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"经常偶遇的女生怎么追？一招加到她微信 - 成真恋爱学","link":"2019/经常偶遇的女生怎么追？一招加到她微信 - 成真恋爱学"},"next":{"title":"网上聊得不错，见面聊天就紧张 - 成真恋爱学","link":"2019/网上聊得不错，见面聊天就紧张 - 成真恋爱学"},"plink":"http://gue.xyz/2019/约会穿搭技巧，4个男生穿衣小窍门 - 成真恋爱学/"}