{"title":"这种做法会杀死你和她的关系 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/这种做法会杀死你和她的关系 - 成真恋爱学","updated":"2019-09-07T04:40:53.657Z","content":"<pre><code>发表于：2019年02月21日</code></pre><p>,</p>\n<p>,哥们，<br>,需求感，会杀死吸引。<br>,需求感，会让她对你冷淡。<br>,需求感，会让她厌恶你。<br>,需求感，会让她离开你。<br>,看了这么久我的《成真恋爱学》，常规的暴露需求感的行为你肯定知道，也不会去犯这样的错误，比如：<br>,——她没有回你微信，你继续追加给她发消息<br>,——去对她表白，问个清楚她到底愿意做你女朋友吗<br>,——缠着她<br>,等等。<br>,但还有一个很具有隐蔽性的暴露需求感的行为，很多哥们，都会做，自己不知道，却正在杀死你和她的吸引和关系。<br>,这个感情自杀式的行为就是：<br>,翻旧帐<br>,尤其在有矛盾，吵架的时候，翻旧帐，是会毁坏你和她的感情，最后杀死你们的关系。<br>,为什么“翻旧帐”也是暴露需求感？<br>,在一段情感里， “翻旧帐”式的抱怨和指责，都是一种冲动。<br>,冲动，是一种情绪被积压久了的突然爆发，很难忍住（即使有时候，你明明知道这么做是不利的，甚至会后悔的）。<br>,“翻旧帐”的冲动，是什么情绪被积压导致的呢？<br>,是焦虑。<br>,是担心女生不在乎你的焦虑。<br>,是害怕你为她付出了那么多，她却一点不在乎你的焦虑。<br>,这种焦虑情绪最初的本质是：<br>,害怕被抛弃。<br>,他会清楚得记住每一次自己被女生忽略，不在乎自己的事件，会把一次次的冷淡，和不理，都看成是她不在乎你，不爱你，不关心你的证据，最后焦虑达到临界点，突然爆发。<br>,把之前的旧帐统统倒出来。<br>,其实，他真正表达的是：<br>,“我好怕你不在乎我。 我好需要你关心我。 你能关心一下我吗？”<br>,但他无法说出这些直白的表达情感的话，对他来说，自己不能做一个“弱者”，做一个“弱者”，就得不到别人的爱和喜欢了。<br>,所以，留给他唯一的方式，就是抱怨和指责，翻旧帐。<br>,在当下，越翻旧帐，会让他越生气，越冲动，越容易做自我毁灭的行为。 最终毁灭的，就是他和女生的关系。<br>,有心理学家做过调研发现，大约每5个人里就有1个人会有这种的焦虑。 他们在恋爱里，就会显得非常有需求感，导致追求往往是失败的，恋爱会很不顺。<br>,他们也会更容易记得那些女生对他们的“旧帐”。<br>,对他们来说，女生这一次没有回复他微信消息，他就会焦虑。 时刻反复看手机，等女生回复。 最后忍不住追加微信消息。<br>,在潜意识层面，这么焦虑是因为，女生这一次不回他消息，就让他感觉被抛弃。<br>,触发的是，还没断奶的婴儿的那种对于死亡的恐惧。<br>,因为没有断奶的婴儿，如果被妈妈抛弃，就要面临死亡。<br>,没有这种焦虑的人，会很不理解：<br>,“兄弟，不就一姑娘暂时没给你回消息吗？ 至于这样焦虑吗？”<br>,但，对于经历过这种焦虑的我们 （是的，我曾经也经历过），意识上明知道她不回，不会怎么样，但潜意识里，就会以为自己要死了，因为妈妈不要我了，我就要没奶喝，我就要死了。<br>,当你没有在意识层面了解自己当下的这个焦虑是怎么回事，你就会被潜意识里的这个巨大焦虑給牵着鼻子走。 对这个焦虑情绪投降，听从它，带着你去做那些暴露过度需求感的行为，去翻旧帐。<br>,<br>,不暴露需求感的办法有2个：<br>,1. 忍住不做<br>,2. 从内心根本上降低和去除焦虑<br>,第1种，忍住不做，短时间内是有效的。 前提是你得知道哪些行为做法是暴露需求感的 （这点我们核心教程《迷上我》里都讲过），然后，不去做就行。<br>,但当你内心这种焦虑情绪很强烈的时候，会不断增加你的冲动去做。<br>,硬着压下去，不是不可能，但你会很难受，同时耗费你很多精力。<br>,而且，难免有时忍不住，失手，破坏和女生关系。<br>,所以，最好的办法，当然是第2个，从内心里，去处理你的焦虑——把原来在你潜意识里，你不自知的那股情绪，拉上来到意识层面，这样，你就能阻断焦虑不断地给你叠加冲动，让你忍不住。<br>,具体的方法，我在这一期最新的《成真恋爱学》的访谈里和这个哥们做了一下内心建设。 你可以点击下面的视频看一下。 你自己一个人在家，也可以模拟一个成真，问自己这些问题。<br>,内心建设，不是每天对自己说，“我要自信，我要自信” ，没用的。 也不是让别人认为你厉害。<br>,内心建设其中一个有效方法，也是你最容易做的，成本最低的方法，就是像下面这期正片里，我问这个哥们问题。<br>,<br>,最新这一期《成真恋爱学》节目：<br>,<br>,喜欢的女生不回消息？一个高情商的做法！<br>,<br>,点击下面视频观看：<br>,<br>,<br>,你的哥们，<br>,成真<br>2019.2.22<br>,P.S.文中提及相关焦虑和翻旧帐的心理研究由 Cortes 和 Wilson 教授发表于 《人格和社会心理学》 学术期刊 Personality and Social Psychology Bulletin (Cortes &amp; Wilson, 2016).<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"这样逗女生，女生更喜欢 - 成真恋爱学","link":"2019/这样逗女生，女生更喜欢 - 成真恋爱学"},"next":{"title":"这种时候，这些话千万不能对女生说 - 成真恋爱学","link":"2019/这种时候，这些话千万不能对女生说 - 成真恋爱学"},"plink":"http://gue.xyz/2019/这种做法会杀死你和她的关系 - 成真恋爱学/"}