{"title":"［被拒绝］表白失败后怎么挽回 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［被拒绝］表白失败后怎么挽回 - 成真恋爱学","updated":"2019-09-07T04:40:45.507Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,表白了？失败了！怎么办？！<br>,今天我就要讲表白失败后怎么挽回。<br>,错误的挽回只会让她永远离开你， 再也没有希望， 正确的挽回才有效果。<br>,好，我直接开讲。<br>,<br>,问题<br>,<br>,成真大哥，<br>,请问下女孩子说：“我不适合你，你会找到更好的。”是什么意思。 这句话是再我向她表露最真实的专情和爱之后。<br>,<br>,她现在不加我QQ了。怎么办？她是我的初中同学，我们住在同一个城市。<br>,<br>,屌丝男<br>,<br>,<br>,<br>,我的解答<br>,<br>,你好，<br>,<br>,“我不适合你，你会找到更好的。”当女孩说这样的话的意思是，我对你还没有感觉，你还没有吸引到我，你还没有让我喜欢上你。或者通俗的讲这就是她在“拒绝”你的表白。<br>,我知道，绝大多数男人都会碰到和你类似的情况。他们身边有这样一个女孩，可能是他身边的同事、同学开始聊得不错觉得挺投缘的，于是就渐渐产生了好感；或者是一个以前就喜欢她，但因为种种原因有段时间没有联系，又因为机缘巧合，你和她再一次相遇……<br>,<br>,无论何种原因，何时、何地，当你发现你开始喜欢一个女孩。你就开始越陷越深，无法自拔，甚至挖地三尺。她和你讲的任何一句话，你都细细琢磨，她给你的任何一个笑容，都会让你开心老半天。<br>,直到有一天你终于忍不住，开始幻想，如果她能成为自己的女朋友那该多好。但你又能做什么呢？<br>,对绝大多数男人而言，一旦有了这样的念头，噩梦就开始了。他们开始想方设法讨好女生，送女生礼物，发关心她的短信，当然也包括向女生“表白”。<br>,他们天真的以为，这样做就是“努力”赢得女生的方法，结果换来的就是：<br>,——“我不适合你，你会找到更好的。”<br>,——“我一直把你当最好的朋友。”<br>,——“你就像我的哥哥/亲人，我不想破坏这份友谊。”<br>,我曾经打过一个比方，如果你还没有吸引到女生，那你的表白就好比在扔硬币，正面是“拒绝”，反面是“我们还是做朋友吧”这样的话，只有侧面（也就是，你只有把硬币扔的竖起来）她才会答应。<br>,还有更糟糕的。<br>,我发现70%以上的男人，在表白失败后，会觉得可能这次我运气不好，或者可能我的表白方式出了问题，然后在网上搜索各种各样的“表白”方法，精心准备小礼物，在几天或者几个礼拜后再次向女生表白，甚至有一些会死缠烂打，甚至苦苦哀求来博得同情……<br>,非常糟糕！如果你走到这一步，那么女生100%还是会拒绝你，并且为挽回她增加难度。<br>,这就好比，一个你完全没有兴趣的女生，她向你示好或者表白被你拒绝了，然后她每天坚持给你打电话，告诉她有多么喜欢你，可以为你做牛做马。你每天起来都可以看到她在半夜给你发了10条短信，中午的时候总是在qq上问你吃饭了没有，晚上你想玩会游戏，她却不停得在给你打电话……<br>,你会有什么感觉？<br>,你会觉得烦！你会更加厌恶她，你会不接她的电话，不回她的短信，不加她的qq，甚至大声怒斥，让她不要再骚扰你。<br>,你绝对会这么做，所以女生也会！<br>,那究竟怎么做才能让女孩和你在一起，同意成为你的女朋友呢？<br>,方法，很简单！就是让她先喜欢上你，就是让她被你吸引，或者我称作激起她“吸引”的情绪。<br>,如果有个你很喜欢的女孩子，她想要和你在一起，她需要做什么？<br>,她需不需要送你礼物，对你讲很感人的表白的话？<br>,不需要，你巴不得呢！你们可以自然而然的在一起。<br>,那么作为男人其实也一样，如果你的所作所为，你的性格，你的魅力能够吸引到她。<br>,那么接下来的事情就水到渠成，该约出来的时候约出来，然后肢体亲密度升级（牵手——拥抱——接吻——……），一切自然而然，水到渠成。<br>,我已经把我10年来实践研究出的关于吸引女生的观念、方法和技巧写成了一部总结性教程，在里面我会手把手得教你怎样一步一步从激起女生对的兴趣开始，然后建立吸引，巩固吸引，直至确立关系。<br>,我还会告诉你每一步可能会出现的问题，以及如何应对。并且，这些方法都是经过我和我的哥们无数次测试证明100%有效的，而你现在，只需要点击下面链接下载它，就可以立刻学到这一切：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,而“表白”对激起女生被你“吸引”的情绪没有任何帮助，甚至只会阻碍吸引的产生，因为：<br>,1. 表白使得女生最喜欢男人的“神秘感”消失。<br>,有个数据表明，世界上最畅销的书是我们称作言情小说的书。而这些书籍的读者基本都是女性。<br>,这些言情小说有个经典的框架，就是从都到尾都是女主角在猜这个男主角到底喜不喜欢自己，他有的表现好像是喜欢自己，但又好像不是……就这个情节反反复复写个200来页，就有那么多女生会去看，为什么？<br>,因为女生就是喜欢搞不清楚这个男人到底喜不喜欢自己的感觉，她们总是喜欢猜测“他到底喜不喜欢我”，这让她们享受，这让她们觉得这个男人有神秘感，这种感觉对女生而言就像我们男人看“A”片一样爽。<br>,而你的表白就无情的摧毁了女生“享受”的权利。<br>,2. 表白是不够男人的行为。<br>,这点你一定觉得很难理解，但这是事实，在女生眼里表白是不够男人的行为。因为，那些真正有魅力的男人从来不去向女生表白，而是让女生喜欢上自己，被自己吸引。他们自信、幽默、风趣，总是很了解女生的情绪，以及如何吸引她们。<br>,而“表白”往往是那些不知如何下手的哥们的无奈之举，他们不懂得如何吸引女生，所以也找不出更好的方法，只能选择表白来碰碰运气。<br>,从另一个角度来讲，表白等于是把决定权交给了女生，这是女生很不喜欢的。也是非常低“社交价值”的行为。记住在一段恋情中永远是男人掌握主动，所以永远是由男人来选择是不是可以和这个女生在一起，而不是把这个权利交给女生。<br>,<br>,表白失败后怎么挽回<br>,好，接下去我要讲的可能是你最关心的，就是在表白失败后该怎么做？<br>,挽回的秘诀就是，给她她想要的，她想要分，就尊重她。<br>,所以，概括成一句话：<br>,<br>,挽回最大的秘诀就是——不挽回。<br>,这也就是为什么，我最新的《挽回她》教程里的最重要的挽回方法是，断联法。<br>,这个核心的，最基本的思想想通了，其它具体操作上的，一些特别情况，都是很容易很简单处理的，包括之后怎么做。<br>,点击这里获得《挽回她》课程<br>,如果我是你，首先我会意识到她现在对我的印象是我的“社交价值”比她低，所以她还没有喜欢我，并且她明显地知道了我喜欢她，所以，她会避开，因为她会担心如果她继续和我联系，会让我误解我和她还有戏。<br>,换句话说，我在她喜欢上你之前对她表露我对她的喜欢，让她对我产生了防御心理，导致她会避开我。<br>,我是你的话，我会这么做：<br>,1） 起码在接下来的2个月里不再主动联系她，不给她发微信，不电话，不聊QQ。除非她在网上主动找你，否则坚决不理。 即使是她主动找你，每一次的聊天和对话，必须，记住是必须是你主动找借口离开，告诉她你忙，有事，以后再聊。<br>,2 ） 在你QQ的签名里，包括你的微博，朋友圈、陌陌等等她能看到的地方，经常更换签名，签名都要讲你今天玩得怎么高兴，去哪里了，做了什么有意思的事，这个目的就是要通过这样的潜沟通传递给她：虽然缺了你的陪伴是一种遗憾，我的人生还是要继续精彩下去。——提升了你的社交价值。<br>, 3） 上面两个只是技巧，更重要的还是你对男女吸引的理解，很明显，从你刚才的信里说的“表露了最真实的专情”，说明你还需要去学习男女吸引的本质，到底什么让女生喜欢上男人。 到底什么是真情？ 我以前也表露真情，从来没有成功过。 但一旦我去研究了怎么吸引女生，怎么和女生建立吸引，一切都变了。<br>,所以，如果你内在对吸引，对男女关系还是没有改变的，没有学习提升的话，即使你挽回了她，你最后也会失去她。 但是，如果你从内而外让自己变得更加有魅力，更加懂得吸引学，那么，你不但能吸引到她，而且还会吸引到更多其她女生，包括那些你现在根本不敢想象的女生。<br>,好了，今天先到这里。<br>,你的哥们，<br>,成真<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［被拒绝］女生的4种假性拒绝 - 成真恋爱学","link":"2019/［被拒绝］女生的4种假性拒绝 - 成真恋爱学"},"next":{"title":"［挽回她］挽回她真正的秘诀 - 成真恋爱学","link":"2019/［挽回她］挽回她真正的秘诀 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［被拒绝］表白失败后怎么挽回 - 成真恋爱学/"}