{"title":"永远别为了讨好女人而改变你的主意 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/永远别为了讨好女人而改变你的主意 - 成真恋爱学","updated":"2019-09-07T04:40:53.677Z","content":"<pre><code>发表于：2018年02月01日</code></pre><p>,</p>\n<p>,永远不要为了讨好女人而改变你的主意<br>,<br>,<br>,你要聆听你的女人，然后做你自己的决定。<br>,<br>,你心底里觉得自己的决定更明智，如果你听了你女人的建议，还是选择听女人的建议去决定。<br>,<br>,你其实在对你的女人说：“我不信任我自己的智慧。”<br>,<br>,你在破坏你女人对你的信任：如果连你自己都不信任你自己，为啥我要信任你？<br>,<br>,你同时也在对自己说：“我不信任我自己。” 从而进一步加剧你内心的不自信和自卑。<br>,<br>,<br>,<br>,如果一个女人对你说了什么，或者暗示了什么，让一个男人看问题的视角发生了变化，那你作为男人，应当根据你获得的这个新的视角，做一个新的决定。<br>,<br>,但！<br>,<br>,你永远不要违背自己内心最深的领悟和直觉，只是为了去迎合你的女人。<br>,<br>,最简单的例子：<br>,<br>,男人本来觉得这部电影很好看，看完电影出来后。<br>,<br>,女生说：“这电影烂透了。”<br>,<br>,男生：“是啊，这电影好烂。”<br>,<br>,<br>,你以为这样违心地附和女生，可以让女生觉得你和她有共同点，有共同的品味，有共同话题，让她喜欢和你在一起。<br>,<br>,错！<br>,<br>,<br>,迎合女人，只会让女人对你失去信任，从而失去尊重，导致吸引丧失。<br>,<br>,<br>,追女生时，这么做，会被女生冷淡，拒绝。<br>,<br>,恋爱中，这么做，你会遇到，你的女人莫名其妙地突然发脾气。但你完全不知道是因为什么。<br>,<br>,你不知道是自己哪句话说错了，或者，是自己哪件事惹女生生气了。<br>,<br>,在你看来，这些完全不值得生气的事，怎么女生就突然生气了？<br>,<br>,你问她，她也不告诉你。<br>,<br>,你心底里就是会觉得：“臭娘们，又无理取闹。但我又离不开你，他妈的，咋办？ ”<br>,<br>,于是，很多哥们唯一能做的就是讨好她，求她，甚至死缠烂打的方式。  （有时弄巧成拙，进一步让女生觉得你不尊重她，最后导致分手。）<br>,<br>,<br>,迎合女人，会让你和你的女人，走向相互厌恶。<br>,<br>,长期迎合女人积累下来的不真诚，会给你们之间的爱情，包括你的行动和意志的自由，加上重重的负担。<br>,<br>,当你的自由意志和行动，也就是你最真实的自己的想法和欲望，被一个女人的喜好和情绪所随时左右的时候，你，作为一个男人，是不可信的。<br>,<br>,因为女人，她自己是不信任她自己的情绪的。<br>,<br>,她很清楚自己的情绪波动，此起彼涨。<br>,<br>,她需要的是一个坚实的磐石，无论她的情绪波浪如何汹涌，你永远坚定自己内心最深的认识，不会随着她的情绪变化而改变你对世界最深的认知。<br>,<br>,哪怕你的想法和认知，和女生的相反，这一点对女生其实不重要。<br>,<br>,你喜欢这部电影，她不喜欢，本质上对于你们的恋情没有影响。但你违背自己的心声，去说喜欢，女人天生的第六感超级强大，她能立刻感受到你的不真诚，和迎合她想要博得她的认可。<br>,<br>,瞬间，她会觉得你不可信，不靠谱。<br>,<br>,她会很敏锐地感知到笑脸是假的，笑脸背后似乎有另一个隐藏的想法。<br>,<br>,<br>,同理：<br>,<br>,如果你一见到一个陌生人，还不了解对方，就对她/他一直笑脸相迎，那一定是假的。你笑什么？你对我一点都不了解，你干嘛对我笑？<br>,<br>,你这么干，你的朋友，同事，同学，长辈可能会挺喜欢你，说你是好人。<br>,<br>,但是！她们不会信任你。<br>,<br>,<br>,(关于自由意志深度理解： 更甚者， 因为你的女人感知到，你会为了迎合她而改变你自己的真实想法，这在潜沟通里，等于告诉女生，以后和你结婚过日子，当她有和你不同想法的时候，也不能对你表现出来，她也必须违心地附和你，否则，你会不爽。这就是极大压制了你俩的自由意志，彼此在一起压力会很大。 她也会觉得你其实并不是真正爱她，因为你不接受她真正的自己。)<br>,<br>,<br>,========<br>,问：成真，我为什么会不自觉地迎合讨好女生？<br>,<br>,答： 分3块：很大一块是小时候，要看妈妈的脸色行事；另一块就是对两性吸引错误的认识，以为这么做有效；第三块就是，还没有找到“本我”的自信，认为本来的自己女生不会喜欢，所以要额外讨好女生才能博得她的喜欢。<br>,========<br>,<br>,<br>,如果你聆听你的女人，把她说的，都考虑进去，作为你自己下决定的信息和素材，然后作出你自己最好的判断和决定，无论你最后做出的决定是否和女生的一致，那你就是尊重了你自己的心声。<br>,<br>,你尊重了你自己。<br>,<br>,只有你自己尊重自己的心声，别人才会尊重你。<br>,<br>,你其实在对你的女人，对这个世界说：<br>,<br>,“我内心最深处的认知带领我做出了这个决定。如果我错了，我会从这个错误中学习，我的认知以后会变得更深更强。我接受自己可能会错，从中成长。我始终相信听从自己内心最深处的心声。”<br>,<br>,（这个决定可以是：约会选哪家饭店？接下来要不要去看电影？看哪部电影？去老家还是去上海？要不要换工作？要不要结婚？）<br>,<br>,这个信任自己的态度，让别人也信任你。<br>,<br>,你可能真会错，但你愿意去尝试，然后从经验中成长。<br>,<br>,你愿意接受和聆听别人的意见，但最终，你会承担最后决定的责任。<br>,<br>,因为最后无论选对选错，你没有任何人去责怪和推卸责任，你自己承担。<br>,<br>,<br>,相反，如果你放弃自己的内心的决定，去听从你女人的选择，最后如果错了，你就会去责怪你的女人：都是你的错。<br>,<br>,即使，最后你女人的选择是对的，你会增加无力感和降低自信。<br>,<br>,你让自己错失了听从自己心声和从错误中成长的机会。<br>,<br>,很多男生在约会中不主导，喜欢让女生做决定，听从女生去哪里，点什么菜，看什么电影。以为这样可以讨好女生。他们害怕自己的决定和选择是女生不喜欢的，从而就不愿意和他出去。<br>,<br>,对女生来说，这就是一个没有主见，没有担当，不敢负责的男孩。吸引丧失。<br>,<br>,所以，怕做选择，怕选错，不去做决定；怕你女人不开心，违背自己心声去迎合女人，最后无论选对选错，你都输了。<br>,<br>,你输了信任，输了担当，输了靠谱，输了吸引。<br>,<br>,相反，聆听你的女人，但根据自己内心做出最好的选择。最后无论选对选错，你都赢了。<br>,<br>,你赢了信任，赢了担当，赢了成长，赢了吸引。<br>,<br>,<br>,成真<br>,微博：@成真mishangwo<br>,<br>,P.S.  很多哥们怕选错，怕犯错，所以才导致不主导，不敢担当。 怕选错，就会让你内心不强大，下面这个视频，我讲了一个小技巧，立刻可以让你内心强大，不再害怕选错。<br>,<br>,知道这一点，你内心立刻强大80%<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"每周一荐16003号女生 - 成真恋爱学","link":"2019/每周一荐16003号女生 - 成真恋爱学"},"next":{"title":"没想到，“内向”和“孤独”竟给我这么独特的优势！ - 成真恋爱学","link":"2019/没想到，“内向”和“孤独”竟给我这么独特的优势！ - 成真恋爱学"},"plink":"http://gue.xyz/2019/永远别为了讨好女人而改变你的主意 - 成真恋爱学/"}