{"title":"为什么有的女孩觉得为她花钱是追她的必然步骤？ - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/为什么有的女孩觉得为她花钱是追她的必然步骤？ - 成真恋爱学","updated":"2019-09-07T04:13:42.507Z","content":"<p>**</p>\n<pre><code>        为什么有的女孩觉得为她花钱是追她的必然步骤？\n\n            发表于：2018年12月21日\n\n\n\n            今天回答：被女生放鸽子怎么办？音频：微信聊天很冷淡，总是只回复一两个字，怎么办？    (聊天实录 | 音频讲解）为什么有的女孩觉得为她花钱是追她的必然步骤？女生买包包让我挑款式，什么寓意？第一次约会搞砸了，如何抢救？《成真恋爱学》最新视频：圣诞节怎么约女生？学会这招，不再一个人过圣诞！哥们， 圣诞，元旦这两个节日，可以用来和女生恢复联系。 但你要严格按照这期《成真恋爱学》视频里讲的那么做，不能多发一个字，也不能多发一条消息。 另外，圣诞节送礼物这件事，要看情况，你还没追到的，不要送。 已经确立男女恋人关系的，可以送，但不要大送，小送一下就行。 已经结婚，是老婆的，不妨送一下，有利于增加亲密关系。今天这期最新的《成真恋爱学》就是具体讲圣诞节怎么追女生，和女生处理关系的。 你可以在这次推送的头条消息的最后看到这期视频。 你的哥们， 成真01被女生放鸽子怎么办？成真老师，她跟我约好的周末请我看电影的，结果她放鸽子了我该怎么回她啊？                   成真回答：哥们，你这么问，我担心你会把放你鸽子这个事太当回事。 你越把这个放鸽子的事太当回事，这事就会成为一件事，一件阻碍你的事。你越不把它当回事，这事就会过去，不会阻碍你和她的感情。 为什么我会担心你？ 因为你现在的潜沟通信息告诉我，你在意这事。 你来问我这个问题，潜沟通就是告诉我，你还是当一回事的。 所以，我选你的问题回答，就想提醒你。希望还来得及。希望你在看到我的提醒前，还没有去质问女生放你鸽子的事，更没有因此对她表达你的生气。更好的回答是：  如果她忘了赴约，也没和你说，你可以在事前提醒她一下，她说忘了，然后说不来了的话，你可以回复：“好吧，本来还挺期待和你看电影的”然后就不要再说什么了，也不要追加续约。 你要给她空间，给她时间，来给你做出回应。 因为你已经表态很期待和她见面了，她这次忘了，放了你鸽子，是她欠你一次，下一步的正确步骤，按理说，是她主动来提和你下一次约。但如果她放你鸽子，是因为合理的事情，比如老板突然要她加班，或者家里出了事。那你就要大方地回应： “嗯嗯，没事的。 虽然挺期待和你碰面。”这两个回应的情绪是稍稍有不所不同的。第二个更不介意一点。你能感受到吗？  但后面的“期待和你见面”的话，是非常关键的，这个就是让女生接下来回应你，和要不要继续约的话。02音频：微信聊天很冷淡，总是只回复一两个字，怎么办？（附聊天记录 |录音讲解）真哥你好。认识一个人品很好的师妹，聊了几天，后来因为太刻意聊天，她表态不想跟我聊了，之后就断联了一段时间，在这段时间我学习了成哥很多东西，加强自己的心态，也明白了自己的问题。后来我打破断联，但她还是很冷淡，还只是简单的回复一俩个字。成哥，我真的只是喜欢她，很单纯地喜欢她，不会放弃。但我不知接下来改怎么办。下面是断联后的聊天记录，求真哥提点我，给我建议。真的很多谢真哥                   成真回答：哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到app@mishangwo.com。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03为什么有的女孩觉得为她花钱是追她的必然步骤？04女生买包包让我挑款式，什么寓意？你好真哥，女生自己买包包，让我帮她挑款式，有什么寓意？                   成真回答：你怀疑她暗示你給她买包吗？ 如果你不是女生包包的专家和时尚的达人，那么……你的怀疑是有道理的。 确实大部分情况下，她多多少少有暗示你购买。 但有一种情况，她就是仅仅问你参考意见。 她和你说得很清楚为什么要问你意见， 她讲的这个原因是很合理的。比如，她对你说：“想找你帮个忙，我要去面试工作，要买一个包，你工作经验比我多，我觉得你比我更懂去面试工作要带什么样的包比较合适，所以想请你帮忙帮我挑一下款式。”这样，很明显，她没有任何暗示，就是纯粹找你帮忙挑款式。 如果，你在追她，追了很久，一次一次的表达了你追求她的意思，甚至表白了，但她还没有明确答应，突然，她让你帮她挑款式，那就是很明显让你买包送她了。这个情况，不一定是最糟的。 最糟的是她利用你对她的喜欢，把你当凯子，给你点关注，可以让你买东西。但并不会给你任何机会，也没有任何诚意和你发展，这当然是最糟的。不过，不一定是最糟的。 因为，也有可能，她是用这种方式在潜沟通里告诉你： “你追了我很久，我很犹豫，但现在我好像有点想给你一次机会，让我们的关系更进一步，但我需要的方式就是你买东西送我，而且是包。”这个时候，你就要自己衡量了。 因为有风险，你买了送她，你们的关系也不一定真的就像你想象的那样走下去。因为，也有其她女生，可能给你机会的方式并不是一定要你买包。 当然，你可以测试一下，就是你用心給她挑包。  当作不接她的暗示，然后该干嘛干嘛，结束后，看看女生会不会因此不再理你，或者对你冷淡。如果你没给她买，但用心給她挑了款式，之后，女生还是愿意和你相处和约会，也没有明显的冷淡，那么，她可能并不那么在意你买，她觉得你不买也是可以接受的。如果之后，没有其它因素导致的情况下，你不买，她就开始对你冷淡了，不理你了，那对她来说，你給她买这个包还是很在意的。这本身也反应了这个女生在意什么，那你就要问自己，你觉得和你合适吗？如果合适，你也觉得这样挺好，那你就买给她，你们关系会变更好。 但可能就是，你接下来也会需要更多这样的付出。 你要想好，你能接受吗？05第一次约会搞砸了，如何抢救？给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：真哥，她知道我对她又好感，她说她身边的人对她都挺好的，我说那大家都对你好你要跟大家都谈恋爱吗？她说她老师让她先别谈恋爱，怕分心，我很喜欢她，该怎么办？最新一期《成真恋爱学》节目：圣诞节怎么约女生？学会这招，不再一个人过圣诞！点击下面视频观看：\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"不要表白！99%的表白都会失败！（常规回答） - 成真恋爱学","link":"2019/不要表白！99%的表白都会失败！（常规回答） - 成真恋爱学"},"next":{"title":"为什么学了这么久没有改变——对你最有利的做法是什么？ - 成真恋爱学","link":"2019/为什么学了这么久没有改变——对你最有利的做法是什么？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/为什么有的女孩觉得为她花钱是追她的必然步骤？ - 成真恋爱学/"}