{"title":"如何让女人尊重你 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/如何让女人尊重你 - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2014年11月14日</code></pre><p>,</p>\n<p>,就在刚才一位很久没联系的老朋友冷爱微信里发给我一位女人写的一些给女人的情感建议。<br>,<br>,点进去一看，就吸引到了我。<br>,<br>,我发现，这位女生原来就是我几年前在一次峰会上见过面的那个美女，叫阿呀娃娃。<br>,<br>,但最吸引我的，还是她是专门回答女生情感问题的。 她的回答很犀利。<br>,<br>,关键还是在女生问的问题，我最近一直在做一个新的课程叫做《偷听女人心》，就是让我们男人真正站在女人的角度，去学会怎么可以知道女人到底是怎么想的。 她们的思维方式，怎么知道她们是喜欢的，还是不喜欢的。  这个课程在做，需要一点时间，等做好后，我会在微信这里第一时间告诉你。<br>,<br>,有时候女人明明内心是喜欢的，但是表面做出一副不喜欢，甚至讨厌的样子，弄的我们男人就会误解，以为女人不喜欢。 结果，很多姻缘就此错过了。<br>,<br>,归根到底还是，男人不了解女人内心。<br>,<br>,所以，我正好看到下面这个女生问的问题， 我一看，很感触，简直可以把问题里的男女对换，我在我的<a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a>电子邮箱里一直收到类似的男生问的问题，简直和这个女生问的一模一样。<br>,<br>,你先看看这个女生的问题：<br>,<br>,<br>,<br>,<br>,看完什么感觉？ 我知道有些哥们，会觉得，我靠，男人还能这样对待女人的？ 他的世界一直是女人这么对他。 一直给他发好人卡。<br>,<br>,对了，我们顺便看看娃娃是怎么回答这个女生的：<br>,<br>,阿呀娃娃答：人家早就想分手了你难道一点都看不出来吗？别的不说，他都这样对你了，你难不成还会觉得他爱你吗？他要是爱你的话会这么骂你吗？既然他都不爱你了，你还赖在那里做什么？我说过一百万次了，男人对你慢待就是想分手，你不想分手就要接受人家的慢待。他这就是典型的不想承担骂名又想让你赶紧自己走人，所以你还是赶紧走吧，不要到时候让人家赶你走就太难看了。<br>,<br>,<br>,<br>,你想想，作为男人，娃娃讲得有道理吗？<br>,<br>,我也挺好奇你的看法。<br>,<br>,<br>,我自己的感受是：<br>,<br>,核心的东西是一样的。<br>,<br>,当一个女人对你不好，慢待你的时候，你如果一直接受，逆来顺受，你在女人心目中的地位就越来越低，地位和吸引直接挂钩。 她对你的喜欢也就会越来越低，然后就是越来越不喜欢你，越发不尊重你。<br>,<br>,表面上，你满足了女人当下的一些不合理的需求，得到了她短暂的暂时的满足（不发脾气），实际上，你把你和她的关系越拉越远。<br>,<br>,只有相互尊重的关系，才会长久。<br>,<br>,<br>,很多哥们有一个感触，就是，一开始，刚和这个女生认识的时候， 人家女孩子其实对你蛮好的，对你也很尊重的。<br>,<br>,但你发现，时间一长，女生是越来越不尊重你，对你是越来越不好，脾气也越来越差。<br>,<br>,这个不完全是女生的责任噢。<br>,<br>,很大一部分的控制权（也就是责任）是在你自己的手里。<br>,<br>,<br>,<br>,其实在人际交往中，有一个被我称为“对等原则”。<br>,<br>,什么意思？<br>,<br>,两个陌生人，彼此不熟悉，一般来说，没人上来就会不尊重你， 除非对方本身就是没素质的人，那么你也不用和她／他一般见识。<br>,<br>,所以，大部分人一开始都是中和的，平等的。<br>,<br>,但是在交往过程中，就会发生变化，一方要么变得更加尊重你，要么变得开始不尊重你。<br>,<br>,起点往往就是在一个很小的事情上，你让对方感觉到，她如果这么慢待你，你是接受的。<br>,<br>,比如，原来人家开车送你回家，是送你到你家门口的，但后来人家就只送你到小区门口，你也接受，人家发现你没啥反应，下次就会发生送你到地铁站口，再下次，就直接不送了。<br>,<br>,所以，和人相处，一上来，我们要表示一个小小的善意。<br>,<br>,然后，看对方反应，如果对方也回馈一个相应的善意，那么，你和她的关系就进一步了。<br>,<br>,这时，你可以释放给对方一个更大的善意。对方再回馈一个相应的。 那么你们的关系就会越来越深，越来越好。<br>,<br>,如果对方没有反应，没有回馈一个相应的善意，或者对方回馈了一个很小很小，并不相应的东西，而这时你选择了接受，并且继续和她处下去的话，从此，这个对等原则就被破坏了。<br>,<br>,你和她的关系就开始了恶性循环，最终会导致你们关系破裂。<br>,<br>,她会觉得要维护你这个朋友，不需要回馈，从此就会越发不尊重你。<br>,<br>,所以，要维护两个人的关系，必须要坚守这个对等原则。<br>,<br>,在吸引学里，当女人确确实实慢待你的时候，最简单的正确做法就是你不接受。<br>,<br>,1 你可以选择和她讲清楚，你说，你这么对我是不对的。 如果你继续这样对我，我觉得我们的关系就无法继续下去了。 然后看她是否会有好转。<br>,当然，这里最关键的是你自己不要犯贱。 你懂我的意思。<br>,<br>,2  你也可以选择不挑明，直接开始对她冷处理。 让她自己感觉到。你不再主动联系她，不再找她。 等她自己来找你，但如果她每次来找你，都是找你帮忙，你就婉言谢绝。 不再做她身边的“好男人”加卫星男 。<br>,<br>,<br>,好，今天就先到这里，下周再见。<br>,<br>,对了，一开始提到的啊呀娃娃和冷爱，他们在上海，广州深圳会举报一个情感讲座，具体可以点击左上角返回后，点入到下一条消息：“12月3日上海，一个老朋友的讲座活动，我会去捧一下场”看具体的。<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"如何做一个渣男？ - 成真恋爱学","link":"2019/如何做一个渣男？ - 成真恋爱学"},"next":{"title":"如何和女生相处，维系感情？ - 成真恋爱学","link":"2019/如何和女生相处，维系感情？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/如何让女人尊重你 - 成真恋爱学/"}