{"title":"他杀江歌前，他杀江歌中，和他杀完江歌后，他的心理活动是怎样的？ 希望这段话能救几条人命 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/他杀江歌前，他杀江歌中，和他杀完江歌后，他的心理活动是怎样的？ 希望这段话能救几条人命 - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2017年11月16日</code></pre><p>,</p>\n<p>,杀江歌前，他杀江歌过程中，和他杀完江歌后，他的心理活动是怎样的？<br>,<br>,<br>,…<br>,<br>,哥们，<br>,<br>,我是《成真恋爱学》的主持人，我是 成真。<br>,<br>,前段时间沸沸扬扬的江歌案和全网对刘鑫的道德批判，我微信都被刷屏好几天 。<br>,<br>,我是一个教男生谈恋爱的，教恋爱学的。<br>,<br>,其实我早就想和你，从咱们恋爱学和两性吸引学的角度，说一下江哥被杀的事。<br>,<br>,前段时间这事太热了，我就不凑这个热闹。 大家都比较愤慨，情绪比较激动。<br>,<br>,现在这个事冷下来了。<br>,<br>,我终于可以说了。<br>,<br>,憋的我呀……<br>,<br>, …<br>,<br>,<br>,杀人的陈世峰（嫌疑犯、还未正式审判定罪，所以还不能叫他杀人犯）是怎么杀人的？<br>,<br>,他杀江歌前，他杀江歌过程中，和他杀完江歌后，他的心理活动是怎样的？<br>,<br>,<br>, …<br>,<br>,陈世峰是情杀。<br>,<br>,情杀的背后一般都是愤怒和嫉妒等负面情绪推动的。<br>,<br>,他杀人前，一定是巨大的愤怒（我不清楚有没有嫉妒的成份）。 这股巨大的情绪无法找到出口。<br>,<br>,最后，只能用行动来发泄。<br>,<br>,也就是说，陈世峰杀人前，是憋着一股巨大的愤怒，不知怎么释放。<br>,<br>,憋着的情绪终究是要找到出口的。<br>,<br>, …<br>,<br>,情绪释放的出口有很多很多种。<br>,<br>,有些情绪的出口甚至能让你成为万人迷，让女神对你心动，对你欲罢不能，成为别人喜欢的人，成为你的个人魅力，成为亲密关系的基石。  这个我下面要讲。<br>,<br>, …<br>,<br>,有些情绪的出口会伤人。<br>,<br>,有的伤自己：<br>,<br>,我曾经碰到过不止一个学员在愤怒时，由于无法表达这种情绪，只能用力用自己的肉长的拳头去捶墙，打的墙上粘上拳头的血印，才能舒缓些；<br>,<br>,当然，还有的情绪出口会伤别人：<br>,<br>,我有一个学员不能和别人吵架，一吵，就会说不出话，然后只能拿拳头揍对方，把别人鼻梁骨打歪，最后赔钱拘留等等。<br>,<br>,而陈世峰选择的情绪出口，是伤害别人范畴里的，最极端的——杀人。<br>,<br>,<br>,他在捅江歌刀子的时候，是在宣泄愤怒的情绪。<br>,<br>,<br>,说句不太中听的话，他在捅刀子的那一刻，是爽的。<br>,<br>,<br>,就像你要拉屎，憋了很久，屁股坐上马桶，刚刚释放的那一刻，是爽的。<br>,<br>,就像高考最后一门考完出来，把书扔掉的那种爽。<br>,<br>,是紧绷了很久后的放松的爽。<br>,<br>,<br>,但！<br>,<br>,爽完就后悔。<br>,<br>,因为人的情绪都是一个像抛物线一样的过程。随着时间，从一开始没情绪，原点，开始有情绪，到情绪上升，一直到情绪最高点，然后下滑，回落到最低的没有情绪的状态。<br>,<br>,<br>,<br>,陈世峰在捅刀子前，是巨大的愤怒被憋着；捅刀子那一刻，是爽，愤怒情绪被宣泄的爽。<br>,<br>,捅刀子杀人的行动发泄了原来积压的情绪，加速了愤怒情绪的消散和回落。<br>,<br>,这里很关键。<br>,<br>,因为陈捅刀子杀人的意愿和冲动是来自积压的巨大愤怒无法找到出口，所以，他当下会想要去杀人。<br>,<br>,但一旦这种积压的愤怒情绪因为杀人的行为而得到了宣泄，他就不再有这种愤怒情绪了，同时，他就不再有杀人的冲动了。<br>,<br>,但，人已杀。<br>,<br>,这时，他就傻X了。<br>,<br>,情绪过去了，由抛物线的顶端回落到底部。这时，理智回来了。<br>,<br>,他立刻就会感觉到后悔。<br>,<br>,然后随着人求生的本能，他后悔后没多久，就会开始思考如何自保。<br>,<br>,<br>,我断言，他现在肠子都悔青了！<br>,<br>,<br>,但为时已晚。<br>,<br>,现在是他忏悔和为此付出代价的时候。<br>,<br>,<br>,然而，他这个时候是感觉不到忏悔的。<br>,<br>,…<br>,<br>,<br>,因为眼下对他来说，除了后悔，就是求生欲促使他思考如何自保。<br>,<br>,我成真斗胆在这里多说一句：他到现在还不会有忏悔，因为顾不上。<br>,<br>,只有等判决下来，无论是牢底坐穿还是死刑，他才会开始忏悔。<br>,<br>,因为不用再去思考自保的问题。<br>,<br>,大脑的CPU和内存被释放出来，可以干别的了。<br>,<br>,就好像我们很多男生，当他和女生聊天时，一直担心自己一言一行，女生是不是喜欢的时候，是根本无暇顾及对方女生当下的情绪，是无法站在女生角度思考问题的。所以，只能无止尽地讨好迎合女生。<br>,<br>,只有当你不再在乎女生怎么看你的时候，你才有余裕去关心和关注你喜欢的那个对方，她是什么样的人，她现在心情怎样。<br>,<br>,而不是，我是不是说错什么话，让她对我生气了？  我这句话怎么回答，她会更喜欢我？   这些都是迎合讨好女生。<br>,<br>,…<br>,回到陈世峰：<br>,<br>,像他这样情绪因为找不到其它出口，只用捅刀子杀了作为愤怒出口的人，他一杀完人就后悔。当他面对接下来可能的惩罚，他是极其害怕的，心理哭天喊娘的。<br>,<br>,因为他杀人，是一种情绪的宣泄。<br>,<br>,<br>,我们不要同情他，因为他的这个极端选择，是不能接受的。<br>,<br>,<br>,陈世峰是一个极端的例子，但是他不是特例。<br>,<br>,情绪表达的方式有很多。<br>,<br>,我这里粗略地分两种：一种是可以用语言来标注和表达自己的情绪；另一种就是把情绪付诸行动才行。<br>,<br>,把情绪付诸行动有很多是具有建设性和创造性的。<br>,<br>,比如，有一个我的学员，因为被老板的一句嘲讽他干不成事，最后成就了一个商业王朝。我自己当年也是因为受够了喜欢的女生从来都不喜欢自己的苦恼，决定研究两性吸引学的。<br>,<br>,但有些情绪付诸行动是破坏性的。<br>,<br>,比如，有些哥们，不知道怎么表达愤怒，他表达愤怒的的方式，只会用拳头揍人。<br>,<br>,当然，你可以说这是豪爽，不磨叽。但这往往有后果。<br>,<br>,<br>,同样的，有些哥们，不知道怎么表达关心，不知道怎么表达爱。<br>,<br>,比如，女生给你诉苦抱怨的时候，他只会给她提供解决方案，而不知道怎么说关心她当下情绪的话。所以，和女生一直无法走近内心。<br>,<br>,…<br>,<br>,<br>,陈世峰的巨大愤怒一定是随着时间积累起来的。积累到一定峰值，就要爆发。<br>,<br>,如果他平时碰到愤怒的事情，能学会用言语去标注自己当下愤怒的情绪，并且能用语言传递给让他愤怒的对方。<br>,<br>,他的愤怒就不会积压到要去杀人的程度。<br>,<br>,江歌就不会死。江歌的妈妈就不会这么悲伤。<br>,<br>,…<br>,<br>,<br>,我们谁都不想碰到这样的人；我们谁都不想成为这样的人。但这样的人存在。<br>,<br>,…<br>,<br>,有的哥们碰到情绪就忍着，积压着，但是压得久了就要爆发，要反弹。这个时候，他往往会用更激烈，更极端的方式。<br>,<br>,其实很多男生都有这个问题（只是没有陈世峰那么严重，那么极端）我们男生从小就被教育：“男儿有泪不轻弹”；“不准哭，多丢人！女孩才会这样！”；“女里女气，不像个男人！”但是，女生是被允许表达情绪的：她们可以哭，可以撒娇示弱。而我们男生就不能轻易表达情绪。所以，大多数男人，尤其是受亚洲传统文化影响的男人，不懂得怎么表达情绪。<br>,<br>,甚至，很多男生都不知道自己经历的情绪是什么？他只是觉得难受，具体这个难受是什么？他搞不清楚。<br>,<br>,而表达情绪的第一步就是搞清楚，你的情绪是什么？<br>,<br>,就是：我知道我现在经历的是愤怒，然后，我知道我愤怒针对的对象是谁。<br>,<br>,如果你也有这样的问题，你可以先从学会识别自己的情绪开始，给自己的情绪贴标签。<br>,<br>,…<br>,<br>,首先，你找一张纸，一支笔。把你能想到的情绪都列出来。比如，兴奋，嫉妒，愤怒，害怕，忧伤，受挫感等等这些是情绪。但是，有哥们会写“自信”，自信不是情绪，自信是一种状态。如果你不知道或者你写不出这些情绪，你可以在我微信里回复“清单”2个字，我把这个情绪清单发给你。<br>,<br>,第二步：当你感觉到自己心里有不舒服的时候，你把这个单子拿出来对照一下，你现在经历的情绪是哪一种情绪，是悲伤，是愤怒？或者是哪几种情绪？然后你在这个情绪后面标记一下，你可以打个对勾，画个圈，写正字，写个1等等都可以。<br>,<br>,当然，你也可以在你手机的记事本或者备忘录里，写这个情绪清单，当你觉得情绪上来的时候，你拿出手机，对照着这个清单做标记。<br>,<br>,这个事情，你要坚持做一星期。然后你回过头看看自己这一星期，画对勾最多的是什么情绪？你经历最多的是什么情绪？这个就是让你自己学着去识别自己的情绪。<br>,<br>,然后，第三步：如果你识别出来了，你最多的情绪是愤怒，你可以想一下原因，比如，你是因为同事做了一件错事，然后让你背了黑锅，你感觉很愤怒。<br>,<br>,你就跟他说出你的情绪：<br>,<br>,这里有一个公式：事实＋感受<br>,<br>,比如，你可以说：你前天那个事让我替你背锅，我很愤怒。<br>,<br>,先说事实“你让我替你背锅”（当然你要确定这个事情是事实，不能冤枉了别人）<br>,<br>,然后表达情绪：“我很生气”或者“我很愤怒 ”<br>,<br>,按照这3步走，就可以把你的真实情绪表达出来。当你能正常的表达你的愤怒或者委屈，就会让你去行动，去采用极端手段的行为大大降低。<br>,<br>,之前就有一个学员，他告诉我，他遇到情绪的时候，他觉得痛苦，他就有一种想要打人的冲动，想要毁灭，破坏一切。<br>,<br>,他其实看起来是个很温柔的男生，但是他连着给女生发了3条信息，女生没及时回复，他的言语一下子就变的很极端，他会说出很难听的话（平时他绝对说不出来）“你不喜欢我直接拒绝我啊，干嘛几个小时都不回一个微信！”“没想到你是这种女人？！”“你有什么了不起！”……结果女生再也不理他了。<br>,<br>,你可以想想，你自己说过类似的话没有？或者你说过哪些话，做过哪些事情，你自己也不知道哪里错了，但是女生就是突然冷淡了？你可以把你的聊天记录发到我微博私信。这里我只能一周发一次，你可以到我微博来，我们讨论一下。<br>,<br>,我微博：@成真mishangwo<br>,<br>,你可以在我这条微博下直接给我留言，把你的话写出来，我看看错在哪里。<br>,<br>,这个可以在新浪微博里输入  @成真mishangwo   找到我。<br>,<br>,也可以直接点击访问这个链接： <a href=\"http://www.weibo.com/mishangwo\" target=\"_blank\" rel=\"noopener\">www.weibo.com/mishangwo</a><br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"什么类型的游戏里有什么样的女生？ - 成真恋爱学","link":"2019/什么类型的游戏里有什么样的女生？ - 成真恋爱学"},"next":{"title":"以身相许 - 成真恋爱学","link":"2019/以身相许 - 成真恋爱学"},"plink":"http://gue.xyz/2019/他杀江歌前，他杀江歌中，和他杀完江歌后，他的心理活动是怎样的？ 希望这段话能救几条人命 - 成真恋爱学/"}