{"title":"［变自信］这样和女生打招呼更自信 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［变自信］这样和女生打招呼更自信 - 成真恋爱学","updated":"2019-09-07T04:40:53.677Z","content":"<pre><code>发表于：2019年01月02日</code></pre><p>,</p>\n<p>,<br>,问题<br>,老师你好、每次遇见认识的女生（同一个公司的）怎么打招呼比较有自信，能吸引女生？<br>,<br>, 我的解答<br>,额……哦！这是个问题？！<br>,好吧，那我回答下你吧，你其实是2个问题：<br>,1.    怎么打招呼自信？<br>,只要你自信，所有打招呼都是自信的，只要你不自信，任何打招呼都是不自信的。能够自信的只有“你”，“打招呼”自己不会自信的。<br>,好吧，这是废话……我知道。<br>,2.    怎么打招呼吸引女生？<br>,你有没有“口香”？就是那种嘴巴一张就能散发出一种让任何女生对你神魂颠倒的香味。如果你有，赶快告诉我怎么修炼出来的，我立马推广给兄弟们。如果没有，你就给我乖乖看下去。<br>,再重复一遍，吸引是一个流程，从激起兴趣到确立关系的一整套流程，打招呼只是一个开始，具体怎么做？<br>,假设你碰到一个同公司的男同事，假设你不喜欢男人，你会怎么和他打招呼？<br>,最简单的就是目光对接，点个头，他可能也会回应给你点个头。<br>,在路上碰到你的一个多年不见的发小，你怎么打招呼？<br>,“兄弟，很久不见，最近忙什么？”<br>,他给你的回应可能是：“呦，哥们，是你啊！很久不见，最近我在……”<br>,跟着我想象上面两个场景，这都是打招呼，你会觉得不自信吗？或者你会思考自不自信吗？其实这就是自信的状态。<br>,但碰到你喜欢的女生就不行了，开始思考：我该怎么打招呼？我这样说是不是显得太刻意了？我要用左手还是右手打招呼？我说那句“你好”是不是显得不够自信……<br>,在你想的过程中女生已经走远了，然后等待下一次……<br>,同样的问题其实在我身上也发生过，知道我是怎么解决的吗？<br>,我设定了一套固定的打招呼的3步骤，从此我想都不要想，并且再也不会紧张，我只要根据女生每一步的反应判断是否进入下一步，然后一步步走吸引的流程。接下来我把这3个步骤告诉你，从此以后你的这个问题就彻底解决，你只要严格按照这3个步骤执行就可以了。<br>,第一步，非语言的打招呼。就是上面说的目光对接，点头示意。只要她给你眼神或者点头回应，你就可以进入下一步了。<br>,第二步，语言的打招呼。这一步一般是用让女生非常容易回答的问题作为开始。比如女生拿着水杯，你就问：“倒水啊？”女生很容易就回答了，目的很简单，就是为了让女生开口和你说话。<br>,会了吗？<br>,中午你看到女生穿上衣服走出公司，你问什么？<br>,“吃饭去啊？”<br>,连小学生都能学会吧。在这一步只要女生给你回复“是啊”、“对啊”，哪怕是个“嗯”你就可以进入下一步。<br>,第三步，建立聊天。这里有一个小例外，如果你判断女生是很着急地去某个地方，你就只能停留在第二步，第三步改天继续。比如女生要去厕所，你拖着别人聊天，人家一定恨死你。<br>,建立聊天其实很简单，比如上面说到女生拿着水杯，你难道只能说“你去倒水”吗？能不能围绕她的杯子聊天？<br>,如果说女生左手拿着水杯右手拿着速溶咖啡，那能不能围绕咖啡聊天？<br>,拿着茶叶你就可以围绕茶叶聊天，对吧？<br>,这个就是聊天的“观察法则”，使用“观察法则”的要点就是，你要通过观察选择你比较熟悉的，能够提供信息，提供价值的点展开聊天。<br>,比如，女生早上拿着杯子和茶叶泡茶。<br>,你问“你这是红茶，还是绿茶？”<br>,女生说：“绿茶。”<br>,你说：“早上还是喝红茶好，尤其对女生而言。”<br>,女生说：“为什么？”<br>,你说：“红茶暖胃，女生都是寒性体质，早上先暖下身体，下午喝绿茶比较好，而且红茶比较顺滑，我桌上有滇红，下次碰到给你尝尝。”<br>,看明白了吗？话题展开了，同时给女生信息和价值，并且你们下次见面的理由都找好了，甚至女生当场就会到你工位上问你拿茶叶也是很合理的。那么在你给她茶叶的时候问她加个微信，这不就能进入吸引的流程了吗？<br>,好，那如果你用观察法则，观察了几秒实在没有观察到可以聊天的话题怎么办？<br>,别急，这里还有法则二：共性法则。<br>,拿你的例子来说，你和她是在同一个公司的，肯定有很多共性的东西。比如最近你们公司正好在赶一个项目，特别忙，那么“忙”就是一个共性。举例：<br>,你说：“最近很忙吧。”<br>,女生：“是啊，天天加班到很晚。”<br>,你说：“都一样，不过和大家在一起还是挺开心的。”（这里注意，你给的一定是正能量，不解释，照做！）<br>,女生：“这倒也是。”<br>,你说：“忍忍吧，我想忙完这段组织大家一起去（旅游、唱歌、吃饭、活动，根据你们公司实际情况说），到时候你一起来啊。”<br>,看明白吗？这也是一次完整的聊天，从“共性”开始，同时为下一次见面铺垫了。而且潜沟通中流露你是组织者，提高了你的社交地位。<br>,如果你想更加深入系统的学习一下吸引女生这们学问，最好的捷径就是去研读我的迷上我《核心教程》，因为这本教程是经过我10年的研究、学习、实践和测试最终写成的，它不是一本小说，它更像一本吸引女生的百科全书，一本工具书。它可以改变你吸引女生时的观念和想法，而且我会手把手教你正确的方法和技巧。<br>,点击这里去拥有你的《迷上我》教程<br>,你的哥们,<br>,<br>,成真<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［变自信］怎样轻易拿到女生联系方式？ - 成真恋爱学","link":"2019/［变自信］怎样轻易拿到女生联系方式？ - 成真恋爱学"},"next":{"title":"［懂女人］一个让超级美女喜欢上你的方法 - 成真恋爱学","link":"2019/［懂女人］一个让超级美女喜欢上你的方法 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［变自信］这样和女生打招呼更自信 - 成真恋爱学/"}