{"title":"这样和女生打招呼更自信——3步打招呼法 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/这样和女生打招呼更自信——3步打招呼法 - 成真恋爱学","updated":"2019-09-07T04:13:41.357Z","content":"<p>**</p>\n<pre><code>        这样和女生打招呼更自信——3步打招呼法\n\n            发表于：2017年03月06日\n\n\n\n             点击上方“成真”关注我们今天回答：—采访女生：如果男生和你约会时，屁眼痒，当你面抓屁眼，你怎么看？－怎么找聊天话题－女生说这句话，暗示她喜欢你－聊天时你越做这个，女生就越不高兴 （附:聊天记录 |录音讲解）－这样和女生打招呼更自信——3步打招呼法－这样“搭讪”女生，女生必反应冷淡－约会时，女生买单，是拒绝了我吗？这周《到我碗里来》是一位肤白貌美的女生，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：《怎么找聊天话题》 （看到最后一个问题，点击图片就能观看，这期“尴尬时刻”采访了7个女生：“如果男生和你约会时，屁眼痒，当你面抓屁眼，你怎么看？”）“……曾经为了搞吸引学研究，为了锻炼自己脸皮能更厚一些，故意1个月不洗澡，不洗头，穿破洞的烂衣服去最好的最高档的商业街上（因为是大街，没有保安会赶我走），去搭讪陌生女生……”                      ------本期成真回答节选1女生说这句话，暗示她喜欢你女生天生雷达真可怕，一个因工作认识的女生曾对我说过我是不是喜欢她，当时我真的愣了0.01秒然后说是，她说喜欢她什么，我犹豫了下说：喜欢你活着……其实她不知道我真喜欢她，说真的她很优秀。唉，遇见她自卑得刚好。—————————成真回答：哥们，首先我要表扬你，你那时候直接承认，说“是”，绝对是有担当，有勇气，很男人的行为。加分！她问你“是不是喜欢她”。这个问题不难回答，但是要回答得好，也不简单。作为一个男人，如果突然被喜欢的女生这么问，就好像做了什么坏事，被当场抓包了。然后就会开始胡思乱想：“她怎么知道？”，“她什么意思？”，“她是不是要拒绝我？”。这些想法都很正常。这个时候，要判断这件事情是好事，还是坏事，有一个指标——看她后面说什么！比如说你遇到的这个女生，她又接着问你，喜欢她什么——那她百分之九十九点五喜欢你。（要是她专门跑来拒绝你，那你说“是”之后，她就会说了：“我不喜欢你，你别再纠缠我了。”还用得着问你喜欢她什么？？！！）我这么分析完，你还看不出来女生喜欢你吗？然后，你该怎么回答？既然她已经主动跟你“谈情”，那你就跟她继续“谈”，你就直接说出当下的真实感受就好了，用情绪去感染她：“我也不知道，就是老是想起你。”“有一次梦见我们坐在一起晒太阳。”“你的眼睛贼好看，特别是笑起来的时候”……这时候你就可以直接谈感觉，直接把气氛情绪拔高。再回头看你的回答，你的这句“喜欢你活着”，为什么回答得不好，就是因为，你这句话是经过了理智思考，为了缓解尴尬，憋出的一句好像是“玩笑话的话”。你这么几个字，一下就把女生的情绪浇灭了。所以我说，这个时候，应该用情绪化表白来拔高情绪，然后摸摸手，抱一抱，不就是顺其自然的事情了吗？！还有另一个办法，她问你喜欢她什么，你可以说：“我先问你一个问题，你会做饭吗？” 这个问题一甩出去，你就占据了主动的地位了，等着她来回答你。而且她肯定很疑惑，这种时候了，还问我这种问题，是什么意思呢？当然，如果你实在是怂，在一开始就不敢承认自己喜欢她，害怕连朋友都做不成。还有第三个很怂的办法：她问你：“你是不是喜欢我？”你可以盯着她看一会儿，然后说：“我发现，你总有，这种自信。”然后就跟她聊其他的，让她自己去想。2聊天时你越是做这件事，女生就越不高兴（附聊天记录 |录音讲解）朋友和他前任已经分开了两个月左右了吧，这几天我跟他前任很聊得来，朋友看了一下我们的聊天记录，我就回家把这件事告诉了那个我喜欢的女孩，然后她就有点不高兴，因为我答应她不给别人说的，于是她就说我找她聊天完全是为了套路她，实在解释不下去了，我只好告诉了她我喜欢她，但她似乎一点都没察觉到一样各种吃惊，最后我怕大家以后会很尴尬，我就告诉她我刚刚开玩笑的。她说这种玩笑你也来开？就一天没有说话了。然后我给她道了歉她发来这样一句话，请问是什么意思，以后我该怎么做？—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3“3步打招呼法”——和女生打招呼更自信老师你好、每次遇见认识的女生（同一个公司的）怎么打招呼比较有自信，能吸引女生？—————————成真回答：额……哦！这是个问题？！好吧，那我回答下你吧，你其实是2个问题：1.    怎么打招呼自信？只要你自信，所有打招呼都是自信的，只要你不自信，任何打招呼都是不自信的。能够自信的只有“你”，“打招呼”自己不会自信的。好吧，这是废话……我知道。2.    怎么打招呼吸引女生？你有没有“口香”？就是那种嘴巴一张就能散发出一种让任何女生对你神魂颠倒的香味。如果你有，赶快告诉我怎么修炼出来的，我立马推广给兄弟们。如果没有，你就给我乖乖看下去。再重复一遍，吸引是一个流程，从激起兴趣到确立关系的一整套流程，打招呼只是一个开始，具体怎么做？假设你碰到一个同公司的男同事，假设你不喜欢男人，你会怎么和他打招呼？最简单的就是目光对接，点个头，他可能也会回应给你点个头。在路上碰到你的一个多年不见的发小，你怎么打招呼？“兄弟，很久不见，最近忙什么？”他给你的回应可能是：“呦，哥们，是你啊！很久不见，最近我在……”跟着我想象上面两个场景，这都是打招呼，你会觉得不自信吗？或者你会思考自不自信吗？其实这就是自信的状态。但碰到你喜欢的女生就不行了，开始思考：我该怎么打招呼？我这样说是不是显得太刻意了？我要用左手还是右手打招呼？我说那句“你好”是不是显得不够自信……在你想的过程中女生已经走远了，然后等待下一次……同样的问题其实在我身上也发生过，知道我是怎么解决的吗？我设定了一套固定的打招呼的3步骤，从此我想都不要想，并且再也不会紧张，我只要根据女生每一步的反应判断是否进入下一步，然后一步步走吸引的流程。接下来我把这3个步骤告诉你，从此以后你的这个问题就彻底解决，你只要严格按照这3个步骤执行就可以了。第一步，非语言的打招呼。就是上面说的目光对接，点头示意。只要她给你眼神或者点头回应，你就可以进入下一步了。第二步，语言的打招呼。这一步一般是用让女生非常容易回答的问题作为开始。比如女生拿着水杯，你就问：“倒水啊？”女生很容易就回答了，目的很简单，就是为了让女生开口和你说话。会了吗？中午你看到女生穿上衣服走出公司，你问什么？“吃饭去啊？”连小学生都能学会吧。在这一步只要女生给你回复“是啊”、“对啊”，哪怕是个“嗯”你就可以进入下一步。第三步，建立聊天。这里有一个小例外，如果你判断女生是很着急地去某个地方，你就只能停留在第二步，第三步改天继续。比如女生要去厕所，你拖着别人聊天，人家一定恨死你。建立聊天其实很简单，比如上面说到女生拿着水杯，你难道只能说“你去倒水”吗？能不能围绕她的杯子聊天？如果说女生左手拿着水杯右手拿着速溶咖啡，那能不能围绕咖啡聊天？拿着茶叶你就可以围绕茶叶聊天，对吧？这个就是聊天的“观察法则”，使用“观察法则”的要点就是，你要通过观察选择你比较熟悉的，能够提供信息，提供价值的点展开聊天。比如，女生早上拿着杯子和茶叶泡茶。你问“你这是红茶，还是绿茶？”女生说：“绿茶。”你说：“早上还是喝红茶好，尤其对女生而言。”女生说：“为什么？”你说：“红茶暖胃，女生都是寒性体质，早上先暖下身体，下午喝绿茶比较好，而且红茶比较顺滑，我桌上有滇红，下次碰到给你尝尝。”看明白了吗？话题展开了，同时给女生信息和价值，并且你们下次见面的理由都找好了，甚至女生当场就会到你工位上问你拿茶叶也是很合理的。那么在你给她茶叶的时候问她加个微信，这不就能进入吸引的流程了吗？好，那如果你用观察法则，观察了几秒实在没有观察到可以聊天的话题怎么办？别急，这里还有法则二：共性法则。拿你的例子来说，你和她是在同一个公司的，肯定有很多共性的东西。比如最近你们公司正好在赶一个项目，特别忙，那么“忙”就是一个共性。举例：你说：“最近很忙吧。”女生：“是啊，天天加班到很晚。”你说：“都一样，不过和大家在一起还是挺开心的。”（这里注意，你给的一定是正能量，不解释，照做！）女生：“这倒也是。”你说：“忍忍吧，我想忙完这段组织大家一起去（旅游、唱歌、吃饭、活动，根据你们公司实际情况说），到时候你一起来啊。”看明白吗？这也是一次完整的聊天，从“共性”开始，同时为下一次见面铺垫了。而且潜沟通中流露你是组织者，提高了你的社交地位。4这样“搭讪”女生，女生必反应冷淡真哥，高冷的女生怎么去搭讪？去之前学车出来的教练那里玩。教练有事要出去一下，说待会有两个女学员过来，让我告诉她们等一下。我就很正常地告诉她们教练出去了，但是人家根本不理我。—————————成真回答：首先，你这个不是搭讪，是通知。其次，我不知道所谓“人家根本不理我”是怎么个不理你？是什么反应都没有吗？还是只说了一个“哦”？根据我的判断什么反应都没有的话，要么是她没听到，要么她很没礼貌，但你通知她，她没必要不礼貌，所以我的判断是她回答了你一个“哦”。最后，女生说了一个“哦”字，就说明她高冷了？兄弟你接下去什么都没有说呢！结论：兄弟你想多了。你这个想多的背后，其实是太在意面子，脸皮太薄。这个我们男人都有。 我曾经为了搞吸引学研究，为了锻炼自己脸皮能更厚一些，故意1个月不洗澡，不洗头，穿破洞的烂衣服去最好的最高档的商业街上（因为是大街，没有保安会赶我走），去搭讪陌生女生……5约会时女生买单，是拒绝了我吗？第二次约会吃饭，女方偷偷地把单买了啥意思？说是第一次你请的，这次我请。这是在拒绝交往吗？—————————成真回答：哥们，我一直在《迷上我》教程里说，不要在意买单这个问题，要把它忽略掉。如果女生要买单，你就让她买掉，下一场你来买就好。你看，还能再约一次。但是哥们，如果你真的很介意买单这个问题，觉得女生买单会让自己没有面子，或者担心这是不是女生跟你撇清关系的一种方式，有一个方法可以解决：那就是，你自己先，偷偷地把单买掉就好。不给女生任何机会。女生偷偷买单，不一定就是拒绝，她可能只是觉得不好意思，不好意思每次吃饭都让你买单，好像她在蹭吃蹭喝一样，她也希望在你心里留下好的印象。 换句话说，这是因为她在意你对她的看法，她对你有好感。怎么判断这是不是女生在拒绝你？你可以再约她一次，约她出来吃饭，看电影，打电玩什么都可以。如果这次，你没办法把女生约出来，那她就是拒绝你了。那你可以再给我发微博私信，我再来帮你解决。如果你把女生约出来了，那还要我多说吗？看最新一期《成真恋爱学》节目：怎么找聊天话题点击下面图片观看：荐16054 号女生1:称呼：梓涵2.性格：有些偏执.宁缺毋滥3.爱好：摄影、电影、吃吃喝喝等等等 爱好广泛4.星座：大狮子️5.介绍：东北师范大学在读研究生，乖乖女一枚6.想找：性格有趣 热爱生活孝顺父母 坐标合理你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Z6054，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"这样关心女生，她会爱上你 - 成真恋爱学","link":"2019/这样关心女生，她会爱上你 - 成真恋爱学"},"next":{"title":"这样安慰女生，她会瞬间依赖你 - 成真恋爱学","link":"2019/这样安慰女生，她会瞬间依赖你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/这样和女生打招呼更自信——3步打招呼法 - 成真恋爱学/"}