{"title":"［聊什么］怎样才是正确回答女生问你的问题 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/［聊什么］怎样才是正确回答女生问你的问题 - 成真恋爱学","updated":"2019-09-07T03:59:53.127Z","content":"<pre><code>［聊什么］怎样才是正确回答女生问你的问题\n\n    发表于：2018年06月26日\n\n\n\n    哥们，教程学习得怎么样？有实践吗？ 如果你已经学了很久还没有实践的话，立刻去菜市场买一块豆腐撞死算了。 如果你有实践，那么继续可以看下去了。 看看你在实践中有没有碰到这些问题：你有没有碰到过女孩经常问你一些莫名其妙的问题？你有没有碰到过女孩这样问你：“你为什么喜欢我？”或者，“你喜欢我什么？”你有没有碰到过女孩在你面前说“无聊”或者表现出很无聊的样子？你有没有碰到女孩在微信上对你的回答都是：“嗯嗯”、“啊啊”、“哦哦” 这样的回答？你有没有试过手机约女孩出去，而她的回答是：“就我们两个人吗？你为什么不约某某某……？”或者，她会说：“你总是这样约女孩吗？”“你总是约女孩去那里吗？”或者，你有没有碰到过一个女孩对你说：“你一定经常这样哄/骗小姑娘？”或者，你有没有碰到一个女孩发短信约你出来，然后5分钟后又主动取消约会？或者，女孩原来答应和你出来，但突然取消和你约会？或者，你有没有碰到一个女孩在你面前噘嘴，表示生气，因为你没有按照她的要求做？或者，你有没有问过某个女生要微信/手机号，而她的回答是“为什么你不先给我你的号，我发消息给你/回去加你微信？”或者，当女孩问你：你是不是觉得我是个随便的女生？   （提示：简单地回答“不是”  就错了。）或者 “如果我是你女朋友，你愿意花多少时间陪我？”     （提示： 回答类似“很多”或者“永远一直陪着你” 会降低她喜欢你的程度。）“你会只对我一个人好吗？”   这样的问题时，你知道你该怎么样回答才是正确的吗？ （提示： 回答 “对，我会只对你一个人好” 是大错特错的回答。）你猜得出来这是怎么回事吗……她正在测试你！她正在考验你！她想通过给你出一个难题，给你一个小小的困难，看看你能不能应付。因为道理很简单，如果你连一个她问你的一个让你稍微有点难回答的问题都回答不好，那么她怎么能托付自己终生给你。（提示：你应对她的难题应对好了，那么潜沟通出去的信息就是你是有能力的男人。以后在生活中是有能力处理问题，知道并且有信心在碰到困难时自如地应对。）所有上面这些例子，都是女生最常用的“考验”男人的方法。从另外一个角度看，女生一直在通过各种方法考验你，这种考验还有另外一个目的： 就是为了知道她是不是在你和她之间的关系中占有主动权，她是否正在掌控你和她的关系。说白了，就是在你和她之间，她能通过这些小测试就能知道谁喜欢谁多一点，或者多很多。另外，她还能知道你的内心是否足够强大。所以，这些小测试是每一个女生都会对男人做的，尤其是当她知道你对她有意思的时候，这时候她对你的考验，测试是最猛烈，最集中的。 但是，关于这个女生考验男人的事，最最有意思的地方还不是我上面说的这些。 我刚才说的这些，其实一般人都能很容易地理解。特别是一些经历过蛮多女孩子的哥们，自己也能总结出来其中一些微妙的关系。 但有一个东西，当初我第一次意识到原来还有这么一回事的时候，我是怎么也想不通，觉得不可能。但当我真正开始意识到的确是这么一回事的时候，不但让我有种豁然开朗，原来如此的感觉，而且还大幅度提升了我对女生的了解，和提升了我自己在女生面前的那种自然流露出来的魅力，让她们更被我吸引了。 这个东西妙就妙在它是反正常逻辑，非本能的，和正常思维正好相反的：女生时常会给男人口头上提一些直接的要求，或者要男人做这个，做那个……但是男人一旦照着她说的去做了，满足了她的要求，女生虽然一开始表面上会显得高兴，但实质上她内心深处却会感到一种莫名的失望，并且开始失去对这个男人的尊重。一般女生会在过一段时间后，借口男人的其它某一个问题或者某个鸡毛蒜皮的小事开始对这个男人进行抱怨，或者生气，表示不满。 也就是说，女生可能口头上说是因为你迟到了，或者你没来接我，或者你哪里哪里做得不好了，这只是表面的。 她其实真正生气的，不满的不是她口头上抱怨的这件事，而是一个更深的东西，往往是之前男人因为听从了女生的摆布，满足了她之前某个口头上的要求。 所以，当女生现在再对你抱怨你某个地方不好，然后你就像我以前一样，针对她抱怨的那个问题去迎合着她去改正，去改，去满足她。 结果发现，她对我变得更加冷，更加不满了。 我知道，那些有过和我相同的苦命经历的哥们，现在正在电脑屏幕前，默默地点头，心里默念：“他妈的，终于找到组织了！”是的，组织欢迎你！ 我知道还有些哥们可能从小比较内向不善社交的，或者周围女生比较少，因此自然和女生的经历比较少，那么，他们可能没有实际体会过，还是看不明白。 是不是觉得有点绕？不明白吗？再看一遍上面的话。 没关系，从实践和实战的角度上说，简单概括就是：如果你真的做了女生口头上要求你期望你去做的事，迎合了她，那么通常情况下，你就没能通过女生的“考验”。女生考验你的结果是不及格。 你是不是觉得这个不太符合逻辑？ 呵呵，我可从来没说过女生是讲道理的动物……女生本来就不是逻辑的动物。 这也就是为什么对很多男人来说，女生真难懂的道理。 如果你是像我一样喜欢刨根问底，总喜欢把不明白的事情搞清楚的话，没关系，我再给你举个例子：比如，你和女孩在外面吃东西，女孩突然冒出一句问你：“你会只对我一个人好吗？”一般很多男人会怎么回答？“当然啊。”或者：“当然啊，小傻瓜，我一辈子只对你一个人好。”等等诸如此类的。这样的回答很多男人都是从影视剧，言情片里学来的，都是那些编剧编出来的，其实是在吸引女生上很糟糕的回答。 这样的回答，很轻易地就满足了女生，迎合了她。 在现实生活中，她要什么，你就很容易地给了她。就像玩游戏，一个游戏如果你脑子都不要动很容易一上来就能在2分钟内打到最后一版，没有一点挑战，你会一直玩下去吗？ 你会喜欢这个游戏吗？ 你会觉得这个游戏很好玩吗？当然，我知道爱情似乎比玩游戏要神圣。 但我们人觉得什么东西有趣，觉得什么东西没意思的这个机制，是相同的，男生女生都一样。 你很容易满足了一个女生的要求，她什么都没有付出，就会让她对你失去兴趣，就像一个很容易打倒最后老家的游戏，玩了一次就没劲了。 那你倒说说看，女孩突然冒出一句问你：“你会只对我一个人好吗？”你不能直接说好，或者说“当然”。 难道我得说：“不会，我以后还会对很多其她女生好的”？呵呵。 这个回答明显也不对， （虽然比直接说“好”，或者“当然”强，尤其是你带着玩笑的口气说。）其实，当女生这么问你的时候，你既不能直接答应她，一下子很容易就满足她，你也不能很认真地否定她。 一个简单的方法就是，你也对她提出要求她做一个她直接立刻能做，但又是她一般不随便对任何人都会做的东西，在她做完后，你才满足她的要求。 这整个过程的气氛你要控制在是带有开玩笑的性质。 当女生问你： “你会只对我一个人好吗”。 我会这样回答： “学一下鸭子叫，叫得好，叫得像，我就一辈子……一生一世只对你一个人好，疼你，爱你到永远！” 然后，她叫完后，应该会比较搞笑，你就高兴地笑，然后摸摸她脑袋，说：我这辈子只吃你这只鸭子。你觉得你更适合做烤鸭，还是盐水鸭，还是鸭汤？你会发现这时女生对你的那种感觉，她看你的那种眼神是妙不可言的！老实说，那个时刻是我喜欢和女生在一起的一个重要的因素之一。 当然，还有其它的类似回答，比如一个学员写邮件来告诉我他的一个回答，我觉得不错：“我会对你好的，如果你不那么喜欢给人出难题的话，我还会对你更好”。这个学员告诉我，他说完后，那个女孩当时她就笑了一下就转到别的话题去了。这就表明他成功通过测试了。 但更进一步的话，可以把“给人出难题” 换成 “问这么多问题” 会更好。 这样在潜沟通里告诉女生她这样的问题，在你心里根本不算难题，小菜一碟。当然，这只是应对女生考验的方法之一。 还有很多其它有趣的方法。 同时，女生测试男人，考验男人的方式也不仅仅只有这种类型的问题，也有很多其它类型的问题，包括一些口头上对男人要求的拒绝，但心里去是希望你坚持的，等等这样的考验。很多男人因为不认识，看不出，或者看出来不知道怎么应对而错失，甚至白白浪费了和她进一步发展的机会。 更多这些技巧和方法，这里我就不一一重复讲了，一方面因为下面，我马上要分析为什么女生要考验你，这女生考验测试男人到底是怎么一回事等内心建设的东西。只有在这些内心观念思维上学会了，明白了女生测试考验男人的道理，才能应对五花八门的各种各样的测试和考验。 另一方面因为你已经有我的迷上我的核心教程了，里面的第20章已经详细讲了这些技巧和各种应对方法，和回答的一些难问题的套路。 不过，如果你还没有读过迷上我教程，我强烈推荐你立刻去下载和开始学习迷上我教程。点击这里去拥有你的《迷上我》教程你明白为什么刚才上面这样的回答，比直接答应或者拒绝，有本质上的区别吗？这个女生“考验”你到底是怎么一回事？在女生的言行举止“背后”，往往隐含着更深层面的意思（绝对没有女生口头上讲的，或者表面的行为那么简单）。女生考验男人问的那些奇怪的难回答的问题，是为了更快了解男人到底是怎么想的，是为了在最短时间内搞清楚这个男人是不是懂得怎么吸引她，是不是够自信，是不是有能力。 很简单的道理，你嘴上对女生说你怎么怎么好，什么什么优点，如何如何自信等等，女生无法光凭你嘴上说就全信你。 老实说，我也是男人。 我知道我们男人为了得到那个自己喜欢的女生可以赴汤蹈火，何况把自己的优点说得夸张一点呢？我们男人要面对这个现实……我们男人的确通常喜欢说一些大话，给一些大的口头承诺，当我们真的去做的时候，我们不能兑现也就不能兑现了。 这种事很常见。女生很早就明白了这个道理。 女生无法完全通过男人口头上对她们说的来判断男人是否够优秀。 另外，美女通常有很多选择。美女往往有其他男人同时追去她， 她们必须要学会选择男人，选择一个最优秀的，并且女生喜欢比较强的男人。我这里只的不是身体上的强壮（虽然身体强壮是个有利条件），而是个性和人格和内心的强大。女生不会被一个像软柿子一样软弱无用的男人吸引。我们一起来换一个角度来思考这个问题。让我们来做个假设。假设你现在就是一个女生，一个美女，一个有100个男人同时在追求你的超级大美女，那么，你怎样才能知道这100个男人里哪一个或者哪几个才是“真男人”，才够男人，才是有能力的，真正优秀的？听他们给你吹自己怎么牛逼吗？不用说了……最简单的方法，就是考验他们，测试他们。 这就像我们的高考，很多人都在骂高考，骂高考不公平，特殊人才就无法挑出来了等等，但你想想，当有100万人要上大学，但目前资源只能容纳50个人上大学的话，怎么样才能最快最方便又相对公平地挑选出这50个人呢？ 对不对？但女生对男人的考验测试和高考有一个很大的不同：就是女生不会直接口头通知男人：“好，为了从你们中选择最好的一个，我现在准备开始对你们进行一系列考验，所以请诸位做好准备。”不会，不可能！女生不得不“暗地里”考验男人。在男人最没有准备的时候考验男人。 以防作秀。 暗地里的考验是最能看出男人的真实优点和缺点。就像领导的明着考察工作得到的结果，和暗访得到的结果可能会有很大出入一样。 我想，这个你如果是生活在我们这个时代的中国，防止作秀这个概念你应该很明白。（只是为了举例说明问题，帮助你更好地理解女生。 不是我有意讽刺，也不是我愤世嫉俗，我`爱`国`爱`党`爱人民，真的。 我其实觉得我们生活的这个时代是历史上中国最最好的时代，是我们的幸运。）女生不想让被考验的男人察觉到他正在被考验（否则很容易作弊）。通过考验，那些软弱无能、幼稚、情绪化、不懂吸引、不懂女生等等这些信息都会从男人回答女生测试问题时的潜沟通里悄悄地传递给女生。告诉女生你到底是怎样的一个男人，这样可以方便地让女生知道是不是要和你进一步发展，还是躲得远远的，不回微信，不接手机，还是只把你归为好朋友一档。 当然，因为女生从小到大天生就会这么做，她最后会变得可以很自然而然地对男人进行考验测试，变成一种习惯。因此很多这样的考验变成女生潜意识里的东西。并且这样做变得越来越自然，她每天和男人说话都会有这些因素在里面。呵呵，猜猜我还要告诉你什么？你现在认识的所有美女都是这个样子的……美女们用在男人身上的很多“考验”都是无意识的。她们就是这么自然而然得做着考验男人的事情！我希望你能理解这点，并且理解女生，她们也没有选择，甚至自己都不知道，她们只是这么做，并且必须这么做。详细进化心理学上的原因比较深了，我这里不讲了，有兴趣的可以去看核心教程一开始讲到过女性心理形成的原因。这些你自己都可以看。点击这里去拥有你的《迷上我》教程还有，你别太担心，女生考验你是好事情。因为女生对男人的考验，其实就是女生潜意识里试图停止自己对你产生吸引。也就是说，如果女生开始了对你的考验，说明你做的某些东西，对她说的某些话，激起了她内心的那种渴望被人爱，被男人喜欢的情绪。但是本能地，她不可以，也不允许就这样和你好上，她必须知道你是不是那个值得的男人。（这些都是女生本能的，因为如果在确定这个男人是不是值得的前就和你好上，对女生来说是危险的，付出的代价是巨大的。我们男人和女生发生关系没啥代价，但女生可能怀孕。在远古时代，也就是我们人类这些本能形成的时代，女生如果和一个错误的男人怀孕就有死亡的危险。所以，说白了，女生测试男人是她们求生的本能。让她们能活到现在的原因。）我想你看明白了，其实女生对你的考验对你来说是一次吸引到她的好机会。因为一旦你成功通过了她给你的考验，那么你将在一秒钟之内在她的眼里显得与众不同，并且迅速激起吸引的情绪（或者加深吸引）。但别高兴的太早，如果你在女生的考验中失败了，那么你将很难再得到一次机会。这也就是为什么很多男人问我，为什么本来和女生好好的，但是就是聊了几句，或者出来见了个面，或者就是女生问了某一句话我回答后，她就开始对我爱理不理，开始对我冷淡，开始不回我短信。在如今快节奏的社会里，我们所有人，包括男人和女生都没有足够的时间，花几个月，几年去了解一个人到底适合不适合和自己交朋友或者谈恋爱。我们必须清醒的意识到这点。所以我们都在走捷径。考验测试男人对女生而言就是一个捷径。这可以让她们迅速知道什么样的男人是可以继续交往的。你是那个可以真正可以让她感觉到“吸引”情绪的“真我”男人，还是那个一直在做一些傻事为了引起她关注的“无能”鼠辈。（当然我这里的所指的东西和金钱、长相、身高没有太大关系，当然你如果这些都不错，也不会影响你吸引女生。）我希望你可以明白我告诉你的这些东西。所以，如果下次，你站在一个美女面前问她要她的号码，但她只是不屑得对你说，“为什么你不先把号码给我，我会电你/消息你/加你（无论怎么样）”你可以给他一个深沉的笑声（嘴角微扬），然后看玩笑地说：“得了吧，对我就别来这套了。写下你的号码，从明天开始我每天会打给你2500次，直到你忍不住要换号码为止。因为我比较无聊，就是喜欢打给那些不爱听我声音的人。”然后递给她笔，让她写在你准备好的纸上，并且用期待的眼神看着她。看明白没？破解女生的考验其实并不难……最普通公式分为两个步骤：1） 赞同女生的考验， 如果女生是在说你什么什么不好，你就赞同，或者承认不好2） 有创意地/幽默地曲解女生的考验女生这里反过来问你要联系方法的意思，其实是拒绝给你联系方法。她的潜台词是“我不想给你手机，因为我怕你会像其他很多男人一样总是骚扰我”。然后你再体会下我给你的回答，完全体现以下几点：a 你知道她的小算盘，知道她在想什么。b 你不是一个“软柿子”，不会任她摆布，这是很有吸引力的。c 你很幽默——你不可能是那个每天打2500个手机给她的人。当然，毋庸置疑，关于女生测试男人的这个可以肯定还有很多东西。比如有很多关于眼神对视上的一些小细节，和在应对女生时，如果通过眼神传递出一些信息。女生会捕捉很多你的细节和你的肢体语言，从而判断你是一个什么样的男人……并且这些细节同样可以激起女生的吸引（或者厌恶）。我在花了很多时间做这方面的研究，并且准确地找到了到底是什么东西可以激起女生无法自拔的被我们称作“吸引”的情绪，还有什么东西可以立刻击退这种情绪。如果你想得到关于女生和吸引女生方面更加细致的培训，我每个月都会有2期《高手支招》的音频节目。我每个月都会花大量的时间，去找到并且删选在女生和如何吸引女生方面非常厉害的家伙，作为我的嘉宾和我一同讲解到底什么东西可以真正吸引女生，并且手把手告诉你在很多具体的场景里，你到底应该怎么做，从而可以帮助你在女生面前找到自信，并且可以学会“激发”女生吸引情绪的方法、技巧和观念……把她对你的种种考验转化成被你的吸引。当然，你还会学到几百种其它技巧，怎样要到女生的联系方式（qq、微信、手机），怎样把她约出来，牵手，接吻，肢体亲密接触，约会，怎样找到你的真爱并且白头偕老等等等等。你可以点击下面链接订购：点击这里获得《高手支招》你的哥们, 成真 后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 jason@mishangwo.com 来问我, 我每一封邮件都会看的。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"［推进关系］怎样追身边的女生 - 成真恋爱学","link":"2019/［推进关系］怎样追身边的女生 - 成真恋爱学"},"next":{"title":"一句话聊嗨漂亮学生妹 让她主动给你联系方式 - 成真恋爱学","link":"2019/一句话聊嗨漂亮学生妹 让她主动给你联系方式 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［聊什么］怎样才是正确回答女生问你的问题 - 成真恋爱学/"}