{"title":"本来很好，后来聊天聊冷了，怎么破？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/本来很好，后来聊天聊冷了，怎么破？ - 成真恋爱学","updated":"2019-09-07T04:40:53.587Z","content":"<pre><code>发表于：2015年12月25日</code></pre><p>,</p>\n<p>,<br>,<br>,1  女生大姨妈，怎么安慰<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真的回答：<br>,<br>,不用刻意安慰。如果约会吃饭，可以在点饮料的时候留心，别给女生点冰的，点温热的饮料，什么红枣茶，柠檬姜茶之类的。<br>,<br>,不需要多说，女生很会注意你的细节。这都是潜沟通。<br>,<br>,<br>,2  成真大师你好！  我看你的书有三个月了，但看了大半还没有看完，基本上书上显示看到了75%这样子，我看你的书的时候，觉得你说得很对。你说的例子之前我都有遇到过。而且不知道怎么处理。看了你所说的例子，我知道怎么处理了，但可能不巩固的不到位。很说一下我的条件。长得一般，不高，168CM这样子。<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真插入点评：  ［ 比我高。我1米65.   ］<br>,<br>,<br>,但很多人说我瘦。54KG 这样子。也没有钱。曾经以为我不高，不帅，没有钱。又瘦等种原因找不到女朋友。但我从来都很自信，也天生幽默（很多人都这样说我的，我刚开始不觉得，但慢慢发现了）。也俱备你书里面所说的吸引女人的优点了。我公司的跟我关系得好的女同事，她介绍她的闺蜜给我认识。我们第一次见面的时候，我给她留一下很幽默的印象。但我问我好基友（这里好基友指的是和我关系好的女同事），人家说我太瘦了，又说不想和独生子的，说压力大。但按照你书里面的说法。我觉得这并不是什么问题。<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真插入点评：<br>,<br>,［ 对，很好！还好不需要我在这点上再和你唠叨。但关于幽默，幽默很好，但幽默不是吸引女生的必要的东西，是锦上添花的东西。 要注意，有些男生可能会过多去幽默，导致给女生你是耍猴的感觉。 街上你看到一个耍猴的，你会觉得这猴子很好笑，逗得你很开心，但你不会爱上这猴子，抱着猴子上床，天天想着猴子。一旦这猴子逗完你笑，突然做了什么出格的举动，对你面目狰狞，变凶，你马上就开始讨厌这猴子了。 幽默不是必须的，只是锦上添花。］<br>,<br>,<br>,然后我就按照你所说的。聊天都是我主动权都是我先说有事忙去了。而已我第2次约出来的时候是去KTV，那时候给她印象就是，她记得我叫什么名字。之前都是通过约我好基友一起去玩顺便叫她一起的。一起玩的时候，她愿意我帮她提一下包。按照你的说法，我觉得我吸引到她了。<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真插入点评：<br>,<br>,［ 第二次约出来的话，多少是有好感的。 提包的时候，你不要表现的像慈禧太后赏你给她倒马桶那种没出息的样子。 你可以提，但可以开个玩笑：“哟，我们俩的关系好像还没到给你提包的层度吧？要么你亲我一下，我就给你提。” 然后加坏笑。手指自己的脸颊。  如果她真亲上来，你立刻把脸转过来，拿嘴对着她嘴。 等亲到后，你自己主动立刻跳开，往后跳，然后说：“非礼啊”，加上坏笑。 明白吗？ 这个一做，你立刻能看到她给你粉拳。 到时不要射。要有出息。］<br>,<br>,<br>,但今晚平安夜的时候，我送了苹果给我好基友和她，我在想我是不是犯了什么错了。我微信跟她说，我的处女作，自己制礼盒装苹果送给她们。然好我好友基说，太明显了，人家看了都懂秒。然后人家委宛的拒绝了我。之前我也有过送她我自己当地的特产给她。我觉得我做了你说不应该做的事情。刚开始我引吸她的时候，就做了无所谓但友好的态度。我也想知道是我方法不对。还是我引吸不够。还是犯了什么不应该犯的错误。我还有机会吗？   最后在这里祝成哥平安夜快乐，平平安安，快快乐乐。<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真的回答：<br>,<br>,［ 当然是有机会的。 你的错误很典型。 就是讨好，迎合。 你要是提包的时候能做到我上面的那个方法，然后不要送什么苹果，反而，在微信里说，圣诞快乐。 她必定会回圣诞快乐。 然后你发： 我的礼物呢？ 你俩关系就完全不一样了。 感觉一下，你的做法是把自己摆在比她低的位置，我告诉的你方法，你感觉一下，是不是姿态至少是平等的？ 甚至略带一点高？ ］<br>,<br>,<br>,3 成哥 我是个比较害羞内向的人见到女生就不会说话找不到话题不知说什么好 成哥在和女生说话时说什么更吸引女生<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真的回答：<br>,<br>,［ 关于内向和害羞的兄弟，我最新这期《成真恋爱学》视频节目正好讲到“内向的男生怎么追女生”。<br>,<br>, 你可以点击下面图片看一下。<br>,<br>,4  腼腆稍微有点内向的我鼓足勇气向一个女同事强吻并表白，我拉她进房间关了门她就挣扎（没吻到）挣扎几秒后我就放开她的手然后对她说那3个字，她还没回我就跑掉了。   这认识的5个月以来我一直追她，她也知道我是真心喜欢她的.我邀约她也不去，我们平时就像好朋友一样相处着。我现在该怎么办，上班得天天见啊   我在QQ里给她回复了：对不起，我以为你爱我   。就今晚的事<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真的回答：<br>,<br>,既然已经说了对不起，那接下来就不要再说什么了。 就当作这事没发生过，不要去主动联系她。 你之前的方法错了。 还去表白。<br>,<br>,你自己先搞明白，为什么5个月还追不到，为什么我一直讲不要表白，然后到底怎么和女生建立吸引，然后再重新开始去吸引她。 冷两个礼拜到一个月，都是可以的。<br>,<br>,不改变，继续老方法的话，还是出老结果。 然后你还来硬的，搞不好还会出事， 我能理解你5个月了，有点急，但你自己当心点。<br>,<br>,什么时候可以来硬的？  来man的？<br>,<br>,就是女生其实是喜欢你的，只是她有点害羞，她需要你进攻，这时你和她只不过在演一出戏而已，结果大家都已经知道了。<br>,<br>,但如果你没有建立吸引，女生本身其实是抗拒的，你来硬的，那搞不好就把自己弄进局子里去了。别说我没提醒你哈。<br>,<br>,5 成真大哥 我和女孩吃个一次饭 还是她请的 饭后就牵手 短信聊的可以 但她不主动找我聊 我也故意不找她聊 我们两天没联系了 这种情况怎么办<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真的回答：<br>,<br>,你这个情况，可以主动联系她，联系的内容不要拖沓，就是约她出来约会。 约会具体怎么安排，可以参考我讲过的一天搞定女生的约会套路：<br>,<br>,点击下面的视频可以看。<br>,<br>,6 成真大哥，你好，<br>,           我在一年前开始接触到你的视频，里面的一些技巧我也在实践中。<br>,        今年10月份我遇见了一个女孩，很漂亮，很温柔，我感觉就是我喜欢的那种女孩。我们在一个部门上班，聊天的机会很多，聊天过程中我觉得她很健谈，很有自己的意见，我也会安静的坐个听众，听她讲话，发表一些我的意见。（她因该算是我的初恋）<br>,          10月中旬的时候，我找了个时间约她出去，出去看电影，爬山，吃饭，那天我们玩的不亦乐乎。那也是我第一次逛了一天不觉得累。那天我们除了没有接吻，牵手，拥抱都有。<br>,          我们各自回家后，聊天也在继续，也许是因为我太兴奋，出了小错误。（了得时间太长，聊到了冷场）<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真插入点评：<br>,<br>,［ 这是很多哥们都会犯的一个错误。 我自己也犯过。 我正在录一个视频，大概过完元旦16年一月份会做好，在这微信里发。 里面就会讲到我当时大学里追一个姑娘半夜4点把人约出来了，结果我拼命聊天给聊冷了。 你既然已经肢体亲密度升级到这个步骤了，接下来，就不要再聊了，回去后，稍微说几句，然后下次再约出来，然后继续接下来的亲密度升级。 而不是聊天。 ］<br>,<br>,<br>,           又过了几天，（中间我一直运用您视频教我的方法。）我忽然发现她有男朋友。只是两个人关系不是很好。那天我的手受伤<br>,跟公司里一个比较要好的女性朋友一起出去，同事出去买吃的，我去医院，两个地方很近，就一起去了。我跟同事到了她宿舍楼下看见他和她男朋友。她直接把她男朋友丢下，跑到我的面前问我去做什么。我跟她说了，还说回来给她也买点吃的。<br>,           回来把东西给她了，我准备转身离开的时候，她拽住了我的衣服，我愣了一下，说了声再见。现在想想真后悔，当时我因该吻上去的。<br>,<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真插入点评：<br>,<br>,［ 吻个屁！你怎么这么没底线呢？  兄弟，她是有男朋友的，还和你牵手约会？ 她明显是在感情上有问题。 你能接受她和你在一起后，和别的男生牵手约会爬山吗？ 你要是真心能接受，那你继续。 吻吧。 如果你不能，我估计你不能。 那在这点，你就应该表明立场，说：“不好意思，我不知道你有男朋友。 我是喜欢你的，但我们还是先不要再见了，我不喜欢莫名其妙做你的小三。”   你得这么说。 然后她就来亲你了。 ］<br>,<br>,<br>,           最近我还约她出去看电影，午夜场，看电影的时候我们两个人靠的很近，头靠着头，手拉着手。结束后我带她去了我家，我自己租房子住，跟她吃了一顿自己动手做的菜，没有喝酒。收拾完碗筷，她先去洗的澡，我再去洗澡。也许是我紧张了，那天晚上只是抱着睡了一晚上。<br>,          今天是平安夜，我送了她一些东西，问她出去看电影吗，她说不去，她宿舍舍长跟她一起去。 后来我问了问她的闺蜜，现在我跟她闺蜜男朋友是兄弟，她闺蜜跟我说，她不出去，但是她男朋友跟她在一起。当时我听了感觉很不好。<br>,           我想问问成真大哥，这该怎么办。。。。。<br>,<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真的回答：<br>,<br>,［ 后面的我真看不下去了，都是错错错。 你前面的大决定错了，后面再怎么对，都是错的。 你要去北京，但你现在方向是往广东开，你即使车再好，也到不了北京。除非，你小子也只是想玩玩，想上了她完事，后面都不管，那我不做评论。 但我看你不是，否则怎么只抱了一晚上呢。 还是你怂？ 不懂怎么升级？ ］<br>,<br>,<br>,7  正在谈的”女朋友”对我说让你破费了，我该怎么回复？<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真的回答：<br>,<br>,你可以回答：<br>,<br>,你说：“你还挺懂礼貌的，给你加2分，加到20分有奖励”<br>,<br>,她问：“什么奖励？”<br>,<br>,你说： “允许你亲我一下”<br>,<br>,她如果问：“我现在几分了？”<br>,<br>,你说：“我得看看我的小本”<br>,<br>,<br>,8  有三个女孩都喜欢我，该怎样选择？<br>,<strong><strong><strong>___</strong></strong></strong><br>,成真的回答：<br>,<br>,我把你的问题贴出来，让别人骂骂你得瑟。<br>,<br>,不过话说回来，选女人真的很重要。一看自己喜欢，二看人品，三看合适与否。 比如6楼的问题那哥们，现在就完全不懂怎么选女生，那个女生在感情上是有问题的。<br>,<br>,<br>,9  《成真恋爱学》最新一期： 内向性格的男生怎么追女生？<br>,<br>,点击下面的图片观看：<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"朋友圈封面如何找话题 把女生聊成女朋友 - 成真恋爱学","link":"2019/朋友圈封面如何找话题 把女生聊成女朋友 - 成真恋爱学"},"next":{"title":"正确的，给女生表达情绪的3要素 - 成真恋爱学","link":"2019/正确的，给女生表达情绪的3要素 - 成真恋爱学"},"plink":"http://gue.xyz/2019/本来很好，后来聊天聊冷了，怎么破？ - 成真恋爱学/"}