{"title":"这句“表白”必成，且永远不会被拒绝 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/这句“表白”必成，且永远不会被拒绝 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2017年12月25日</code></pre><p>,</p>\n<p>,怎样才能正确表白？<br>,什么时候可以表白？<br>,<br>,<br>,两周不见了，是我，成真。<br>,<br>,我上个月发了一条微博，我说：<br>,<br>,<br>,<br>,<br>,我一直说：不要表白，表白会让原本有戏的女生冷淡你。<br>,<br>,很多哥们在微博里@我问：<br>,<br>,这些“直接表达感情的话” 和变相表白的区别？<br>,会不会过早暴露需求感？<br>,会不会从此被女生捏住鼻子？变得被动？<br>,<br>,<br>,<br>,<br>,<br>,事实上，这些“直接表达感情的话”和“表白”天差地别！<br>,<br>,不但不会过早暴露需求感，而且会让女生更快爱上你。<br>,<br>,但你确实要搞清楚它和表白的区别。<br>,因为如果你在表达情感的话后面，不小心多加了一句，就会弄成变相表白。就会降低、甚至摧毁吸引。<br>,<br>,<br>,<br>,借用一个哥们之前发我的微信聊天实例来讲这个区别。这个例子我们之前微信语音讲解里讲过更详细的怎么聊，怎么接话。这里，我只取一段，来讲表白和直接表达情感的区别。<br>,<br>,<br>,<br>,<br>,男生说：分享一首歌给你，你看好不好听。<br>,歌是特别的你，然后还补了一句：特别的你。<br>,<br>,这样的话，在潜沟通里，女生收到的信息是:<br>,“我想你了，我听到这首歌想到你了，因为你在我心里就是那个特别的人，而且现在，因为我想你了，我就想和你聊聊天。 希望你能回我，并和我聊天。”<br>,<br>,总结成一句话： “我想你了。”<br>,<br>,这其实就是变相表白了。<br>,<br>,但更糟糕的是： 女生在他的潜沟通里还收到了一个信息：<br>,<br>,“我是想你了，但我不知道怎么表达我想你了（也就是我情商低），或者我不敢直接告诉你（我怂，我不自信，我觉得自己配不上你，怕你知道我喜欢你）”<br>,<br>,所以，这种变相的表白传递给女生更多对你不利的信息（情商低、怂、不自信）。<br>,<br>,还有更糟的……<br>,<br>,他说完 “特别的你”之后， 女生没回。<br>,<br>,等了1个多小时后，女生还是没回。<br>,<br>,他按耐不住了，发了一句：“下班了，在干嘛呢？”<br>,<br>,这句话本身没有问题。 我也发过这句给我女朋友。<br>,<br>,但！<br>,<br>,他在变相表白之后，女生没回的情况下，发了这么一句，就有问题了！<br>,<br>,就让之前他变相表白的摧毁力加大了1倍。<br>,<br>,原先，女生在潜沟通里收到的信息是：<br>,<br>,情商低、不知道怎么表达自己的情感、怂、不敢说想我、不自信、怕我知道他想我<br>,<br>,现在，女生多收到一条潜沟通信息：<br>,<br>,你不真诚！<br>,<br>,你知道你为什么不真诚吗？<br>,<br>,原来你给我发的这些歌，说的这些特别的你这些话，不是简单的在表达“你想我”的感情，你发的这些原来背后都是有目的的！<br>,<br>,原来，你是想通过发这些东西，让我给你反应，和你聊天，满足你当下的欲望！<br>,<br>,因为我没回你，所以，你又发了一句，就是要让我理你，陪你聊天。<br>,<br>,让我陪你聊天，让我给你反应，这些是你想要的，是满足你的欲望的。 你只不过通过之前变相表白的手段想达到你自己的目的而已！<br>,<br>,你是在操纵我！<br>,<br>,靠！<br>,<br>,问题是，你的手段还是错的。<br>,<br>,明白了吗？<br>,<br>,是不是感觉像女生的混乱逻辑？<br>,<br>,这就对了！ 这就是女生的思维。<br>,<br>,<br>,所以，这个哥们的聊天，换种正确的方式怎么表达？<br>,<br>,“刚听到一首歌，不知道为什么，想到了你”<br>,<br>,对，不要发歌名，不要主动告诉她是什么歌。<br>,<br>,这时，十有八九，女生会问你什么歌，你再视情况告诉她。<br>,<br>,比如，你可以这时和她调一下情：<br>,<br>,“不能告诉你，歌名告诉你，我会害羞的”<br>,或者<br>,“算了，告诉你，怕你误解”<br>,<br>,这就让女生心里更多一个疑问了，对你更好奇了。<br>,<br>,到底什么歌让你想到我？ 为什么听到歌名会误解你？ 误解什么？ 误解你喜欢我？<br>,<br>,这就是调情。<br>,<br>,<br>,注意，千万不要在这个时候提邀约的请求。<br>,<br>,情感表达的真诚法则： 不要在表达情感的时候附带其它诉求，会显得不真诚。<br>,<br>,<br>,绝大部分我们哥们的表白，都是附带诉求的：<br>,因为我喜欢你，所以我要你回答我，你喜不喜欢我？<br>,<br>,正常地表达你喜欢一个人，没有任何问题，没有任何错。<br>,<br>,但你说完后，看着女生，等着她一定要给你一个回答。 这个就有问题了。<br>,<br>,就像这个哥们的问题：<br>,<br>,孙大威-2-19：真哥，我第一次表白，她说，“谁规定的你对我好我就喜欢你” 我不想理她了，第二天她又让我洗衣服.<br>,<br>,“谁规定你对我好，我就喜欢你？ ”<br>,<br>,这话说的好。 绝大部分女生不说，她能直白地说出来，就是好。 其实，这话说出了很多人表白，或者用“对她好”的追求方式的背后逻辑。<br>,<br>,如果你对一个女生的表白，不带任何附带诉求，不带任何要求，不带任何条件，只是你表达对一个人的喜欢的情感。 那就没问题。反而，会让女生对你更有感情。<br>,<br>,但我们的绝大部分的表白，都是有一个诉求的，是需要女生回应的：<br>,<br>,接不接受我的表白？ 接受的话，就等于做我女朋友了。<br>,<br>,我要你做我女朋友。<br>,<br>,这就是表白为什么会给女生压力，会让原本有说有笑的女生突然和你尴尬的原因。<br>,<br>,同时，也违背了表达情感的真诚法则。<br>,<br>,整篇文章的最核心的来了：<br>,<br>,你有没有想过？<br>,<br>,我“表白”后，可以不需要女生答应做我女朋友？<br>,我“表白”，只是我对你表达我的情感，不需要你对我做什么，说什么，不需要你回应。 你如果回应，挺好；如果你不回应，也挺好。<br>,大部分人不知道的是，这样的“表白”才能真正成功！<br>,<br>,其实，很多成功的方法都是反着来的。<br>,<br>,很多人都不明白：表白，当然是要女生做我女朋友啊？当然要她回应啊？ 否则，我表白干啥？<br>,<br>,或者，那我怎么表白？ 什么时候可以表白？<br>,<br>,我上次有一期《成真恋爱学》里讲过，截取了下面这几分钟的片段，点击可看：<br>,<br>,<br>,<br>,<br>,不知道我这次有没有讲清楚，还有问题，在我微博（@成真mishangwo）上和我探讨。<br>,<br>,<br>,成真<br>,2018.1.5.<br>,<br>,<br>,<br>,<br>,点击阅读原文，关注成真微博，下周三直播。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"这么做，就能追到任何女生. - 成真恋爱学","link":"2019/这么做，就能追到任何女生. - 成真恋爱学"},"next":{"title":"这样关心女生，她会爱上你 - 成真恋爱学","link":"2019/这样关心女生，她会爱上你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/这句“表白”必成，且永远不会被拒绝 - 成真恋爱学/"}