{"title":"7个挽回的致命错误, 你中了几个 - 成真恋爱学","date":"2019-09-07T04:06:58.387Z","link":"2019/7个挽回的致命错误, 你中了几个 - 成真恋爱学","updated":"2019-09-07T03:59:51.507Z","content":"<pre><code>7个挽回的致命错误, 你中了几个\n\n    发表于：2018年09月20日\n\n\n\n    如果看不到上面的视频可以看这里你好，我是成真。 本来好好的，现在不理你了，要和你分手了，或者有其他人了。 怎么挽回？首先要避免下面7个错误。分手之后，你会痛苦，你会受伤，这是很正常的。但切记，当我们很痛苦的时候，在情绪高潮的时候，最容易犯更多更大的错误。  关键是，这些错误让你挽回她变得难上加难。聪明的人从他们的自己错误中吸取教训，而更聪明的人从别人的错误中就能吸取教训。所以，现在就让我们来看一下你必须要避免的下面7个常犯的挽回女生的错误。 第1，把自己搞得很悲催试图感动她，可怜你先给你一句话：可怜你不等于爱你。 而且，一旦女生真感觉到你可怜了，别以为你得逞了，你挽回她的希望就更渺茫了。在分手之后，一个很多男生犯的经典错误就是，瞬间把自己搞得很悲催，一副绝望，很有需求感的样子。 要挽回你的女生，你得立刻停止这种强烈过度需求感的行为。下面这些行为如果有的话，立刻停止：求她再给你一次机会；告诉她你如何如何需要她；告诉她你没有她活不下去；解释给她听为什么你们两人需要在一起，为什么你和她在一起她会幸福，为什么你俩合适；每天给她买花，买礼物，买早饭，天天送过去送给她，尤其是去她公司学校去找她，等她。我知道，你现在就想多看她一眼，和她哪怕多说一句话都好。 但所有这些行为都会让你显得绝望、悲催、带有极强需求感。 而这种强烈的过度的需求感是男女吸引的第一杀手。 问问你自己：什么样的女生想要回到一个很悲催，很绝望，有过度需求感的人身边？但，很可惜，绝大部分试图挽回女生的哥们都在这么做。 在扼杀他们自己挽回的希望。  他们不知道的是，看似他们表面上是在说，我爱你，我爱你，我不能没有你。实际上，他们这么做，在潜沟通里告诉女生的是：我更爱我自己。  你想，女生想要挽回，还是你想要挽回？ 那你现在这么激动地去挽回，是为了女生，还是为了你自己？其实，如果能想明白这个问题，你就能很快挽回成功了。 也就能从根本上理解，为什么最有效的挽回方法是”断联法“。 为什么这个错误这么常见？道理很简单，在那些爱情电影电视的情节里，你总会看到因为男主角做了一些“浪漫”或者告诉他前女友他怎么怎么离不开她，而最后和好如初。但在现实生活中，事情却不是那样的。  要挽回她，你必须做不一样的事情。如果你想要挽回你的女人，首要的是你必须保持住你的基本的自尊自爱。 这不但关系到你挽回你的女人，同时也会让你自己对自己感觉更好。    第2个错误，过于频繁地联系她这是一个非常常见的错误。 你可能担心她会不会不知道你有多么在乎她。所以要通过不断联系她来传递这个信息，或者，很多男生本能地忍不住就是想要去联系她，给她发微信，给她打电话，甚至突然出现在她面前等等。你的前女友，可能已经想了很久终于下定决心要和你分手。 这个决定不是突如其来，莫名其妙就做出来的。 所以，仅仅凭你不断联系她，是没有任何用的。甚至只会因为过多无效的联系导致她烦你，甚至导致在她情绪高潮而拉黑你，导致你失去和她之后沟通的途径。实际上，在分手之后，有一个叫切断联系的方法，也就是我之前提到的“断联法”。 建议是，你至少和她切断联系30天。切断联系的好处就是，你通过不主动联系这样的行为，在潜沟通里向女生表达了你爱她的信息。 因为她能感觉到你有多么地不想失去她。想要找她。 但你因为考虑到她当下的意愿是和你分开。你选择了满足她的意愿，而不是满足你自己想要她的欲望。这就是对她爱的表达。也表达了你对女生的尊重。而不是为了自己的情绪，不断去骚扰她。而且，大部分情况下，会至少引发女生的好奇，也让她有一定的时间和空间，来培养重新想要联系你的冲动。 这可能会需要几天，或者几个礼拜，有些情况可能需要几个月。她才会想要联系你，所以，你必须学会有耐心。这一点我看得很明显。 有些哥们给我在微信或者微博里发问题，我当然理解他想要立刻得到回复的急切心情。但，有些哥们会非常着急，不停地发，这些哥们就要特别注意让自己有耐心的问题。那么，回到挽回的问题上来，其实这段切断联系的时间里，一方面正好让你重新思考复盘你之前和她之间的感情发生的问题，一方面也让你回过头可以好好准备之后挽回的具体计划。要知道，如果之前导致你们分手的根本性问题不解决，贸贸然去挽回，即使按我教你的挽回方法成功挽回了，但之后这个根本问题还是存在的，不解决，还是要分手的。第3，和女生吵架。 尽管有些哥们会犯第一个把自己搞得很卑微的错误，但还有一部分哥们可能就走了另一个极端，和女生大吵大闹。 这个道理很简单，让你们之间添加更多的矛盾100%对你挽回是不利的。如果你之前已经和女生吵架了，那现在能做的最好的事情就是，给她写一封信，告诉她两件事：你理解她决定要和你分手，并且，你也同意和她分手。你一改之前的态度，突然之间同意和她分手，会让她对分手的这个决定感到一点不那么确定。 而且，你开启了一个比较友好的和她沟通的基调，让你之后和她的交流奠定友好的基础，最终打开成功挽回到她的大门。总的来说，一直等到她决定开始联系你后，你开始对她友好，但不讨好，不要流露太强需求感。 这个就会增加你挽回女生的几率。通过用这个方式重新回到和女生友好交流的基础上后，你可以慢慢开始重现和她建立吸引。 听起来重现建立吸引很麻烦，但其实比你想象的要容易很多，因为你已经很了解她了。第4，想引起她嫉妒。    你可能心里想过，想去找个新的女孩，来让你的前女友产生嫉妒。 我理解你的想法。但是，如果你是认真地想要挽回你的前女友，并且长久持续和她走下去的话，那么，让她嫉妒只会阻碍你们之后的长期关系。你可能成功地让她感觉到了嫉妒，但你真的想接下去处理所有因为嫉妒引发的负作用吗？ 你的女人可能因为看到你已经找到新的人，翻过这一篇章，可能就此放弃和你复合的念头，即使她内心深处是想和你复合的。另外，用嫉妒你前女友的方式还有其它当下想不到的副作用，你的女友可能会在心里埋下一个地雷，在你们之后的关系中会爆发。 因为，引发嫉妒其实是在操控她的心理，任何想要操控女生心理的做法，都是对自己的不自信，都会让她非常的不舒服，她和你在一起就会有一种说不出来的不舒服的感觉，离开是早晚的事。第5，想要过快挽回她。   另外一个极其常见的错误就是我们男人本能地想要立刻挽回女生。   一看到女生给出第一个貌似对复合感兴趣的信号后，太多哥们立刻就扑上去了。 比如，过了很久她终于打电话给你了，你立刻抓起电话告诉她你对她的爱一直存在，从来没有降低，这就太操之过急了嘛。想要挽回你的前女友，通常更好的方式是，一小步一小步慢慢让她重新进入到你的生活中。 记住，有时候她可能需要更多单独的空间。想象一下这是你们重新认识，重新从建立吸引，巩固吸引，到确立关系。这会让你们两人之后的关系更加长久。第6，把自己孤立起来     有些人在分手后，会把自己从朋友和其他人中孤立起来，不见人，自己一个人宅在家里，也不出门。   还有些人可能因此而陷入短期的抑郁，每天睡觉，或者做什么都没心思。短时间内，你发现自己有这样的倾向很正常，但不要沉迷。要学会自己走出来。走出自我孤立的第一步可能很难，但一旦走出这第一步，下面的就会变得容易许多，而且，我可以告诉你，是非常非常值得的。走出去社交，培养一个新的兴趣爱好，或者做任何你感兴趣喜欢做的事情。 去找人聊天，去锻炼，去玩，尤其是很多人一起去玩。可能一开始你本能上并不情愿去这么做，但这会在之后挽回你的女生上派上用场。尤其是，如果之前你和女朋友分手的主要原因就是因为你渐渐失去了自我，失去了自己的生活，同时也失去了吸引力，那么，这样做会帮你重新找回你的人生，对你之后和你的前女友重新恢复联系后是非常有帮助的，增加你的吸引力，至少她不会看到你分手后是一个人过得又孤独又悲催的日子。而且，也会帮助你整个生活态度变的更加乐观，积极，也更加轻松。一个积极，乐观，轻松的态度对挽回女生是非常重要的。但我懂，分手后那种消极，悲观，沉重的态度一开始很难打破。 但这是必须的。 如果你现在还处于刚分手后内心痛苦难受的阶段，那么你现在什么都不要做，你现在想要做的事情极大可能会把事情搞得更糟糕。等你这波情绪慢慢平静后，再开始做挽回她的事情。第7，不停地想她。   有一点很重要，刚分手后，你可能满脑子都是你前女友和想要去怎么挽回的事情，或者不停地想你们之前经历过的美好的一幕幕。     这么想很容易让你生活变得很悲催：我不够好我再也不会找到一个和她一样好的女朋友了都是我的错当初我不那样，该多好呀你懂我的意思。 不需要我再解释为什么把这些消极的想法都去掉会有利于你重新找回积极，乐观，轻松的态度。 有意识地把你的注意力集中到其它事情，尤其是你自己本身喜欢的事情上，会帮助你转移你的注意力，不在一直念念不忘地满脑子想着她，无法让自己从情绪中走出来，从而给你挽回她增加难度。一直没来得及看的书，电影，一直想去没空去的地方，一直想见之前没时间见的朋友等等。  一方面体育锻炼，跑步，打球等等或者任何你喜欢的体育运动对你走出情绪帮助很大，非常建议你借用这个机会，让自己培养一个可以坚持下来每天做的运动。另一方面，被动的运动，比如按摩，专业正规的按摩，也会对帮你放松情绪有效果。具体怎么做，可以成功挽回她，点击下面的视频链接，学习挽回女生的秘诀。\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"5个技巧辨别女生是否对你有意思 - 成真恋爱学","link":"2019/5个技巧辨别女生是否对你有意思 - 成真恋爱学"},"next":{"title":"8年来第1次！招聘技术2到5名 - 成真恋爱学","link":"2019/8年来第1次！招聘技术2到5名 - 成真恋爱学"},"plink":"http://gue.xyz/2019/7个挽回的致命错误, 你中了几个 - 成真恋爱学/"}