{"title":"［冷淡］女生不回你信息怎么办 - 成真恋爱学","date":"2019-09-07T04:15:03.137Z","link":"2019/［冷淡］女生不回你信息怎么办 - 成真恋爱学","updated":"2019-09-07T04:13:35.437Z","content":"<p>**</p>\n<pre><code>        ［冷淡］女生不回你信息怎么办\n\n            发表于：2018年06月26日\n\n\n\n            哥们，女生不回你信息，不回你电话，微信等，怎么办？错误的做法会让她更加不理你，正确的做法却能让她开始主动找你， 所以今天我要好好讲一下这个问题，以免你用错误的方法，越陷越深。问题成真你好，认识的女孩之前还聊得好好的，但是昨天他不回我信息和电话了。让我很迷茫！我就给她发信息说就是你书上写的“因为你不回我电话我所以我们离婚吧”她回我个：“在睡觉手机在客厅。”我该怎么回答。我的解答你好，很高兴看到你的来信，我想先不正面回答你的问题。因为，其实你在面临目前的这个问题之前，就已经犯了一个很多男人都犯过的典型错误。这个错误看似很小，但是非常严重，会直接导致你对女生的吸引力降低，更可怕的是，我们男人很难意识到这个问题。这个我个人认为非常严重的问题就是，当女生不回自己信息的时候，我们男人总是本能得去追问女生为什么不回自己的信息，本能的需要女生给自己一个不回信息的解释。如果，我没猜错，这已经不是你第一次做这样的事情了。在很多年前，我犯过同样的错误，几乎每次女生不回我信息，或者回得比较慢，我都会去问“你在不在”，“你看到我发给你的话没？”，“你怎么不回我信息呀”……或者，如果你在用qq的话，你可能会用那个戳一戳，来催女生……但是，当你越是这样做，你越是发觉女生回信息越来越慢，有的时候甚至连着几天不回你信息，即使打电话过去也会非常冷淡，甚至不理你了。如果你想得到这个结果，你可以试试。为什么会这样？当女生不回你信息，你去有意追问的时候女生会怎么看待你？女生会这样看： 1） 你不够自信。一旦女生不回你的信息，你就会心里没底。你会觉得，是不是自己说的话没有意思，不能吸引女生，你会担心女生是不是对你没有那个意思，她会不会不喜欢你，你会不会从此失去她。2） 你不够有魅力。有魅力的男人，不在乎女生回不回自己的信息，是否足够关注自己。他们想的是完全另一套东西，他们想的是，我是不是该关注这个女生，至于她回不回信息，无所谓，更不可能一条条去追问她为什么不回信息。 3） 你还不够成熟。你期待对方回你信息，就是期待对方给你更多的关注，尤其是在你做出某种努力后（讨好她、发关心她的信息，表白……），你就越期待得到关注。这让女生想起什么？没错，她的小外甥，或者小侄子，或者隔壁邻居家的小弟弟，当她陪着他们玩的时候，他们就兴高采烈，当她不陪他们，不给他们关注的时候，他们就哭着闹着盯着她。 4） 她已经搞定你了，你对她而言再没有任何挑战。这也就意味着，她可以对你做任何事情，不回你信息，不接你电话……对你忽冷忽热，你依然会跟在她的屁股后面期待她的信息。 5） 你完全不能够吸引她。你完全不知道什么才能吸引女生。你完全没能给她那种被我称作“吸引情绪”的东西。更糟糕的是，女生选择和某个男人在一起，最最看重的就是感觉，就是这种被我称作为“吸引情绪”的感觉，如果你给不了，女生不会和你在一起。所以，你必须要先了解吸引是什么玩意儿，具体做什么才能吸引女生，才是女生所期待的，那么最好的方法，无非就是直接让女生来告诉你她们到底怎么想的，她们希望你怎么去做，但是如果你如果看过我的教程的话，你很清楚，女生很难在口头上直接告诉你这些。为了向你解答这个绝大多数男人永远不可能知道的东西，我在过去的1年半的时间里采访了近百位美女，我学到的东西和我发觉的新的吸引女生的方法让我感到震惊。现在我白这些采访的内容重新整理编辑成为了一套全新的音频课程。 这个课程可以帮助你解决所有在女生方面的疑惑，同时通过我的讲解很分析，我会让你清晰得知道具体该做什么，才能轻而易举得吸引到你喜欢的那个女生，这个课程就是《偷听女生心》，点击下面链接具体了解：点击链接了解我最新的《偷听女生心》课程你先去试听下……好，我们继续。其实，要你意识到这个错误很容易，但是真的要做到，会很难。我完全可以体会你的这种感觉，我自己曾经无数次经历过你这样的事。每次发完信息，总期待她能立刻给自己反应，立刻回复。总是会时不时的看看手机，看她回复没有，似乎总有那么一个点，会忍不住再去追发一条信息……我想问你的是，你发信息给她的目的是什么？你信息和她聊天，电话和她聊天背后的真正目的是什么？不会仅仅是为了她回复你吧？其实，无论你做什么，你真正的目的很明确，你是要她喜欢你！而不是要她不喜欢你，要她离开你。当然，如果你要她离开你，你就可以去质问她为什么不回信息。但如果你的目的是要她喜欢你，那么她回不回信息的事你是千万不能当一回事情来在乎的，你无论发什么话，只要是关于她不回你信息的，这个潜沟通出去的就是低价值的信息。所以不能再做了。道理很简单，如果你发给她信息，她没有回，原因只有两种情况：1） 她没看到；2） 她看到了但是不想回。如果是第一种情况，那么如果你足够吸引她，她看到后自然会马上回你，你催她反而破坏了吸引，本来她在乎你怎么看她，但是却因为有事没有及时回你的信息，她一定会愧疚，因此会更加讨好你，期望你原谅，希望你可以继续关注她。但是，一旦你发信息追问，她的所有的这种愧疚就立刻消失，她会觉得无论她会不会你都会盯着她的，无论她对你好不好，你还是一样会关注她。如果是第二种情况，她看到了但是不想回，那如果你再去追问，她就会觉得你很烦，从而对你更加冷淡。这让我想起一件事情，最近不知道怎么回事，一直有销售打电话给我，我第一次会好声好气和她说我不需要这个产品，但是后来接二连三她还是电话我，于是我只能为她设置特定的铃声，一看到是她打来的我就不接。如果你这么对女生，女生也会觉得这是一种骚扰，也会开始这样来对付你。如果碰到第二种情况，你该意识到，你的吸引出现了问题，你根本就没有激起她吸引的情绪。回到我的邮件和我的教程中去复习里面的吸引观念、吸引方法和具体技巧。然后先切断和她的联系一段时间后，重新建立吸引，具体怎么做我在教程中讲的很清楚了，点击下面链接获得你的教程： 点击这里去拥有你的《迷上我》教程 当然，令人高兴的是，幸好你发那条信息的方法还是不错的。 没有直接说为什么不回我信息，或者更糟的是不是我哪里说错了，你不回。这么一说，一下子进入18层地狱。你说的那句话还是很好的。 但一开始就不应该去说。 所以这个关系你要先搞清楚。因为你这句话还是不错的，所以她才回复了你，“在睡觉手机在客厅。”这是好的兆头。 等于她在向你解释她为什么没回你。 那么，只要她一回复了你，这件事就结束了。你就不必纠结这个问题了，也不要再去问女生。你要做的是，以后不要犯类似的错误，否则下次你没有那么好的运气!换句话说，现在的情况是，你和她已经恢复了用信息联系的这条纽带，直到下一次你切断这条纽带，或者直到你不断升级，从信息到电话再到约会再到卧室。所以，接下来你的问题不是我该怎么办，就这样不理她？接下来，你的问题是，这个小坎你已经“幸运”地跨了过去，现在你和她又回到了水平线上，你接下来要做的就是建立吸引，巩固吸引和最后的确立关系，还是经典的吸引步骤。 和原先那件不回信息的事已经没关系了。但这里要注意的是， 你要反思，她之前为什么会不回你短息？ 这说明你之前做的某些东西导致了她不回你。所以，找出你之前做了什么导致她不回。然后改正，重新做教程里教你的经典的吸引步骤。 95%的成功吸引女生都是按照这个经典的步骤走的。这里我还要向你推荐我最新的课程《偷听女生心》，我花了1年半的时间，采访了近百位各行各业，不同年龄的美女。在这个课程里，你可以听到所有这些女生的亲身经历，什么样的男人让她们神魂颠倒.说难听点,只要你直接模仿这些案例就没有问题了，当然我会给你细致的解释这些案例什么地方值得学习，什么地方还能做得更好。 点击链接了解我最新的《偷听女生心》课程当然，你还有一条捷径，就是直接向那些已经很容易就能吸引到女生的真正高手们学习。你知道我说的是什么。如果你还没有《高手支招》课程，或者想续订， 点击这里获得《高手支招》你的哥们，成真后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 jason@mishangwo.com 来问我, 我每一封邮件都会看的。\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"［冷淡］女生不回你微信电话的解决方法 - 成真恋爱学","link":"2019/［冷淡］女生不回你微信电话的解决方法 - 成真恋爱学"},"next":{"title":"［冷淡］怎样让对你冷淡的女生主动找你 - 成真恋爱学","link":"2019/［冷淡］怎样让对你冷淡的女生主动找你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［冷淡］女生不回你信息怎么办 - 成真恋爱学/"}