{"title":"喜欢的女生爱上了别人怎么办？ - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/喜欢的女生爱上了别人怎么办？ - 成真恋爱学","updated":"2019-09-07T04:13:35.437Z","content":"<p>**</p>\n<pre><code>        喜欢的女生爱上了别人怎么办？\n\n            发表于：2018年08月09日\n\n\n\n            今天回答：喜欢的女生爱上了别人怎么办？和已经接吻的女生怎么进一步肢体亲密度升级？    (聊天实录 | 音频讲解）女生不回消息不接电话怎么办？怎么追刚失恋的女生？在一起时没有珍惜，失去她了怎么挽回？为什么失恋那么痛？一份失恋治愈指南     (评论回复 | 视频讲解）《成真恋爱学》最新视频：为什么忘不了她？想挽回？很多人忽略了这个关键点！哥们， 下周五就是七夕了。 你对七夕这个情人节有啥感觉吗？ 你觉得是个机会吗？下周的《成真恋爱学》视频节目就是讲七夕怎么做的，下周三在我微博（@成真mishangwo) 发布。 你的哥们， 成真点击关注 成真微博: @成真mishangwo01喜欢的女生爱上了别人怎么办？成真老师，机缘巧合我们在一起了，起先两个人感觉特别好，慢慢在发展过程中，我一味的迎合，对她特别好，以为这样她会喜欢，但是突然有一天她遇到了了一个小有成就的离过婚大她十四岁的大叔，她突然就提出分手，说和我在一起不能成长，没有成长的欲望！她说和我在一起只是贪恋我对他的好，觉得我更像良师益友！这怎么解，我该挽回吗？怎么挽回？                   成真回答：不要去挽回她。她会主动回来找你。但到了那一天，你自己就要考虑清楚，还要不要她。 因为，我估计，到那一天，你就会成长，你不一定还会像现在这样喜欢她。就现在而言，你的迎合讨好，让她对你的感觉消失殆尽了。现在去做你以为的“挽回”的行为，等于是更进一步要去迎合和讨好，进一步地所谓“对她好”。这么做，只会更快，更猛地，把她从你身边推开。不但，吸引的感觉，荡然无存，而且，她会开始讨厌你。你真想挽回的话，现在要做的是：尊重女生当下分手的意愿。我正在写的《挽回她》课程里，讲过两种做法：A 直接断联直接不再回她消息，不再联系她B 最后通牒心平气和地，告诉她：“我很舍不得你，我很认真地想和你走下去。但我明白你的意思。 谢谢你和我坦言。接下来，我需要一段时间，一个人独自去疗伤。 我想我们暂时先不再联系彼此。”然后，你就要真的做到，自己不再主动联系她。因为你现在会经历一波一波情绪，想要联系她的情绪，你得能扛住这个情绪。她和你讲的很清楚了。你可能会把重心放在那个男的小有成就上。 这就变成，她离开你，是你这个人不够优秀，那个男的比你优秀。不是的。这样的话，你会很难受。 并且会无法控制自己想要去联系她的欲望。 因为这事关你这个人的价值。 你会忍不住想要通过挽回去证明自己有价值。 就无法实行断联。我曾经也被女生甩过。当时我也像你一样，想着立刻挽回，不是因为我自己有多爱她，而是我痛苦，我想通过挽回她，来让自己不再那么痛苦。恰恰，那次的痛苦，让我无法逃避，我必须去直面自己内心的这个痛苦。这份痛苦，和我之前去讨好迎合她是有关系的。我为什么要讨好她？我怕什么？她不要我，我为什么会这么痛苦？这些根本的问题，是我之前自己一直不愿意面对的，但那份失恋的痛苦，逼着我去直面这些问题，直到我自己回答了自己。从此，我就不再会因为失恋而痛苦，不再会因为迎合讨好，而被甩。这里篇幅有限，最后，我想恭喜你，现在的痛苦，也恰恰是你的一次突破自我的机遇。你敢抓住这个机遇，直面痛苦吗？关于《挽回她》课程，大概有5个小时的视频，10多万字的文字内容，主要讲挽回的具体一些操作和心理。 我正在写，已经快收尾了。 这部教材我做了很久，快2年了。 时间拖得有点长，抱歉。 但这次快好了，我预计在今年的8月中，应该就可以做好，发布。 好了的话， 我会在这个微信号告诉你。到时，也会在我微博发消息。02和已经接吻的女生怎么进一步肢体亲密度升级？（附聊天记录 |录音讲解）真哥我最近遇到了一个麻烦！我半个月前找了一个女的出来见面了第一次就牵手了，第二次出去就接吻了，总共出去了三次！然后我以为我们的关系确认了，然后她突然就不爱搭理我！请问这该怎么办？下面有一小段聊天截图。                   成真回答：兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03女生不回消息不接电话怎么办？真哥，能咨询个事吗，女朋友回老家了，我们异地恋已经15天了，但是感觉这两天她莫名其妙的烦躁，打视频电话也不想接，只是说不想说话，QQ发消息也很长时间才回，她自己说没事，我现在都没有办法了解她，我该怎么办啊？                   成真回答：给她时间。 不再追问。只等她主动联系你。切记。否则，这恋爱会谈崩。04怎么追刚失恋的女生？真哥，你好，情况是这样的：我喜欢一个女孩，她和前男友刚分手，被前任伤的挺深！ 我现在在她身边，我怎么安慰她，获得她的芳心！                   成真回答：切记，别说类似：“别伤心了”、“别哭了”、“别难受了”的话。不要试图通过你说一些“安慰”的话，让她瞬间变成你的快乐的小鸟。 这起不到安慰的作用，同时也给她额外的压力，她无法发泄这些情绪。她被前任伤了，难受和伤心是正常的，哭也是正常的。我们有些哥们的“安慰”，在女生耳朵里就成了指责。因为当你给她建议，告诉她怎么怎么样就好了的时候，其实是在告诉她，现在的她，还不够好。这恰恰是女生现在最痛的。因为她的男朋友甩了她，她正担心和痛苦是不是自己不够好。你跑来，“安慰”一通，听上去是为她好，其实都是说她现在的样子还不够，她要改变，改变成你嘴上说的那个样子。这等于双重打击。你真想安慰她的话，陪着她就可以了。给她递个纸巾，听她的伤心事。不要给她讲道理，不要劝她做任何的改变，哪怕你讲的都是对的，都是很有道理的，也不要这么做。不过，你要考虑清楚一件事：确实女生在被甩之后，心情低落，原来可能不会选择和你在一起的女生，可能在这个时候，会选择和你在一起。很多案例是，等女生3个月半年，从前任里走出来之后，你和她的关系也正好度过蜜月期，进入消耗期，她这时很容易和你分手。另外，还有很多情况是她的前任过一个月两个月又回来找她，这个时候，如果女生这个时候还没有完全走出来的话，就容易在情感上被他牵动。这两点，你要问自己，现在看似好像你捡了便宜一样（我话说难听了），但后面你能hold得住吗？05在一起时没有珍惜，失去她了怎么挽回？真哥你好。我和前任在一起200天被她提出了分手。我们在一起是从那种关系开始的。她和我提分手是说当初主动贴着我的时候我没有珍惜，现在我不忙了主动贴向她给她更多关注的时候，她表示已经无感了。于是和我提了分手，我也用了断联法断了一小段时间。昨天我实在憋不下去了就敲了很长一段文字给她。这段文字主要是写了我和她在一起的时候用错了方式，现在决定释怀什么的。而且我马上就要去部队了，我出发之前她答应我一起吃个饭。可我又想追回她，但是可能会有两年甚至更久的部队生涯，我该怎么办？                   成真回答：感谢你应征入伍。感谢你为我们担起保家卫国的重任。这是一个很男人的行为。我相信，2年的部队生涯，会让你有一些成长性的变化。这些变化现在你还不知道。她也不知道。交往了200天，时间不短了。她提出了分手。 这看来是她深思熟虑后的决定。不像《挽回她》里讲到的，假性分手测试。这是真的想和你分。她讲的原因是，你之前没有珍惜。我不知道你之前是怎么对她的，好像是让她心凉了。 如果的确是你之前对她不怎么关心，平时爱答不理的话，那你是千万不能断联的。相反，应该半限联。或者猛联+半限联。但在这么做之前，你是不是也得问一下你自己：之前，我为什么对她似乎没那么来劲？ 为什么会忽略她？ 是我故意忽略吗？ 是我误以为忽略她，可以让她更爱我吗？还是，我之前，真的对她就不来电？那，为什么现在突然又来电了？难道是因为她和你提分手，你不甘心？还是你真的想明白了，她就是你爱的人，你就想要和她一辈子走下去？这些问题，是你挽回她的核心，也是现在女生她内心的疑虑。不想清这些问题，挽回的方式哪怕用对了，那只是骨架对了，当中的血肉还是错的。06为什么失恋那么痛？一份失恋治愈指南（附评论回复 |视频讲解）•  课程学了很多，但一遇到事就全忘了怎么办？ •  失恋了很痛苦，求真哥指点一招二式                                                点击看成真视频回答：❂ 每周一练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：你好成真老师，最近认识了个相亲女，但是她拒绝见面吃饭，说是陌生人，都是30多岁的人了，不懂怎么想的，这边有我们的聊天记录，麻烦老师指点迷津最新一期《成真恋爱学》节目：分手后想要挽回，很多人忽略了这个关键点！\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"嘴贱心软 深层次打开女生的心 - 成真恋爱学","link":"2019/嘴贱心软 深层次打开女生的心 - 成真恋爱学"},"next":{"title":"嘴臭不让亲，怎么破？ - 成真恋爱学","link":"2019/嘴臭不让亲，怎么破？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/喜欢的女生爱上了别人怎么办？ - 成真恋爱学/"}