{"title":"女生被男生表白后的心理活动揭秘 - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/女生被男生表白后的心理活动揭秘 - 成真恋爱学","updated":"2019-09-07T03:59:50.977Z","content":"<pre><code>女生被男生表白后的心理活动揭秘\n\n    发表于：2015年10月30日\n\n\n\n    ^^^点击上方“成真”可以订阅哦！1在成真大哥的教导下，女朋友已怀孕，我们就快要步入婚姻的殿堂。真的很感激。____________成真回答：特别提醒你啊，希望你不是因为意外怀孕在先，然后没办法了，才结婚。 希望你是本来就打算好步入婚姻，然后正好也怀孕了。 首先，我们国家从小到大，对我们的性教育是极其缺乏的。 很多男生女生都不懂怎么在性上保护自己保护好对方。 做负责任的爱。最基本的一条就是： 在没有计划要小孩之前，一定要带好安全套。 我讲过，有一个叫考氏液体的东西，即使你没有射，也有可能让女生怀孕。 这一点切记。 当然，我看你的问题里，并没有任何问题，字里行间也多有流露快乐，所以，估计你这边情况不错。 但对其他哥们，我还是要提醒一下，带套，带套，带套。 2 有一女同事经常在我附近出现，比如吃饭时常坐我附近，比如她和一堆女的聊得好好的忽然坐到我旁边又不说话，我和她说话，问一句答一句有时还好像不耐烦，她和别人又滔滔不绝，在我旁边她和别人聊天她又说她有老公了，我觉得她喜欢我，但好像又不是，但我是蛮喜欢她的，我该怎么办，请真哥教我谢谢你____________成真回答：兄弟，你多想了。 大家来看看这个情况，我特地把这位哥们的问题贴出来，因为他这个描述里太有料了。 首先这个哥们为了这个女生给我写问题，说明他已经很在乎，很喜欢这个女生了，已经想了她很久了。 他怎么会开始想她的呢？想想这个过程，是不是就是推拉法？一会觉得她喜欢我，一会觉得她不喜欢我，于是这个哥们就快要疯了。 好，但这里的关键是，这个推拉看似不是女生主动在你身上施行的。 而是，你自己给自己推拉了一把。归根结底，你的问题是平时接触女生太少，不懂女生，所以，有个女生坐你附近，经常在你附近出现，你就会以为她喜欢你。 或者更直接讲，是你喜欢上她。 你身边女生太少，平时不多，难得有一个女生离你很近，你就会觉得她是不是喜欢你。 但实际上，她并没有。 所以，你给自己造成了这个推拉的局面，把自己弄的更喜欢她了。 3（我要提问）成真大哥，您好！我是一名大二女生，长相不算差，挺好相处，和男生关系也好，总体都不错，唯一有个毛病长这么大没谈过恋爱，虽然有男生喜欢，可每次这种被告白或者感觉对方喜欢自己之后就不愿意和他当朋友了，会不自觉地渐渐疏离他，总感觉不自在甚至反感，长这么大就在高中暗恋过一个和我同桌半年的男生两年半，因为他有女朋友所以直到毕业因为不想让我们两关系尴尬也没告诉他，进入大学我也没打算继续暗恋，但却再没有喜欢别人的感觉了，但其实我是想在大学毕业前谈一次恋爱的，又不想随随便便找一个，感觉自己很不正常，因为老师讲了在大学还没谈恋爱不正常，很担心自己是不是像心理老师在课上讲的一样已经失去爱的能力了，您能告诉我可以怎么办吗？不要看见我是妹子就让我先发照片给你再回答____________成真评论：我把这个女生的问题贴出来，主要是给你看看：这个女生说得很直接，关于表白。 特别是她的那句： “可每次这种被告白或者感觉对方喜欢自己之后就不愿意和他当朋友了，会不自觉地渐渐疏离他，总感觉不自在甚至反感”自己连读3遍。 然后，以后谁再去对女生表白，两个字，活该。 针对这个女生，我也说一句吧，否则把人家的问题贴出来服务了各位兄弟，但人家什么都没得到也不好。 这位姑娘，你现在有两条路可以走：一个是等，等有一个男生懂得怎么走进你的心里，不通过表白，而是直接主动走进你的心里。 让你爱上他。 我也会帮你。 我每周做的节目也好，发的微信也好，也在帮助男生学会怎么走进你的心里，学会怎么给你那种你一直想要的做女生的感觉。 但第二，你自己也可以做一些改变。 你要知道，你作为女生本能可能会厌恶男生的表白。 会疏远他们。 但其实，你要知道，他们中的很多人只是不懂女生，不懂怎么吸引女生而已，但他们人是好的，人品，为人等等可能都是非常好的，也不乏有志青年。 只是从来没有人教过他们怎么吸引女生。 他们缺的就是这点。 所以，如果你能火眼金睛，透过他们不懂女生的表面，看到他背后的优点，学会和他们相处一下，留心自己本能的想要疏远的情绪，控制好自己，然后你就会发现，原来眼下的这个男生并不错，可能就是很适合你的。 作为女人，有一些是你本能的。 但你不是动物，你是人，不仅仅只是等别人能触发到你作为动物本能的吸引情绪，你才跟随自己的当下情绪做出反应。 所以当你自己更好地能驾驭自己的情绪，你就能主动获得你想要的人生。学会透过表面，看到本质。 4 成真哥你好，知道你是恋爱专家，想向你请教一下，我现在喜欢一个女生，因为部分原因我经常能见到她，后来我们成为了好朋友，和她约过吃过几次饭，今天吃完饭送她到地铁站，我一直没敢牵她手，在等地铁时她看见一对情侣在kiss，很羡慕，我想亲她结果她反应过来把我推开，脸红着对我说你好无聊，成真哥我她是不是不喜欢我，还是因为我的方式不对，我现在都不知道以后怎么面对她，帮帮我。____________成真回答：你方式不对。 她既然能单独和你出来约会。她就是喜欢你的。 这点我在《11个判断女生是否喜欢你的方法》（点击这里可以看这期）节目已经讲过。 类似像亲吻女生这样的关键的亲密度升级的步骤，绝对不是你看了别人在kiss, 因为自己羡慕所以就去亲了。 而且，像亲吻女生这样的亲密的升级，你怎么可以在等地铁的时候去做？ 这个一定要周边没有人的私密空间，你才可以做这样的升级。 这点很关键。 你在大庭广众之下，即使女生喜欢你，你去亲，她也会推开你。 不好意思嘛。 然后，你就倒霉了。 因为后情感合理化的过程就开始了。 女生推开你，倒不是你认为的她不喜欢你。 只是作为女生她必须这么做。 但一旦她这么做了，她的情绪就会开始开启，她就要想，为什么他亲我的时候，我推开了他呢？ 一定是我不够喜欢他。 所以，这个举动后，她对你的喜欢确实会有所下降。 更糟糕的是，这时你又不懂，你以为她是因为不喜欢你而推开的，所以，你会做出一些举动潜沟通里流出这样的意思，最终导致前功尽弃。 正确的做法是，你全权掌控好亲吻的步骤和时机，在对的时机亲吻，即使女生本来没那么喜欢你，她也会因为你时机掌控的好，她情绪到位，就自然和你亲了， 一旦亲了，她自己的后情感合理化就会觉得自己一定是喜欢你的。 你目前已经这样了，怎么办？你也别太在意。 虽然亲吻做错了，但后面只要做好，依然没问题。 她脸红就是害羞。 所以，你当作之前的所有事情都没发生过，你学一下正确的亲密度升级的步骤。 5 成老师，您好，我喜欢一个女孩她对我忽冷忽热的，有时候都对我白搭不理的。昨天我开玩笑对她说我结婚了。听她的声音有点失落又有点关心！最后我对她说我逗你玩呢，然后她很生气。我想表白又有点犹豫我想知道她对我是什么意思？____________成真回答：她享受你的喜欢，享受你的关注。 但她并不喜欢你。 听说你结婚了，她确实可能失落，因为原来的关注和喜欢可能就要没了。 你现在去表白的话，必然是被拒绝的。 你看了上面第3个问题里女生是怎么描述表白前后的心理的。 正确的做法还是要学会在一开始建立吸引。 对你忽冷忽热的原因就是她还不够喜欢你。你一开始和她的聊天，就没有把握好节奏，估计很多次都是你追着她聊，她很久不回你，你继续发。 6 成真哥，是这样的，我和一个女孩子聊到她说我笨的时候，我说我之所以笨，是爱的太深，然后她说她不想找比她小的，之前我也开玩笑说让她帮我介绍女朋友，她问我喜欢什么类型的，我回答说喜欢你这种类型的，然后她说世界上只有一个我，我回答说那你就做我女朋友呗，她回答就是不想找比她小的，我回答说你可以把我当作比你大嘛，反正我长得有点着急，，，成真哥，你说我出了什么问题对于这件事____________成真回答：她说你笨的时候，你说 “我之所以笨，是爱的太深”哈哈，这话什么意思？ 女生听到的意思，我给你翻译一下： 你觉得我笨？我得逻辑上说服你，告诉你我其实不笨，而且，你看，我还要对你证明，我有多爱你。我再往深了给你翻译一下： 我觉得你不会喜欢本来的我。 我怕你不喜欢你，所以，我得说服你，其实你看到的我的笨，不是我真笨，我只是太爱你了。 你这个话的背后逻辑就是：你认为，女生是真因为你笨会嫌弃你， 女生会因为你表达出来你很爱她而喜欢你。 你这个恋爱的道理是哪里学来的？ 是不是正确呢？ 她说不想找比她小的，这些都是表面的借口。 真正的原因，就是你没有能够和她建立吸引。 而你傻就傻在，你不懂这个道理，你只知道在表面女生提出的借口上去对女生说道理。 你要知道，吸引是一种情绪，你完全无法通过说道理，让女生产生情绪。 这点我在我的免费的吸引学邮件周刊的第一篇邮件里就讲过了。 你没看过的话，可以在我微信下面的菜单里，点击 “免费领取” 就可以订阅到这个免费的邮件周刊了。 7 成真大哥，请一定帮帮我，我和我的女朋友认识一年多了，去年的九月份由于一天我给她发了脾气，所以她给我分手了，但后来我又把她追回来了，用了一些你教的办法，后来我们中午上床了，但我发现我那方面有点问题，你懂的。所以后来她就对我开始失望了，分分合合了好几次，今年三月我俩又分手了，我决定治好后联系她，九月份我终于恢复了就去找她，我们又一起吃吃饭，看看电影，我也给她说我好了，感觉像是要和好了，可是前两天我打电话她开始不接，晚上她回信息给我说我什么都好，但是一想到和我结婚要上床心里就有阴影，还说我离她近一点她就浑身不自在。又和我拜拜了，我是很爱她的想挽回，求哥帮忙。____________成真回答：1，如果是生理问题，我的建议是找专业的医生解答，这关系到女生一辈子的性福。怎么判断是生理原因？比如，你从来没有硬过。 那肯定就是生理原因。 比如，从来没有晨勃。 但如果，你看小电影的时候，或者以前有硬过，那你的硬件本身没问题，是好的。 可能就是软件问题。 因为紧张，因为不自信等等都会导致这个问题。 软件问题肯定要靠软件来解决。 2，我觉得除了生理原因，女生的反应，态度，和对这件事情的重视程度，对你多多少少都会造成心理阴影。时间长了，你一看到她就缺乏这方面的自信，时间再长你一想到这方面的事情就会觉得自己好像挺没用的。那么在这点上，我的建议目前来说你最好和她保持一定的距离，尝试和别的女生发展发展。怎么解决，首先你应该观察下如果不和这个女生，比如你自己处理的话，是不是能够有反应。如果这也不行，那么第一步肯定是去看医生了。如果没问题，那问题就不是出在你身上，是出在你们的契合度上，那就不是你的生理问题了，而是女生给你的感觉导致的。那么这就又有2种可能，其一是这个女生的性格个性不够性感，不能激发你作为男人本能的原始欲望，其二是由于你没有做到对她足够的吸引，导致她对你的态度不够性感。8 最新一期成真恋爱学视频节目：光棍节3招确保约出她点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"女生的6个“暗示”，理解错就尴尬了！ - 成真恋爱学","link":"2019/女生的6个“暗示”，理解错就尴尬了！ - 成真恋爱学"},"next":{"title":"女生的这个行为，表明她喜欢你！ - 成真恋爱学","link":"2019/女生的这个行为，表明她喜欢你！ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生被男生表白后的心理活动揭秘 - 成真恋爱学/"}