{"title":"拥挤公车上怎么搭讪陌生女生加她微信 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/拥挤公车上怎么搭讪陌生女生加她微信 - 成真恋爱学","updated":"2019-09-07T04:13:36.897Z","content":"<p>**</p>\n<pre><code>        拥挤公车上怎么搭讪陌生女生加她微信\n\n            发表于：2015年07月29日\n\n\n\n            ^^^点击上方“成真”可以订阅哦！1 成真大哥，如果在一个拥挤的公交车上看上一个女孩，如何对她建立吸引并且留下她的联系方式啊----------------------------成真回答：拥挤的公交车不是搭讪的理想场所。 因为环境一方面拥挤，而且你一说话，其他人头就在你旁边，听得一清二楚，即使你已经内心训练成不在乎大家的看法，但你想搭讪的女生很有可能会被影响。 但正好看到一个想认识，错过就可能这辈子再也见不到了。 怎么办？ 你假装是要走过去，然后没办法，因为挤，所以只能从她身边挤过去。 （记住，不能卡油！只要你一有卡油，一有咸猪手的嫌疑，你就完蛋。） 你挤过去的时候，动作温柔，绅士，然后看着女生，先说一句：“不好意思哦”，记得微笑。 然后，接着说，“没踩到你吧。”  或者，如果你背包，你也可以说，“包没搁到你吧？”  记住，越是这样普通，不高大上的和陌生人的场景，你越是要礼貌和绅士。 等她回答你，没关系，然后再回答你，没碰到我，等等之后，你们虽然是陌生人，但已经讲了2轮话了。 最初的完全陌生状态已经被打破了。 再加上，如果之前有老大爷挤过她的时候，用力加粗鲁，又不打招呼。 那么，你已经在潜沟通里传递了很多关于你的有利信息了。 传递完这些信息后， 你再找个话题，比如：“你哪站下？ 到时告诉我一下，我和你换个位置，方便你下车。”这样的问题，她很容易接话，不显得突兀。 当她告诉你：“我人民路下”，你就又有了聊下去的话题了。 比如，“你在人民路上班啊？”她：“对啊。”然后最普通的接话：你：“你做什么的？” 你也可以看当时的情况，比如你看一下表10点半了。 你就可以说：“你已经迟到了吧？” 然后就可以轻松进入更深入话题了。 比如，她说没迟到，她们公司上班晚。 你就可以接着聊工作，聊时间，聊迟到，聊老板等等。 你也可以讲你的故事，比如我有一次上班骑自行车，路上爆胎了，去修车铺补胎，补了2小时，最后索性请假不去了，去古镇游了。  讲完这个故事后，她如果表示任何羡慕的话，你就说，算了，今天别去上班了，和我一起去玩吧。 我带你去哪里哪里哪里。 明白吗？ 她当然不会真和你去，（如果她答应了，恭喜你，你有新女朋友了，85%搞定了）但这个玩笑会拉近你们距离，同时也会为你们互加微信留好借口，因为她可能会说，今天不行，周末吧。 你就有理由加她微信。 顺便也等于给自己找了一个周末的约会。 我这个思路讲下来，你能理解吗？活学活用啊。 最重要的是背后的思路。 不是具体的话，你要明白我为什么在这里这么说。2 我们认识有4个月了，我对她用冷读，结果她来一句，别装作一副很了解我的样子，其实你根本不懂我。这个时候我该怎么去死抗，她这句话的潜沟通是什么？怎么破解，求解，成真大哥----------------------------成真回答：这种情况的发生是很不好的。 她对你已经不尊重了。 在认识很久，她已经知道你喜欢她，已经对你不尊重的情况下，不要再去冷读了。 冷读的目的和作用是在新认识女生的时候，激起她对你的兴趣，让她来主动回你，给你话题可以和她聊下去，从而去建立吸引，然后巩固吸引，到最后的确立肢体关系。 你的状况是前期已经出问题了，甚至估计你已经表白了，女生变相拒绝了。 你再去冷读是没用的。 你要做的是不去主动联系女生。 学习怎么正确建立吸引，然后过1个月后，再和她恢复联系，这时你可以用冷读了。 也就是说，你的破解方法是拉远你们的关系，然后重新再拉近。 因为你和她的关系之前已经被你用错误的方式拉近了，只有拉远后重拉，才有可能和她发生关系。 3  成真哥你好，有个朋友缺钱我给她几百块，她收了，跟她每天都有聊天，她的烦心事也经常告诉我，我是不是要跟她，搞清楚我们的关系?----------------------------成真回答：关系很清楚，你就是她的卫星男。 她有需求才会来找你，一个是钱的需求，一个是要人听她诉苦的情感需求。 就目前来说，你是她的情感垃圾桶，加钱袋子。火气很大？ 如果你现在怪这个女生，觉得她怎么怎么不好，结果就一个： 你追不到这个女生的同时，你自己也没有提升。相反，你反思一下自己，如果你能让女生对你欲罢不能，时刻想着你，让她对你产生一种她自己都无法控制的情绪，她还会在乎你给她那几百块钱吗？ 就像你曾经深爱过的女生，你会为了几百块钱，而放弃那个女生吗？ 还有一个思路：你知道很多女生是看人的吗？ 如果你一上来就吸引到了她，让她想要讨好你，想要赢得你的认可，那她在你面前就会试图去展现自己最好的一面。 而现在，她的潜意识告诉她，你在寻求她的认可，所以，她在你面前可以无所顾忌自己的形象。 当然，如果最后她借的钱不还，那她人品是有问题的，和吸引学无关，是做人，人品的问题。 你要不要她，你自己决定。 如果你想要，千万不要去搞清你们的关系。 你去问她你们到底啥关系， 这个等于在告诉她，你完全看不明白你们的关系，这就是低价值，女生不喜欢。 针对这事，你什么也不要问。 以后，她再说她缺钱，你不要自己主动给她了。 相反，她说她缺钱的时候，你和她开玩笑：“啊？你原来这么穷啊，我要和你分手，我本来以为你是富婆，还想和你结婚，然后一个礼拜后和你离婚分你一半财产。 搞了半天你这么穷。离婚！” 你对她这么说，你能明白吗？ 看得懂为什么这么说吗？ 为什么这么说后，你不但不用给她钱，不用听她给你诉苦，反而她会更加喜欢你？ 这就是调情。搞不明白的，你在我微信里回复 “调情” 两个字，然后我会回复你一篇文章，拉到最后的那个视频，你看一下，就明白了。 一个围绕她转的卫星男，是得不到她的，无论是身体还是心。 4 成真哥，感激你哈，追了两年的女孩跟我一起后，感情不怎么稳定，看了你的教程后，感情升温很快，以前她不怎么想谈恋爱，而且很保守，我用了你教的方法后，隐约觉得她已经有了以后要嫁给我的心理准备了----------------------------成真回答：兄弟，追了两年？ 你倒是很执着。你是怎么知道她已经有了以后要嫁给你的心理准备？  我蛮好奇，因为有点担心你。 提醒你一句，很多哥们在感觉已经成功吸引到女生，女生开始对你明显热情，好感后，就松懈了。 然后又不自觉地回到原来的样子。 很多男生学吸引学，都有一个心态。 就是我学几招厉害的，把我喜欢的女孩骗到手，把她带入到自己的小窝里，然后就可以松懈了，继续做回原来的不自信的自己。 一些哥们学了吸引学找到女朋友了，但几个月后分手了，就写信来问我怎么挽回。 我一问情况，大多都是，一开始吸引做得很好，做对了，但后来就松懈了。 我们男人追女生，一开始总是会做的比较多，更加殷勤，到后来得手了，日子长了自然会松懈一些，这些是正常的。 大多也不太会出问题。 但注意不要在短时间内前后差别太大。 这会让人受不了。 5 成真老师，我最近追上女孩微信上认识的追了三个月，该发生的事都发生了。她没谈过恋爱，也不怎么会说，追她时都是我在找她聊。可是现在感觉对她没有话聊了又不想失去她怎么办？----------------------------成真回答：该发生的事都发生了？明白了。 你的意思是其实你不怎么喜欢她，但又不想失去和她可以继续发生肉体关系的机会。 这个本质还是不自信，和稀缺思维。 我的建议：是个男人的，该放手的就放手，不要只顾自己爽，把别人吊着，既然不喜欢她，放手，让人家去找到属于她的真爱，你也不要纠缠她，也不要想再和她那个那个。 你对自己要有信心，相信自己之后还能找到更适合自己的。  6 《成真恋爱学》最新一期：  怎样用冷读“勾引”女生点击下面图片，看我讲课：点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"招聘：暑期实习生计划 - 成真恋爱学","link":"2019/招聘：暑期实习生计划 - 成真恋爱学"},"next":{"title":"掌握追女生主动权的秘诀 - 成真恋爱学","link":"2019/掌握追女生主动权的秘诀 - 成真恋爱学"},"plink":"http://gue.xyz/2019/拥挤公车上怎么搭讪陌生女生加她微信 - 成真恋爱学/"}