{"title":"［懂女人］为什么不能把决定权交给女生？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［懂女人］为什么不能把决定权交给女生？ - 成真恋爱学","updated":"2019-09-07T04:40:53.647Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,我发现很多男人花钱请女生吃饭，但是把决定吃什么的权利交给了女生？<br>,把决定权交给女生会导致什么后果？<br>,为什么男人不能把决定权交给女生？<br>,事实上，更确切的说，为什么女生天生讨厌让她做决定做选择的男人？ 即使这个选择，这个决定在我们男人眼里是在尊重女生她的意见？<br>,今天我就要和你来谈这个问题：<br>,<br>, 问题<br>,<br>,成真老师，你好<br>,我是《迷上我》教程的忠实读者，看了你的教程感触很多，想麻烦老师帮我分析分析我现在的情况，谢谢。<br>,(mm是模特，现在周末做兼职，平时在公司做文秘工作，性格很豪爽，比较爱玩)<br>,<br>,7月底工作关系认识的，后来接触过几次，mm第1次主动找我吃饭，刚和男朋友分手不久,七夕我请她吃饭  (她不知道我喜欢她，大家是朋友关系)，那一周我们白天晚上都在QQ上聊。语言也很暧昧。<br>,后来我说喜欢她了  (超级挫男)  她也说我们认识时间不长，多交往再看看。就在同一周她朋友吃饭喝酒，晚上突然叫我去陪她，关系一下次就从朋友变成男女朋友了。<br>,我们开房了，但是想对她负责，所以没ml(有前戏，超级挫男)，当晚mm说了很多她的习惯，和对我的要求，口吻都是女朋友对男朋友的。。。<br>,第2天早上她还是对我很好，晚上吃饭她就说，我们还是做普通朋友吧，说想好好工作不想谈感情。。。<br>,我们没联系一周了，后来周末她主动在QQ上找我，我第2天请她吃饭和看电影，(普通朋友的身份出现)，还问我她生日送她什么东西(9月底)现在因为尽量避免暧昧的词汇，她比较敏感。<br>,上周末她突然在QQ上拒绝我请她吃饭，找理由推脱，后来说自己最近认识个男的，还叫我也快找个新女友。。。。现在还在冷她，没联系，大家觉得我们有戏吗?我想到时候她生日的时候出现，(她说她生日会叫些朋友一起吃饭。)   在我生日(10月)时单独请她吃饭，合适的话开房td.<br>,广东小宇宙<br>,<br>,<br>,<br>, 我的解答<br>,小宇宙，<br>,<br>,你的问题很直白，那我也开门见山，直接问你一个尖锐的问题！<br>,到底是你在吸引她，还是她在追你？<br>,我知道你很喜欢她，我看出来了！我想每个人都可以看出你很喜欢她，包括她自己本人。我知道当她同意和你交往，和你确立男女朋友关系的时候你是多么高兴，你的心一下子放下来了，你觉得你搞定她了，终于梦想成真，终于抱得美人归了。<br>,<br>,可是突然之间，她改口了。你一下子从天堂掉到了地狱，你真不知道这是为什么，她是怎么想的，自己到底做错了什么，你开始迷茫，开始找不到方向。更可悲的是，所有的这一切，天堂、地狱都是在一天之内发生的。<br>,的确，女生很难懂，难以捉摸，她们今天要这个，明天要那个，她们到底要什么？<br>,回到我开始的问题，到底是你在吸引她，还是她在追你？<br>,绝大多数男人，碰到自己喜欢的女生喜欢请她吃饭，男人负责付钱，然后把选择吃什么的权利交给了女生。<br>,就好象，我们喜欢女生，我们追求她，然后把决定要不要和你在一起的权利交给了女生。<br>,我想说的是，你喜欢的女生一旦拥有了某种权利，那是非常糟糕的事情。她今天可以决定和你做男女朋友，明天就可以决定和你分开。因为，她是那个有权做决定的人，而不是你。<br>,不过，你有没有发觉，女生的这种权利其实是男人赋予的。<br>,所以，想清楚这个问题，到底是你选择她，还是你在期望她选择了你。我没有在和你玩文字游戏，体会下这其中的区别，然后在心中默默告诉我你的答案，你要什么?<br>,更重要的是，当男人把这种“决定”大权交给女生的时候，他开始表现得追求女生，讨好女生呢，总是向女生示好，总是期望告诉女生自己的感受，所有这些行为会让女生觉得你：<br>,1） 不够自信<br>,2）  缺乏魅力<br>,3）  缺少安全感<br>,4）  缺乏勇气<br>,5）  不敢承担责任<br>,悲剧的是，女生永远不会被这样的一个男人吸引，这样的男人永远无法让女生产生“吸引”的情绪。即使女生做了和这样一个男人在一起的决定，她们也会很快的意识到她们的决定是错误的。<br>,所以，男人应该是主导者，掌控者，决定者。男人应该掌控整段恋情，而不是女生，你要学会怎么去做。<br>,如果你不是“天生丽质”，生来就有180的身高，模特的身材，和明星的脸庞，你也不是财源滚滚的富二代。而你又想吸引到自己喜欢的女生，那么我的建议是，你要开始通过学习成为一个魅力男人。<br>,你要去学习那些真正可以吸引到女生的观念、方法和技巧，如果你想成为这样一个可以吸引到你想要的，甚至是任何一个女生的男人的话，点击下面链接，踏上你的魅力男人之路：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,从你的问题中，我意识到了一些事实。<br>,第一次是这个女孩主动约你的，你们去开房那次也是那个女孩叫你过去的。你们开房了，并且有肢体接触她也没有拒绝。<br>,这说明了什么？<br>,不用想，直接回答，想到什么说什么！<br>,是的，没错！她喜欢你，一开始就喜欢你。所以，你小子该好好反思反思，到底你做了什么让一个原本喜欢你的姑娘离开了你？如果你是我的弟弟的话，我可能现在叫你站在太阳底下面壁思过去。<br>,当然，这个面壁思过，说得有点过了。事实上从你的来信中我已经开始模糊的意识到自己的“过”在什么地方了。<br>,你说你先告诉她你喜欢他是挫男的表现，为什么？<br>,绝大多数男人在碰到自己喜欢的女生的时候都有同样的冲动，就是告诉女生自己的感受。他们期望这样做可以让女生也有同样的感觉。<br>,就好象市面上也些所谓的教男人“追”女生的文章，包括一些讲情爱的言情剧中，都有类似“喜欢她就大声说出来”之类的话，在我的记忆中，这样的话已经出现过无数次了。<br>,那么久而久之，我们男人就真的开始相信这是事实，这是真理 (所有人都这么说，哪怕是错的也变成真的了)，然后我们就这么去做了。<br>,这就成了我们思维上的一个定式。<br>,包括我，曾经也对此深信不疑，当然也深受其害。但是，绝大多数男人永远不知道的是，女生从来不会因为你喜欢她而喜欢你，她们从来就是这样思考的，因为吸引是一种情绪，不是一种交换，不是一种逻辑决定。<br>,所以，你光告诉她你喜欢她，永远不能导致她也喜欢你。让她喜欢你的方式，是做一些可以让她产生吸引情绪的事情。<br>,并且，这么做甚至还会起反作用。女生喜欢那种神秘莫测，难以捉摸，无法掌控的男人。当你主动向她坦露心声后，那么你就成为了一个可以被她掌控的男人了。<br>,她知道只要她说喜欢你，或者做一些让你有她喜欢你这样感觉的事情时你就会高兴，相反当她对你爱理不理、冷淡或者告诉你我们还是做朋友吧之类的事情时，你就会难过。<br>,当她，意识到，她可以掌控你时，那么你就不再神秘、你对她而言就不再富有挑战，她可以在任何需要你的时候来主动联系你，而当她不再需要你的时候就一脚把你推开。<br>,所以，在吸引阶段，永远不要通过言语上直白的告诉她，你喜欢她。你要让她不断的猜测，揣测你到底喜不喜欢她，这种感觉，会让她兴奋，让她产生吸引的情绪。<br>,你来信中还说，我们开房了，但是想对她负责，所以没ml(有前戏，超级挫男)<br>,我个人同意，这是一个挫男的表现。但我个人并不同意这是因为你想对她负责。<br>,我觉得你在机会面前缺乏勇气！<br>,有什么东西让你害怕，我觉得更像是你怕你做了之后，她要你负责，而你还没有做好承担这个责任的准备。<br>,又或者是，你害怕，如果你真这么做了，她不同意怎么办？那会不会很尴尬？你们的关系会不会变得很僵？甚至她会不会夺门而去，再也不理你了，你和她从此就再也没有机会了。<br>,当然更有可能的是，你期望给她留下好印象，一个好男人的形象，你不是为了她的身体而喜欢她的，所以你要克制自己的欲望。就好象从小有人对你说过，要做一个好男人才能吸引到女生。<br>,哥们，看看你身边的那些对女生无微不至的好男人们，他们有没有得到过他们真正喜欢的真正想要的女生，你的模特女孩有没有可能喜欢他们？<br>,相反，那些花花公子们，对感情不专一的小开们，他们身边的女生总是轮着换。<br>,为什么？<br>,不是因为他们更帅，更有钱，而是因为他们更懂得如何吸引女生。女生要的不是你对她还是好，还是要一个更懂得吸引她，懂得如何让她产生吸引情绪的男人，女生天生喜欢这种被吸引感觉，并且她们天天都梦想有一个可以给她们这样感觉的男人出现，但是大部分男人让她们失望。<br>,所以她们只能将就着和其他一个甚至几个女生去分享一个真得东吸引女生这方面事情的男人，所以你有没有发现，往往花花公子们边上总是有不止一个女生。<br>,我又扯远了，但这很重要！<br>,好，我们说回来，当你可以控制住自己的欲望，期望让女生感觉到你是真心爱她的，不是为了她的身体的好男人时。女生怎么看待？<br>,女生的看法和你的期待没有关系，她会觉得：<br>,1） 你不够自信<br>,2） 你还不够男人<br>,3） 你没有种<br>,你没有自信，不够男人，没有种，你还没有足够的勇气去得到她的身体，以及得到她身体后所有承担的责任。<br>,所以，下次碰到这样的机会，你知道该怎么做了吗？你要够男人，哥们。<br>,最后说点让你高兴的事，可以肯定的是，你和她还是有机会的。但是，你是否可以把握住机会，这就成了问题，注意以下几点，可以让你把握机会的能力大大提高：<br>,1. 意识到你的那些不能够让女生产生吸引情绪的行为和语言，这个我上面说了很多了，但是这些并不是全部。我希望我给你指明了一个方向，你要自己更深入的去挖掘。因为如果你继续这样的行为，那么你就只能继续得到同样的结果，意识到你的问题，停止那些不能吸引女生的行为。<br>,2. 约她出来之前做好安排。不要每次都是等到她来主动找你，想想我开始时候的问题，到底是你选择她，还是期待她能选择你。不要每次都是请她吃饭，想想有没有其他活动其他的地方，可以帮助你肢体接触，可以帮助你让她产生吸引情绪的。<br>,3. 忘记过去发生的一切，不要去挽回，不要继续向她示爱，不要去解释。你要做的是重新去吸引她，你可以和她开玩笑，调情，任何事情，但是都要以一种放松的，是你在选择她的姿态去做，你可以电话约她出来对她说“你好前女友，今天我准备去射箭(举个例子)你有空一起来。”<br>,4. 从头开始学习吸引学，我知道你看过我的一些电子教程，但从你的来信中我发现，你还没有完全掌握吸引女生的方法、技巧和观念。我个人认为你需要更加系统、全面得学习吸引学。我推荐你先去看我的《迷上我》教程，它能在短时间内帮助你掌握吸引方法，当然更重要的是去联系我教程中提到的方法，点击这里具体了解和试读：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,当然还有更快速的捷径，就是去向那些在吸引女生方面已经非常在行的高手们去学习，去听听他们的方法。我的《高手支招》音频访谈中，会请来很多这样的高手，这些高手在过去很多年对我个人和有帮助，如果你也想听听他们的方法，点击这里具体了解和试听：<br>,<br>,点击这里获得《高手支招》<br>,<br>,你的哥们,<br>,成真<br>,<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［懂女人］一个让超级美女喜欢上你的方法 - 成真恋爱学","link":"2019/［懂女人］一个让超级美女喜欢上你的方法 - 成真恋爱学"},"next":{"title":"［懂女人］她有男朋友, 前男友怎么办？ - 成真恋爱学","link":"2019/［懂女人］她有男朋友, 前男友怎么办？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/［懂女人］为什么不能把决定权交给女生？ - 成真恋爱学/"}