{"title":"女生原来对我有好感，现在没了？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生原来对我有好感，现在没了？ - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2016年08月11日</code></pre><p>,</p>\n<p>,<br>,今天回答的问题是根据上期微信投票，筛选出的5个问题：<br>,<br>,－女生原来对我有好感，现在没了？<br>,－女生态度忽冷忽热怎么办<br>,－暗恋的女神怎么追？<br>,－微信聊天她生气了怎么办？<br>,－啪啪啪发挥失常，怎么证明我的能力？<br>,<br>,这周《到我碗里来》，是一位多才多艺的美女。往下拉，就能看到她照片。<br>,<br>,老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：搞定女生的三招万能回答  揭秘和女生聊天终极技巧<br>,<br>,（看到最后一个问题，点击图片就能观看）<br>,<br>,1<br>,女生原来对我有好感，现在没了？<br>,<br>,老大，小弟膜拜你有一段时间了，两个月前我在一次旅途中认识一个女生，感觉还不错哦，仅仅是不错而已，没打算加好友，就一直没联系过，10天后她主动加我好友让我点赞，之后我按着你教的方法，主要是推拉来建立吸引，最后成功牵手、拥抱、偷吻她。我并没有表白，也当她面说她是我女朋友，同时我表现得很傻，让她以为是她在教我耍女朋友，过节没礼物，生日没惊喜，爱理就理她，不理的时候也不说话，让她生气了，她说她是一个人在耍朋友，我感觉我一直在推，她跟我说：最初还对你有好感，现在快没有了。然后还是做朋友最好，但是前几天吃饭也要和我一起吃，还是会在我面前撒娇任性。我真搞不明白这是把我作为什么了，爱分就分，说着好玩吗？老大，我是觉得真的可以和她一起走下去，但是真不知道该怎么办了。求老大点拨小弟一下<br>,<br>,—————————<br>,成真回答：<br>,哥们，你在旅途中认识一个女生，并且吸引到了她，不错，这一点值得表扬！<br>,因为很多哥们都问“怎么扩大社交圈”，“怎么认识跟多的女生”？<br>,<br>,看到没，旅途中也能认识女生。<br>,<br>,认识之后，你一直没主动和女生联系过，10天后她主动加你好友，牵手、拥抱，做到不错，很好。<br>,<br>,但是，你那个吻，怎么前面加了个“偷”字呢？<br>,<br>,这个“偷”，看的我头发都竖起来了。你看过我的视频，我的吸引学教程里面，什么时候教过你“偷吻”？！<br>,<br>,偷吻，是一个很不男人的行为。<br>,<br>,不过总体来说，你的问题不严重，不像有些哥们，整个吸引都没有了，你是很好的建立了吸引，只是你对女生太冷淡，冷淡的有点儿过了。<br>,<br>,就是你用推拉，“推’的过头了——过节没礼物，生日没惊喜，爱理就理她，不理的时候也不说话，这只是推，没有拉。<br>,<br>,你给女生的感觉就是，你一开始是一直在后撤，这是很有效果的，因为你们的关系就像拉一根橡皮筋，你一后撤，橡皮筋就有了张力，慢慢的，张力越来越大，但是如果不不适当的松一松，张力太大，女生一直感觉被冷落，她对你就没有安全感。<br>,<br>,所以，你后撤到一定极限，橡皮筋就——啪，断了！<br>,<br>,当然，你也看到了，“推拉”起初的效果的确很好，你一直没联系她，10天后她主动加你好友，最后成功牵手、拥抱，你也是通过这个方法吸引了女生，所以，你就觉得成功的方式就要不断的复制，不断的复制，这是你的逻辑。<br>,<br>,你就是要让女生觉得我不喜欢你，冷落你。然后你才会喜欢我。但是从你给我写这么一大堆话里面，我发现，你是非常喜欢这个女生的。<br>,<br>,这就折射出你内心的不自信。<br>,<br>,你觉得只有不断的用外在的技巧，不断的推拉，女生才会喜欢你，才能留住女生。而且，也反映出你不知道建立吸引之后该怎么巩固吸引，还有应该怎么和女生进行肢体亲密度升级。<br>,<br>,但是，告诉你一个好消息，女生不是真的要跟你分手。<br>,<br>,如果她来真的，她可以直接什么都不说，直接拉黑你，再也不和你联系。绝对不会再跟你一起吃饭，还跟你撒娇。<br>,<br>,所以，现在女生的情况更可能是，她在通过后撤来测试你。<br>,<br>,换句话，女生还是喜欢你的。女生现在的冷淡，其实是女生的对男生测试行为之一，通过后撤来探测她在你心里的地位。如果女生一后撤，你慌了，那你的社交地位就降低了。那她就知道你其实也不过如此，你离不开她。<br>,<br>,你现在正确的做法应该是，按照我们讲过的吸引四个步骤，正确的进行肢体亲密度升级。同时，你在使用推拉的时候，把“推”的比重逐渐的降低，就可以了。<br>,<br>,推拉，推和拉一定是结合起来的，只推不拉，女生会觉得你根本不喜欢她，只拉不推，女生会觉着你粘着她。<br>,<br>,所以，你现在应该真正的关心女生，但是不能让女生感觉到你时因为她的后撤而这样做的，你就是作为男生正常的真心地关心她。<br>,2<br>,女生态度忽冷忽热怎么办<br>,<br>,<br>,我喜欢一个女生，认识也蛮久了，之前按你的办法建立舒适感，觉得她对我好像也有点意思但是不太明显。晚上偶尔约她出来陪我散步，或者看电影也没有拒绝。但是感觉她的态度有点含糊不清，忽冷忽热，也就一直没有进一步的进展，成真老师，我该怎么办？<br>,—————————<br>,成真回答：<br>,<br>,哥们，我什么时候讲过建立舒适感？<br>,<br>,我讲的吸引的四个步骤是：1 激起兴趣，2 建立吸引，3 巩固吸引，4 确立关系。没有讲过建立舒适感。<br>,<br>,如果你认识一个女生很久，还一直在建立舒适感，那你就做好准备，一辈子跟左手过。<br>,<br>,没错，女生和你在一起，是需要舒适感，但是，你的问题是，你一直停留在一个阶段，你是打着给女生舒适感的幌子，不愿意走出自己的舒适区。<br>,<br>,就像，你现在可以把女生约出来散步，看电影，你觉得这样挺好的，其实是你自己不敢迈出这一步，不敢主动进行亲密度升级，你怕被女生拒绝，所以你不敢主动牵女生手，亲女生。你怕拒绝。<br>,<br>,比如，你说她的态度有点含糊不清，忽冷忽热，也就一直没有进一步的进展<br>,<br>,你的这句话，就表明，你期望女生能主动，你自己不用冒任何被拒绝的风险。这个问题其实大多数的男生在追女生的过程中都会的犯错。<br>,<br>,就是：我一定要等到女生给我非常明确大好感的表示，我才敢进行下一步的动作。<br>,<br>,女生要主动对你表示好感，甚至主动来牵你的手，对你来说就是没有任何风险的，那你才敢牵。因为你还可以待在你原来的舒适圈。<br>,<br>,有两种男人，一种是他不怕被拒绝，然后他大胆的进行肢体升级。然后成功了。还有一种男生，他也是害怕被拒绝，但是，他也能成功吸引到女生，顺利的进行肢体升级。<br>,<br>,为什么？<br>,<br>,因为他懂女生的心里，他知道女生的反应是喜欢还是真实的拒绝。他知道在女生什么反应下，他可以推进他们的关系。<br>,<br>,你说女生的态度你觉得含糊不清，但是，你要知道，一个女生愿意大晚上出来陪你散步，看电影也没有拒绝。她愿意单独出来见你，就是女生喜欢你，被你吸引的非常有力的证明。<br>,<br>,这个时候，你就可以进行肢体亲密度升级，只要你方法正确，不犯错，你这事基本就成了。所以，你说女生的态度你觉得含糊不清，忽冷忽热，其实是不成立的，是你没有看懂女生的心理。你可以补补女性心理。<br>,<br>,3<br>,暗恋的女神怎么追？<br>,<br>,成哥。喜欢我女神有很久了。在刚出来的时候表白过，结果就是你说的那样。嗯后来她来了上海。然后我也来了上海。嗯，大概就是暗恋的那种情绪作祟。女神的框架总是比我高。然后到现在。通过一些平常的心里暗示之类的。变成了彼此平等的一种情况。（嗯，在我看来，最好的自信大概就是做自己这样。）其实，你的教程我有一直跟。然而，将你的方法用在别的女生身上简直不要太好使。当然，我也不是渣男。一直秉承你的意志。所以，只是聊聊其他的女生。并不会做其他的事。然后，真心想和女神结婚。在我看来，如你所说的一样。男人总喜欢这种被聊骚的感觉。哈哈。但是，长沙人嘛，就是喜欢霸蛮。所以，我该怎样改变我和之间的框架呢？或者说，你的方法很多。但是，我该怎样下手呢？嗯，说实话，从平淡进入暧昧的这种氛围。和其他女生很容易进入。但，怎么感觉女神是个例外。。。。说实话，关于恋爱方面，全都是从你这里学的。真的！觉得好神奇！所以，拜托成哥再点拨点拨下！多谢！<br>,—————————<br>,成真回答：<br>,首先，要表扬你，从技巧层面讲，你已经做的很不错了，和其他女生很容易进入。只不过女神有点儿例外。<br>,<br>,这里，你提到了框架，发现没？<br>,<br>,其实，你自己已经把问题的症结指出来了。<br>,<br>,你就是在内心里对女神的定位太高了，你看到她之后就是会感到不自信，其他女生你不把他们当作女神，所以，你在潜沟通里流露出的东西，女生们是能get到的，所以，她们能被你吸引。<br>,<br>,那，为啥到女神这里就不管用了？<br>,<br>,你可以问自己这个问题：为什么这个女生你一直称呼她“女神”？在你眼里的社交地位要比其他的女生高？<br>,<br>,其实，女生的社交地位不一定比你高，是你自己在心里把她放的高了。<br>,<br>,你可以拿出一张纸，写出来你觉得她比你高价值的地方，你都列出来。举个例子，比如她是所有你认识的女生当中长得最漂亮的。<br>,<br>,而你自己内心觉得，自己在这一方面和这个女生是配不上的。<br>,<br>,然后你问自己，为什么自己会有这样的感觉？这样的观念是谁教给你的？长得漂亮的女生就一定要配长得好的男生？<br>,<br>,我这里只是举个例子，不一定完全是你的想法，但是，我想给你一个思路，就是，你要反思一下，你认为的女生比你社交价值高的那个点，真的成立吗？<br>,<br>,比如 你能意识到，女神也是人，她也会出丑，她也会拉屎放屁吗？你可以想象一下，假如你们结婚十年之后的场景吗？如果，你真的可以这样思考，你在女生面前的社交价值会逐渐的提高。<br>,<br>,因为，如果你真的能够意识到自己的价值，你不需要刻意通过抬高自己来匹配女生，相反，如果你老是想着怎么提高自己的框架，你就很难做到在女生面前做真正的自己。<br>,<br>,你多次提到框架，很好，你对这个概念理解的很好，但是，有一点，你要搞清楚，框架并不等同于社交价值。<br>,<br>,一个低社交价值的人，她的框架也完全有可能很强。<br>,<br>,比如，你和一个女生聊天，她对着你笑了一下，你可以有两种完全不同的解释。<br>,<br>,一种解释是：她笑因为她喜欢我，觉得我很可爱。这是高社交价值的解读。<br>,<br>,如果你认为自己是一个低社交价值的人，是一个不自信，自卑的人，你就会把她的笑解读为嘲笑，你甚至觉得自己受到了侮辱。<br>,<br>,你可以用这种社交价值低的状态来解释这一件事情，但你的框架还可以是很强。而且，你这种很强的框架会让别人也认同你的框架。<br>,<br>,这么说有点抽象啊，我还以女生笑你这个例子，如果你的社交价值很低，女生笑，你的理解就是她嘲笑你，看不起你，而你的框架又是很强的，就是你很坚定的相信，女生就是看不起你，那你就会按照你的解读去采取行动，比如有的人会感觉自己受了攻击，他会躲避，会自动的竖起一道保护墙，对女生冷淡，后撤等等；还有的人恰恰相反，他会更加热情的讨好女生。<br>,<br>,不论是什么反应，你的这些行为在潜沟通里，就会影响到女生的想法，而且，你的框架越是强，你对女生的影响就越大！她会本能的跟着你的框架走，最后的结果就是她也真的会认为，她真的笑是在嘲笑你，她潜意识里真的有看不起你。所以，框架强或者弱，跟你的社交价值高和低是不一样的。<br>,<br>,反过来，其实，让女生喜欢上你的也是这样的。 假设你的框架是，我对自己的价值很了解，我知道我自己的高价值，眼前的这个女生和我在一起一定会开心，不是我配不配得上她的问题，而是，她现在刚好可以配得上我。 这个是高价值的框架，如果这个框架很强，你是真心这么认为的，那么你的行为会在潜沟通里影响女生，然后她真的就会认同你的这个框架，认同你是高价值的男人。<br>,<br>,而你想和女神把关系从平淡进入暧昧，你的框架就要是：你要默认你们的关系已经是暧昧关系，你以这样的框架跟女生交流，女神就会跟着你的框架来思考。<br>,<br>,4<br>,微信聊天她生气了怎么办？<br>,<br>,成真哥，你好，我在微信上认识了一个女孩，她接受了我的追求。我跟她聊的也还行。有一天，我跟她聊到很晚，我说要睡觉了。她突然生气，说我都没睡觉，你竟然敢睡觉。还说，两天别想她回复信息。今天，我发了几条信息给她，他都没回。我到底该怎么办？成真哥，请帮帮我。<br>,—————————<br>,成真回答：<br>,女生生气这件事，咱还可以用框架来解释，<br>,<br>,你面对女生的生气，可以有两种框架：<br>,<br>,一种框架是：你认为女生生气是对的，是我错了，我应该陪她聊天。这是低价值的弱势框架。<br>,<br>,那你就会被她的框架带着走了。或者，你进入了女生的框架 （而且是一个不合理的框架）。<br>,<br>,接下来，你就会在行动上示弱，你会连着给她发信息，讨好她，乞求她回应你，那女生接受的信息就是：你是在妥协，你很好欺负，那下一次她也会这样对你，你会一直妥协下去？<br>,<br>,而且，女生心理其实是知道自己不讲道理的。 她也知道你妥协。 这个时候她就知道了你的妥协是因为你觉得你自己离不开她，所以你妥协，这个时候，你在她眼里的社交地位就直线下降，吸引也下降。<br>,<br>,而且，妥协会导致你自己心里不爽，还要硬装作自己错了，讨好她，那你的负面情绪会积累，会以其他更加不好的方式爆发。<br>,<br>,就会进入： 发脾气——认错——发脾气——认错的死循环。<br>,<br>,还有一种框架是：女生生气是有点不讲道理的，但我选择包容她，因为她现在就像一个缺乏安全感的孩子。这一点是你耍情绪，我不接受，但整个人，我还是爱的，接受的。<br>,<br>,这个框架就是一个高价值的强框架。<br>,<br>,接下来你可以这么说： 我发现你生气的样子，真可爱。 要不是，实在睁不开演了，真想一直和这么可爱的人聊下去。外加一个笑脸。<br>,<br>,<br>,这个在潜在沟通里的意思就是，我知道你生气了，而且你的生气是像小孩子那种有点不太讲道理的，但是，我理解你，我选择包容。<br>,<br>,其实，你已经陪她聊了很晚了，你说要睡了，很正常，你并没做错什么，你不需要为你的行为道歉。如果你真的想要跟她长期走下去。有些时候，你的确是要坚持你自己原则和底线，当女生的行为出道了你的底线，你要明白的告诉她，反而，女生会觉得你很男人。<br>,<br>,所谓的，不迁就、不发作。  我不迁就你不上档次的行为，但我依然爱你，不过我看到你的不上档次的行为，我也不会脾气发作。<br>,5<br>,啪啪啪发挥失常，怎么证明我的能力<br>,<br>,成真老师你好。我的情况是这样的，大概半年前。我公司进来了个新女同事(小婷)全名就不说了。我跟她的关系就是不怎么接触也没有什么话聊的那种。因为我们的岗位基本是不同的。她在公司平常都是那种比较留意我，但是又不知道这么跟我相处。而我也有想追求的人了，所以就没有想什么想法了。过了一段时间她自己找到了我的微信号，然后在微信跟我说对我有好感，想跟我交往。但是我那时候正在追求着别人，所以我选择了逃避没有回复她。之后在公司跟她见面都比较尴尬。然后她就离职了。在她离开公司过了大概半年后。我微信上还是有她，我平时都在朋友圈看到她的一些发表心情，多多少少对她都有点了解。也知道她恋爱了。有一天看见了她发表了一段心情，忘记了说什么了，大概就是说她心情好糟糕。我就安慰了几句，后面还私聊了几天。知道了她跟失恋了，然后一天晚上，她邀请我去她家喝酒。对于一个正常男人来说，当然，知道是什么意思，去了会发生什么啦。所以当晚也发生了该发生的事情。但是可能刚才撞上这几天公司的一些事情烦恼压力导致了，当晚的发挥失常。也看出来了她也不满意。一晚过后基本也没有找我了。我现在非常的烦恼。也想再找她来一次，证明我的真正能力。但是又不知道怎么开口，她会怎么想。我们的关系到底是什么，还有很多很多的问题。真成大哥 帮帮我把<br>,—————————<br>,成真回答：<br>,<br>,<br>,发挥失常这件事很正常。除非你不是发挥失常，你正常情况都是这样，你每一次都是软的。 那女生大概在3次都碰到软的之后，才会觉得这是一个问题。 但，你现在这个情况，一次发挥不好，不是什么大问题。<br>,<br>,真正有问题的不是你发挥失常，而是你发挥失常之后你在女生面前表现，你自己的那种焦虑。<br>,<br>,“我平时不是这样的，我平时很牛逼的，我一般都是一个小时的，我只是最近公司压力太大了。听我跟你解释……”<br>,<br>,你在床上一直解释这个事情，就完了！<br>,<br>,对于女生来说，他们认为男人的性感，其实更多的是意象上的东西，是感觉上的，而不是单纯肉体上的刺激。<br>,<br>,如果女生只是想要肉体上的快感，那她买一个按摩棒就可以了，在淘宝上一搜，还有自带加热效果的，跟男人的那个一样，而且比你的还硬，还持久。她干嘛还非要找你呢？<br>,<br>,其实，对女生的一个性方面的刺激更强烈的，是你是不是一个自信的，有底气的男人。<br>,<br>,不论多么厉害的男人，也会老，也会软，也有硬不起来的时候。这很正常。没关系，遇到这样的情况，你千万不要流露出紧张，解释，害怕这些负面情绪。<br>,你就躺着，跟她聊聊天，放轻松。这样反而会很快的硬起来。<br>,<br>,但是，你这个时候，你自己把这件事当成事，你一下慌了。那你就真的有问题了。你越是想要证明自己的能力，你越是会勃不起。<br>,<br>,我有一个医生朋友，跟我讲过，其实男生的勃起问题绝大部分不是生理问题，是心理问题，比如不自信，太在意女生的反应，紧张，压力大。<br>,<br>,还有，哥们，你现在这个心态：再找她来一次，证明我的真正能力。这个心态，一旦女生看出来，她会对你非常失望。而且，十有八九你还是软的。<br>,<br>,因为，如果你对自己的能力很自信，你根本不需要去证明。<br>,<br>,马云需要跟你证明他很有钱吗？<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,搞定女生的三招万能回答  揭秘和女生聊天终极技巧<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,到我碗里来： 16023号女生<br>,<br>,<br>,<br>,<br>,你好，我是蜥蜴小姐。<br>,<br>,现住厦门，88年属龙，167cm，本科毕业<br>,<br>,说到星座，大学以前一直以为自己是神秘高冷又腹黑的天蝎<br>,直到大学舍友告诉我人家星座看的是新历……<br>,<br>,于是我变成了一生放浪不羁爱自由的大射手啊~<br>,这时巴纳姆效应体现得淋漓尽致<br>,也就是说从前觉得自己性格像天蝎<br>,现在又觉得自己性格像爱自由的射手……<br>,<br>,我是一个蛮独立的女生，生活中典型的女汉子，但并不缺乏生活情趣，喜欢看书画画插花。<br>,<br>,2013年底开始慢跑，2016年初开始吃素。这是我目前的生活状态。<br>,<br>,想要找在厦门工作生活的男生。<br>,<br>,<br>,PS：很早之前不小心关注到成真，觉得里面说得句句在理。但是男人们怎么就学不会呢？ 或者说为什么我没有遇到这么懂事的男人。另外，其实也可以弄一个女版的成真， 女生也是有这方面的需求哒~~哈哈<br>,<br>,<br>,你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“X6023” ，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,另外，你对今天我讲的“框架”和“社交价值”的区别，理解嘛？<br>,哪里不懂的话，下面评论问我。<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生分享这条“说说”给我是什么意思 - 成真恋爱学","link":"2019/女生分享这条“说说”给我是什么意思 - 成真恋爱学"},"next":{"title":"女生主动追我,为什么又变冷淡? - 成真恋爱学","link":"2019/女生主动追我,为什么又变冷淡? - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生原来对我有好感，现在没了？ - 成真恋爱学/"}