{"title":"列表里半年不联系的女生，开场白怎么说？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/列表里半年不联系的女生，开场白怎么说？ - 成真恋爱学","updated":"2019-09-07T03:59:51.037Z","content":"<pre><code>列表里半年不联系的女生，开场白怎么说？\n\n    发表于：2018年10月26日\n\n\n\n    今天回答：列表里半年不联系的女生，开场白怎么说？音频：如何用冷读和女生聊天？    (聊天实录 | 音频讲解）女生说话委婉，如何判断她是拒绝还是接受？如何一句话让女生觉得你懂她？太爱表现自己被分手，怎么挽回？如何回应女生情绪？     (评论回复 | 视频讲解）《成真恋爱学》最新视频：女生看重钱怎么办？3招让她喜欢上你哥们， 是我， 成真。很多人来问我聊天的问题，怎么聊，聊什么。 我问你，什么是好的聊天？ 绝大部分哥们的标准是： 女生给我反应好，热情回我，就是好的聊天。 所以，好的聊天的标准是掌握在女生手里的？ 你感觉对吗？ 如果感觉不对，今天我抛给你这个问题： 你觉得，什么是好的聊天？ 抛砖引玉。 咱一起想一想好不好？ 有想法，在下面给我留言。 你的哥们， 成真01列表里半年不联系的女生，开场白怎么说？真哥，我在半年前就加了一个女生的QQ，但是没聊过天，现在又想找她聊了，开场白，怎么说                   成真回答：第一，问自己：1 半年没聊，现在为什么突然想找她聊天了？ 2 当初怎么加的QQ? 半年前，是什么驱动了你去加她QQ? 回答完这2个问题后，看一下你的答案。 你的回答是因为“你”自己的原因吗？ 比如，半年前，你觉得这个姑娘可能更容易加，她好像对你挺友好，所以没有被拒绝的风险，就加了。 半年前，没聊，是因为当初你不知道聊什么，怕聊错，聊坏，好不容易加的一个姑娘，一不小心聊砸了，多可惜，就一直没聊。 一拖拖了半年。 现在突然想聊，是因为你最近很寂寞？这些原因，是基于她的，还是基于你自己的？ 基于她的，也就是聚光灯打在女生身上，也就是你的原因和她有关。 基于你自己的，就是聚光灯打在自己身上，也就是你的原因和她无关，都只和你自己有关。 好，等回答完，想完这些问题后，突然你的原因是基于她的，或者至少现在为什么突然想找她聊，这个原因是基于她的，那你就做下面的就行： 直白地告诉她，现在为什么突然想起来找她聊天了。 比如，你是在她QQ里发的一个状态，你很感兴趣。 她的状态说到一个游戏，比如 Zelda, 你正好也在玩。 自然，就会想到找她聊。 这就是关于她的。 是因为她的一个举动，一个推送，一个状态，让你产生了聊的兴趣。 如果，你发现你的原因100%都是关于自己的。 比如，你之前一直不敢找她聊，不知道聊什么，现在你学了一招聊天秘技，想在她身上用一下，所以想找个开场白去聊。 这样的聊天的起心动念，会导致最终聊砸，不论那个所谓的聊天秘技有多牛，最后铁定聊砸。但也不是没救。 挽救的方法：你认真回想一下，当初你加她是为什么？ 她哪一点吸引到你？ 或者，你想一下，等了半年了，你为什么还会对她念念不忘，还会想着去聊？ 你想和她聊什么？ 你想了解她什么？ 你目前所知道的，所有关于她的信息，哪一点吸引到你了？ 让你有了这样的动力去和她重启聊天？ 一定有的。 只不过，之前，你从来没想过。 现在，既然你花这么多精力，给我写微博私信来问我，这么一个问题，你是很认真地，想和她聊，并且不想搞砸。 我知道，我知道。 我就问你一句开场白，你咋给我整这么多屁话？你现在这样想，是正常的。 以前我不懂，也这样想。 后来，事实告诉我，仅仅一句话是不管用的，只有当下5秒有用，问题是下一句话呢？ 再下一句话呢？ 你又不是机器人？ 把聊天的前2000句话都编程编好了。 所以，真正有效的方式，就是把我上面讲的问题想清楚，这样你自然就可以从第一句，一直聊到她成为你女朋友，快的话，只需要2到3天， 聊几个小时就够了。 哦， 万一，你还是要等我告诉你，那句开场白：那说明，你没仔细看我上面的回答，因为你仔细看的话，就已经知道第一句说什么了。 你还是要问的话，我给你一个，发一个笑脸，建议发😊。 02音频：如何用冷读和女生聊天？（附聊天记录 |录音讲解）成真哥 我在看了你的教程以后马上去试了一下，感觉冷读有点难接话，希望成真哥能指点迷津                   成真回答：哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03女生说话委婉，如何判断她是接受还是拒绝？女生对我说如果我以后找到女朋友，就来当电灯泡，成真可以帮我分析一下吗？谢谢。                   成真回答：如果你是刚表白之后，女生说这句话，就是委婉的拒绝你。如果你没有表白（也没有变相表白，比如经常送她礼物，主动给她发信息，没话找话等等）是女生主动跟你说了这句话。那恭喜你，她很喜欢你，因为她在跟你调情：我不想让你找女朋友，如果你找了，我就去当电灯泡干扰你们。（这里还有一点调皮的吃醋的感觉）考考你，你接下来该怎么回答？给你2个参考：1: 那你这个电灯泡要烧坏掉了，我有180个女朋友～（坏笑）（夸张）2: 我还没想找女朋友呢，你就吃醋了？哈哈，不过你吃醋的样子还挺可爱的。然后摸摸她的头（一句双情）04如何一句话让女生觉得你懂她？真哥，女生总说我不懂她，怎么办？                   成真回答：点击看视频回答： 05太爱表现自己被分手，怎么挽回？成真哥，因为太爱表现自己而和女朋友分手，该怎么挽回呢？                   成真回答：你这种情况，一般是用断\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"冷读术 - 成真恋爱学","link":"2019/冷读术 - 成真恋爱学"},"next":{"title":"初次电话的语气 - 成真恋爱学","link":"2019/初次电话的语气 - 成真恋爱学"},"plink":"http://gue.xyz/2019/列表里半年不联系的女生，开场白怎么说？ - 成真恋爱学/"}