{"title":"知道女生的这个秘密，就能立刻吸引她 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/知道女生的这个秘密，就能立刻吸引她 - 成真恋爱学","updated":"2019-09-07T03:59:45.537Z","content":"<pre><code>知道女生的这个秘密，就能立刻吸引她\n\n    发表于：2017年01月24日\n\n\n\n    你们有没有发现很多爱情电影里，很多情节，尤其是推进男女关系更进一步的情节，都非常相似？我不是要跟你说它们都在抄袭啊。应该说，这不是抄袭，而是一个必然的现象。因为几乎所有的女人，不管是平时性格比较大条的女生，还是心思很细腻的女生，她们面对爱情的时候，隐秘的心理都是一样的。这也就意味着只要你知道了这个心理，你就能吸引任何你想吸引的女生。我们先来看一个例子：一个女生（台北）给她的男朋友（台南）打电话，说钱包被抢了，然后就一直哭，男朋友问她有没有事还是哭。男生就很着急地连夜坐火车去了台北找女生。第二天，女生一看见他就激动地扑到他怀里。男：“你有没有怎么样？只丢了钱包？”女：“嗯，只丢了钱包。没事”男：“丢了多少钱？”女：“那不重要了。”男：“怎么不重要了？”女：“因为你来了呀。”男：“你报警了吗？走，我陪你去报警。”女：“我已经报警了，都多久了。”男（一脸懵逼，手足无措）：“那……你现在要我做什么？”女生：“要你怎么做你不知道吗？”男：“你不说我怎么知道啊……说啊……你说话呀……干嘛不说话？你不说话要我怎么办？”结局不出意料，他们分手了。这是一个经常会在电影电视剧里看到类似场景的，反应女生心理秘密的经典例子。你看出点什么没有？如果没有，回头再认真地看一遍，然后继续往下看。这里面其实隐藏了一个女生共性的心理：渴望被理解又害怕被看透。好像很矛盾，也很难理解。那我们结合上面的例子来理解一遍。女生自己一个人就能把事情（报警）处理得很好，所以她找男朋友不是为了让他帮她解决什么的问题，只是想要他在她身边，静静地陪着她。但是她害怕被看透内心的真实想法，因为一旦被看透了，她会怀疑男生做的事只是为了得到她而投其所好，这会让她无法确认男生所做的是发自内心的，出于他喜欢她才做的。所以表现在行为上就是去掩盖，哪怕男朋友问了，她也不把自己真正想要的东西直接表达出来。可她又渴望被理解，所以她期待男朋友能读懂她的心，什么都不要说，直接给她她想要的：给她一个拥抱，陪在她身边。而大部分男人，面对这种情况都是和这个男朋友一样，女生说什么就听什么，女生跟你说钱包丢了，你得到的信息就是她在寻求你的帮助，她向你提出问题，而你则负责给解决方案，或者直接解决问题。而这不是女生需要的，更不是她想要的。再说白一点，几乎所有的女生，在涉及情感需求方面，都不会把她们真正想要的直接说出来告诉你，她们希望你自己去发现，然后给她。也就是说，大部分情况，你不要按着女生说的去做，那基本上都不是她想要的。比如女生跟你抱怨工作幸苦，上司总是刁难她。表面上说的是她现在很不开心，好像也没什么办法能改变现状。你是不是就会想：哎呀，她跟我诉苦，觉得不开心。那我要想办法让她开心。然后你就开导她说：“工作的都是这样的，你才刚到这个公司嘛。等你做出成绩了，自然就不会再这样了，没事的。”或者建议她说：“你上司真的太过分了，你还是换一个工作吧。我觉得你的性格可能更适合做**，我可以帮你介绍一个。”但这些女生都知道的，她知道道理是这样的，她也知道可以换一个工作。她想要的不是你跟她说这些，而是你对她的关心和在乎，一种情感上的需要。所以这个时候，你要做的是心疼地看着她，可以摸摸头，说：“真幸苦，我听着都心疼了。”然后陪着她，带她去吃点好吃的（不需要什么大餐，冰淇凌，甜点就够了），或者带她去做一些开心的事，电玩城就是不错的选择。女生渴望被理解又害怕被看透，你不要按着女生说的做。这一点尤其体现在性这个问题上。大部分女生在吸引阶段不会主动去牵你，去亲你，更不会主动脱了衣服躺床上等你。你主动了，她一般也会推拒一下，最后半推半就接受。不是她们不想，她们一样渴望肢体更亲密，只是她们在掩饰内心真正想要的，她怕你看出来她想要。这也就是为什么我一直跟你们说肢体升级之前千万不要问，因为你永远不会得到女生口头上明确的同意。你真的去牵女生、亲女生，去脱她衣服的时候，女生拒绝你了，也不要吓得动都不敢动，还有的一个劲儿去道歉。女生很可能这个时候心里也是想要的，你就退回上一步，再试一次，很可能就成了。点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"社交 - 成真恋爱学","link":"2019/社交 - 成真恋爱学"},"next":{"title":"突破“在干嘛”“吃了吗”“晚安”的循环 - 成真恋爱学","link":"2019/突破“在干嘛”“吃了吗”“晚安”的循环 - 成真恋爱学"},"plink":"http://gue.xyz/2019/知道女生的这个秘密，就能立刻吸引她 - 成真恋爱学/"}