{"title":"怎样在爱情里有安全感？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样在爱情里有安全感？ - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2019年01月31日</code></pre><p>,</p>\n<p>,<br>,哥们，<br>,是我，成真。<br>,曾经看过一个这样的故事：<br>,年会的酒桌上在派烟，一人一根中华，派烟的是个男员工，他一边分发一边跟同事谈笑。<br>,当他正要越过一个女实习生同事的时候，女同事怯怯地向他问道：<br>,“能给我一支吗？”<br>,男员工随口问了句：“你也抽烟？”<br>,女同事摇摇头，说，她的男朋友跟她提起过这烟，很贵。她想带一根回去给他尝尝。<br>,听了这话的男同事内心动容，默默把一包都塞给了她。<br>,男同事转身出去，鼻子一酸，想起了他自己当年的她。<br>,我看完这个故事之后的感觉，可能跟那个男同事一样。<br>,我们都有刚开始的时候，那个时候都非常拮据，并且不知道这种清贫什么时候能好转。<br>,但是能有一个这样的人在身边，真的很温暖。<br>,我很在意故事中的女同事回去后是用什么样的语气跟她男朋友聊起这包烟。是直接拿给他还是给他制造惊喜？ 她会怎么说？<br>,因为，我担心男孩对待这包烟的态度。<br>,如果女生把得到这包烟的全过程都说给他，他恐怕会有点失落吧。<br>,自尊心会不会有一些受伤？<br>,起码我20岁的时候是这样的。<br>,在现实中，20出头的年纪，刚参加工作不久的两个人，生活难免不是那么宽裕，这样的日子能拥有爱情吗？<br>,这样的爱情贫瘠吗？<br>,这样的感情能长久吗？<br>,但事实和当下却是不可辩驳的。<br>,起码在这个一包烟的故事里，女孩子一点都不介意。<br>,我希望她的男朋友，也能像她一样，别把一时的拮据放心上，只要心里想着对方，一起向未来迈进，那我就有理由相信他们的爱情并不贫瘠，反而很丰满；这样的爱情必将长久，因为很实在很踏实；这样的爱情才值得拥有。<br>,你可能在抱怨你的生活中碰不到这样的人，你可能觉得我放屁。<br>,你不用相信我，但你得相信有这样的人，有这样的爱情。<br>,因为你相信了，你才能遇到。<br>,我也有这样的朋友。<br>,家境很好，有稳定工作，工资虽然不是很高，但他也乐得自在。<br>,他的女朋友很有上进心，自己学习考取各种资格证书，今年又升职加薪，工资已经比男的高了很多。<br>,不难看出，他的心情走势和他女朋友的工资走势成反比。<br>,他跟我抱怨，说女生忽略了他，看不起他，想把他踹了远走高飞。飞到比他赚更多的男人那里去。<br>,我倒觉得是他看不起自己。<br>,把自己当下的无能为力、力不从心转嫁成是女生的好高骛远、爱慕虚荣。<br>,我问他，你们的关系就是靠你们的经济水平差不多这件事维持的吗？<br>,还是说只能你赢过她，不能她高过你？如果女生高过了你会怎样呢？<br>,你会不安。<br>,所以你的经济水平是你的围墙，这道墙帮你构筑安全感。<br>,你没有安全感就会猜疑，猜疑让爱情破产。<br>,然后结果就是你的爱情由经济水平主宰了。<br>,所以一旦有了倾斜，你的爱情就崩塌了。<br>,这样的恋爱太脆弱了。<br>,没法谈。<br>,就像这个哥们，我是给了他一些办法让他解决自己的问题。<br>,比如跟女生长谈，先让女生发泄。<br>,我猜在这个哥们闹脾气的过程中女生一定累积了很多埋怨，如果这个埋怨在极点爆发了他的恋爱就真的可能结束了。（这一点我们上上周的微信头条文章讲过“隐恨”。）<br>,所以先让女生发泄，把话筒给女生让她先说，不肯说也要递个话头让她说。发泄出来火力减半了，这个时候男的再把自己的不安和歉意告诉对方。<br>,这样两个人才能更容易彼此相通，了解对方。<br>,但是这只是即使止损的办法，如果还是把自己对关系的安全感跟经济联系起来这个问题就永远不会解决。你会一直难受。<br>,现在，我给你把这个病根去了。<br>,经济情况给你营造的安全感都是虚幻的。<br>,真正需要的不是经济水平，是每个人都有的，取之不尽的东西，那就是——情绪。<br>,情绪才能建立感情，修复感情，金钱不可以。<br>,只要你拥有理解自己的情绪和控制自己情绪的能力，你才是真正的安全。<br>,正视自己的内心，并且不妄自菲薄，不管你是满身疮痍还是自甘堕落，你自己的得明白自己是怎么回事，你才能清醒地分析对方做的决定跟你有怎样的关系。<br>,情绪是最简单最自然的存在，我认为它是人建立关系最有力量的方式。<br>,它可以是一句“累不累”。<br>,它可以是恋恋不舍的眼神。<br>,它也是那包烟。<br>,全部都是“我爱你”。<br>,<br>,你的哥们，<br>,成真<br>,2019.2.1<br>,P.S.  先给你拜个早年！ 哥们，祝你新春快乐，猪年大吉！  我们下周五初四的微信会照常发。 《成真恋爱学》的视频节目也会照常播。<br>,猪年见！<br>,<br>,<br>,最新这一期《成真恋爱学》节目：<br>,<br>,过年相亲问这10个问题<br>,<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"怎样和女生调情能吸引到她？如何把握和她开玩笑的尺度？ - 成真恋爱学","link":"2019/怎样和女生调情能吸引到她？如何把握和她开玩笑的尺度？ - 成真恋爱学"},"next":{"title":"怎样在微信加到任何人？  怎样避免暴露需求感 第1讲 - 成真恋爱学","link":"2019/怎样在微信加到任何人？  怎样避免暴露需求感 第1讲 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样在爱情里有安全感？ - 成真恋爱学/"}