{"title":"女生发一条动态，怎么评论她会回应？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生发一条动态，怎么评论她会回应？ - 成真恋爱学","updated":"2019-09-07T04:40:53.677Z","content":"<pre><code>发表于：2017年10月27日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>,• 如何让拒绝过你的女生爱你<br>,• 女生发一条动态，怎么评论她会回应？<br>,• 被女生拒绝后，怎么聊？ (聊天实录 | 音频）<br>,• 说了这话就约不出女生了！<br>,• 这种情况你千万别约她<br>,• 她给我介绍其他女生，什么意思？<br>,<br>,这周《到我碗里来》是一位性感俏丽的贵阳小美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。<br>,<br>,这一期讲：如何让拒绝过你的女生爱你（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,哥们，<br>,<br>,是我，成真。<br>,<br>,前天，一个学员下午请假从杭州坐高铁来咨询，我猜大概是个非常棘手复杂的问题。 结果，他的问题就是：她到底喜不喜欢我？<br>,<br>,之前，他已经判定，这姑娘不喜欢他。<br>,<br>,所以，对她说了狠话，自断后路，现在关系搞得很僵。<br>,<br>,但，不久就开始后悔了。<br>,<br>,太想她了， 很难忍。<br>,<br>,我一听情况。<br>,<br>,什么呀……<br>,<br>,女生和他单独去泰国旅行，都住同一间房间了……<br>,<br>,甚至，还有一个情节是，在酒店房间，在床的边上，女生主动让他帮她解开胸罩背后的扣子……<br>,<br>,还有其它的就不说了。 就光这两条，就足够判断，这女生肯定是喜欢你的啊。<br>,<br>,我之前有一期成真恋爱学视频叫《11个判断女生是否喜欢你的指标》就讲过：女生喜欢你最大的一个指标就是：她愿意单独出来见你。<br>,<br>,你不但约出来了，而且是约到一起旅行了，两个人还住了同一间房间。这简直是超级明确的信号。而且完全就可以当场肢体亲密度升级到最后一步，确立肢体关系的。<br>,<br>,（女生对这个也是默许的，不然她可以国内旅行一天，当天来回的，而不是几天几夜跟你住同一间房，对吧。）<br>,<br>,这么光明的，充满希望的良好情况。<br>,<br>,活生生地就被几句话给摧毁了。<br>,<br>,因为女生反应不够热烈，所以，你感觉她是不是在冷淡你。<br>,<br>,因为女生第一次牵手，手没主动牵你，抽离了，所以，你感觉她根本不喜欢你。<br>,<br>,然后就忍不住跟女生发火了：<br>,<br>,“你是不是不喜欢我？”<br>,<br>,“你跟我出来玩就是因为可以省酒店费用？”<br>,<br>,“回去后，今晚酒吧的酒钱，你得打给我。”<br>,<br>,结果怎么样，你应该猜得到了。<br>,<br>,<br>,这位兄弟的行为其实是很典型的“自毁”心理，英文里有个词叫 Self Reject，就是别人没拒绝你，你自己把自己先拒绝了。<br>,<br>,很多哥们都有这样的心理。<br>,<br>,就是你潜意识里觉得自己不配这个女生喜欢，女生不会真的喜欢你，然后你就会反复去证明“女生不喜欢你 ”这件事情。 要证明自己是对的。<br>,<br>,比如，女生不给你牵手；你去亲她，她躲开；女生吃饭的时候玩手机笑得很开心，但是跟你说话就笑得没那么开心，等等，你会把自己的目光都“聚焦”在这样的事情上。然后就能对自己说：你看，她真的不喜欢我。<br>,<br>,但是，你却看不到女生那么明显的喜欢，比如这个学员，女生都愿意陪他去旅行了，而且旅行中还主动跟他调情，换衣服让他帮忙解胸罩带子。（最可惜的是，他解开带子之后居然什么都没做？！）<br>,<br>,其实，很多男生都有这种Self Rejection自我暗示，这种暗示会让你很没有安全感，尤其是在喜欢的女生面前。你会格外需要女生给你很多关注。<br>,<br>,这也就是为什么，很多哥们会对喜欢的女生过度暴露需求感，不停地发消息给她，而且发信息她要马上回复才开心。<br>,<br>,而一旦女生给你的关注不够，回你消息慢了，然后你心里的那个警铃就嗡嗡嗡嗡响了，你就觉得“对啦，就是这样的，她果然不喜欢我”这个就符合你的认知了。（这一刻你其实内心还有点爽的，因为你对了。）<br>,<br>,然后，你就开始害怕了，你怕她拒绝你，离开你，这太痛苦了，为了避免这种痛苦，你就会做一件是：你先把事情搞砸，你先对女生发火，说出很难听的话伤害女生。这样你就可以对自己说：不是女生拒绝我，是我拒绝了她！<br>,<br>,然后很快的，你的Self Rejection就成真了——女生真的不喜欢你了。<br>,<br>,不过，有的哥们会有另一种反应，就是“见好就收”不敢继续推进。<br>,<br>,比如，很多哥们和女生聊的火热，但是从来不敢牵手，怕牵了被拒绝，就不好了，就得不到之前那种女生喜欢我的美好感觉了；<br>,<br>,再比如，上面这个学员的例子，女生都已经让他帮忙解内衣了，他还是不敢肢体亲密度上升级。<br>,<br>,这都是自毁心理的表现，只是程度不一样。而一旦女生感觉到你这样的心理，她会真的按照你自己内心编写的“剧本”走下去，你的预言就成真了。<br>,<br>,你可以想想，你自己说过类似的话没有？或者你说过哪些话，做过哪些事情，女生本来对你挺热情的，一下子冷淡了？当然，我也想听听你自己对自毁心理的看法。这里我只能一周发一次，你可以到我微博来，我们讨论一下。<br>,<br>,我微博： @成真mishangwo<br>,<br>,你可以在我这条微博下直接给我留言，把你的话写出来，我看看错在哪里。<br>,<br>,或者可以在新浪微博里输入  @成真mishangwo   找到我。<br>,<br>,也可以直接点击访问这个链接： <a href=\"http://www.weibo.com/mishangwo\" target=\"_blank\" rel=\"noopener\">http://www.weibo.com/mishangwo</a>  （点击访问）<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,P.S.  对了，你看过我的《成真恋爱学》免费视频节目吧？ 我正在招视频制作，后期视频剪辑。 你如果觉得你能拍，或者，你能剪视频，或者你会做视频里的效果等等，欢迎你来应聘投简历，和我还有小甜一起做同事，简历可以通过邮箱发到 <a href=\"mailto:hr@mishangwo.com\" target=\"_blank\" rel=\"noopener\">hr@mishangwo.com</a><br>,1<br>,女生发一条动态，怎么评论她会回应？<br>,<br>,成真老师，我前两天给我喜欢的女生发信息她没回，我就没继续发了，今天她发了一条动态，说自己爷爷去世了，我该怎么去安慰她呢？<br>,—————————<br>,成真回答：<br>,<br>,发信息女生没回，你没有继续发，这一点做的不错。<br>,<br>,没有犯大多数男生常犯的错误——继续发信息问她，或者打电话给她。<br>,<br>,很好。<br>,<br>,但是，我有点担心，你接下来会犯错误。<br>,<br>,她发了一条动态，你说怎么去安慰她？<br>,<br>,我先问你一个问题，你诚实地回答我：你为什么想要去安慰她？<br>,<br>,1 你是真的替她感到很难过，不说就难受；<br>,<br>,2 你想借此机会让她对你有好感，觉得你是很善良的人；<br>,<br>,3 你就是想找个机会跟她说上话。<br>,<br>,如果你是第1种，你就直接把你的心里话跟女生说出来，就可以。（这里我提示一点，这种话不要在朋友圈下面留言说，最好直接发微信给她）<br>,<br>,但是，如果你是第2和3的心理，那你去安慰她，女生百分之100能感觉到，反而会觉得你“假”。更容易让女生产生反感。<br>,<br>,我一直强调，不要“讨好”女生。<br>,<br>,如果你做一件事，目的就是想要让女生感谢你，对你有好感，不是发自内心的想要做。你就是在用这件事换取女生的“好感”，这里面就有“讨好”的因素。这种事情，不要做。会让女生觉得你有目的，虚伪。<br>,<br>,2<br>,被女生拒绝后，怎么聊？<br>,（附聊天记录 |录音讲解）<br>,<br>,被女生拒绝后，怎么聊？<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,说了这话就约不出女生了！<br>,<br>,女生放我鸽子怎么办？说好了今晚见面的，到时间了她又说她已经去逛街了。她说 “下次再约！” 我该怎么应付？我现在说的是“算了 不约了”。<br>,—————————<br>,成真回答：<br>,<br>,哥们，你这句话，我给你90分！<br>,<br>,负的。<br>,<br>,“算了，不约了”， 这句话里面夹杂着一种抱怨的情绪。<br>,<br>,说明什么？<br>,<br>,说明你很在意这件事情，但是你又不敢直接说，你怕女生生气。但是不说吧，你又不甘心。结果就说了一句：算了，不约了。<br>,<br>,但是，女生对这些小情绪非常敏感，她们比我们男生更容易察觉到这些情绪，你这句话一说，下次就真的约不到她了！<br>,<br>,我能感觉到，被女生放了鸽子，你心里是不舒服的，但是你在试图压抑住自己的情绪， “算了，不约了”就是压抑自己的真实情绪。<br>,<br>,压抑就容易导致“变形”。就像你压抑住了你的生气，但是你会流露出你的抱怨。“抱怨”就是你压抑自己内心里面不爽的结果。<br>,<br>,其实，你完全可以把你的真实情绪表达出来：<br>,<br>,“嗯，被你放鸽子了，心里有点失落。不过你好好玩吧，改天约。”<br>,<br>,压抑自己的真实情绪，还会导致“情绪爆发”。比如，有的哥们会觉得很愤怒，“为什么约好了你放我鸽子？你是不是耍我呢？”就跟女生发火了。<br>,<br>,还有的哥们会去表白，一定要让女生给自己一个交代：“你到底喜不喜欢我？”<br>,<br>,这些都是压抑自己真实情绪导致的结果。<br>,<br>,但是，换个角度想一下，如果你能hold住这种不舒服，你心里有点难受，但是你觉得还OK，不就一次约会吗？又不是再也约不出了。<br>,<br>,你就说一句：“好的” ，然后什么都不说了。甚至都不说“下次再约”，因为你确定，女生一定还会约你的。<br>,<br>,你体会一下，这是两种完全不同的心理状态，第一个是你的情绪被女生影响，第二种是你完全不受女生情绪影响。<br>,<br>,你感受一下，哪个更自信？<br>,<br>,当然，如果你现在还做不到第二种的自信，至少你可以正常地表达出自己的情绪，而不是压抑你的情绪。<br>,<br>,4<br>,这种情况你千万别约她<br>,<br>,成哥你好，我本来答应周末约女生出来玩，但是我这几天接到了一个重要的公司测试机会，我一开始以为能顺利提前完成测试的，但现在看来进度赶不上了，我能提前跟她说取消约会么？<br>,—————————<br>,成真回答：<br>,<br>,你要取消约会，只要理由合理，不是马上要约会了突然说，你要去逛街（对，就像上一个问题中的那个女生），都没有问题，很正常。<br>,<br>,但是，这么正常的一件事，为啥你专门来问我 “能不能提前跟她取消约会？”<br>,<br>,你约女生她愿意出来，说明你之前的吸引做得不错，你可以放心，你担心的问题基本不会发生。而且，你看看上面那哥们的问题：约会女生爽约了，男生反而更上心。（当然我不是鼓励你故意放女生鸽子）<br>,<br>,但是，你不敢！<br>,<br>,为什么？<br>,<br>,因为你怕女生生气，你怕出错，怕女生觉得你不礼貌，你怕降低吸引。<br>,<br>,哥们，<br>,<br>,怕在女生面前降低吸引力，这本身就是降低吸引力的事情！<br>,<br>,而且，你这个紧张的状态也不适合约她出来，如果被女生看到你很紧张，很怕约会出错，女生对你的印象会很不好。<br>,<br>,所以，我建议你这一次，先取消约会，在下一次约她之前先看看我们之前讲约会的视频：《男人必犯的约会错误》和《怎样一次约会搞定她》这2期，避免约会出错，然后把自己的状态调整好。<br>,<br>,5<br>,她给我介绍其他女生，什么意思？<br>,<br>,最近我认识一个女人，平时也很聊得来，每天基本早上聊到下午，但是她总是说她比我大，她不适合我，还老是向我推销她95年的侄女，说只想和我做朋友，我想知道她到底是怎么想的呢？或者我要怎么做呢？谢谢成真哥。<br>,—————————<br>,成真回答：<br>,<br>,想知道她到底是怎么想的？很简单，我教你一招。<br>,<br>,她不是老是跟你推销她95年的侄女吗？<br>,<br>,你就直接说：“好啊，我加一下你侄女微信，约她出来玩”。<br>,<br>,然后你看她什么反应，你就知道她到底是什么意思了。<br>,<br>,我说过很多次，女人嘴不懂女人心，不要总是纠结女生说这样一句话啥意思？要看她的行为。<br>,<br>,现在这个女人的行为是什么？<br>,<br>,——每天基本早上聊到下午。<br>,<br>,不喜欢你的人，谁会花一天时间陪你聊？看明白了吗？<br>,<br>,至于她说什么“我年龄比你大，你年纪太小”之类的话，不要当真。<br>,<br>,你甚至可以故意夸张一些回应她：“嗯，没错。我年纪是小，我刚从婴儿车上下来，看到我的车了吗？就在那里。”<br>,<br>,然后该怎么样就怎么样，不受她这些话的影响。按照正确的流程去推进肢体亲密度升级。<br>,<br>,<br>,<br>,练<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：和女生聊天没话题，咋办？<br>,<br>,聊天纪录：<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,如何让拒绝过你的女生爱你<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,16086 号女生<br>,<br>,<br>,我是一个来着贵州贵阳的小女生<br>,<br>,名字叫 ：林欣吟<br>,<br>,生日： 1994年9月8号<br>,<br>,工作：助理<br>,<br>,爱好：上网，逛街，大多数女孩拥有的兴趣我都没落下<br>,<br>,我希望：找到一位能够懂得包容我，引导我逐渐成为我理想状况的男生<br>,<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：X6086，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>, 戳这里，看最新视频<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生发你这句话，啥意思？ - 成真恋爱学","link":"2019/女生发你这句话，啥意思？ - 成真恋爱学"},"next":{"title":"女生原来对我有好感，现在没了？ - 成真恋爱学","link":"2019/女生原来对我有好感，现在没了？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生发一条动态，怎么评论她会回应？ - 成真恋爱学/"}