{"title":"她一生气就说分手，该继续忍吗？ - 成真恋爱学","date":"2019-09-07T04:06:58.397Z","link":"2019/她一生气就说分手，该继续忍吗？ - 成真恋爱学","updated":"2019-09-07T03:59:51.007Z","content":"<pre><code>她一生气就说分手，该继续忍吗？\n\n    发表于：2019年03月28日\n\n\n\n    今天回答：1.她每次一生气就说分手，该继续忍吗？2.音频：聊天时女生反应冷淡，怎么挽回局面？    (聊天实录 | 音频讲解）3.喜欢一个人，要不要表白？4.准备迈入婚姻殿堂，女朋友却突然退缩了，为什么？5.《都挺好》苏明成：妈宝男要如何断奶？6.《成真恋爱学》最新视频：女生有这3种行为，就是暗示喜欢你哥们， 假期快乐！今天是清明节，我又想祝你节日快乐，但说“清明节快乐”总觉得怪怪的。就像最新这期《成真恋爱学》视频当中，我讲清明假期约会踏青是好时机，但清明节约女生，也不要说“清明节我们去约会”，换一种说法就行。在这次推送的头条文章里，我举了个和女朋友吵架的例子，你是不是感觉这个场景有点熟悉？其实，经常有一些哥们来问我：女朋友特别爱生气怎么办？怎么可以让女朋友不生气？从很多留言中可以看出来，女朋友生气的理由有时候真的让人匪夷所思。对于如何让她从发火中冷静下来，很多哥们也是束手无策。你是不是觉得这样谈恋爱很累，已经疲于应付了？在今天的头条文章中我说，明白自己需求什么样的情感表达，对你的感情之路有非常非常大的帮助。你有细想过，你的女朋友到底为什么经常突然和你生气吗？为什么你不想让她生气呢？在这方面有想法的朋友们，欢迎在下面留言。 你的哥们， 成真</code></pre><p>2019.4.501她每次一生气就说分手，该继续忍吗？哥，我和女朋友在一起五年了（四年异地恋），而她一生气就和我说分手，每次都这样让我很伤心。我现在真的是忍无可忍了，到底还要不要坚持这段感情呢？                   成真回答：哥们，都已经在用“坚持”这个词了。何必呢？ 没有必要坚持了，忍无可忍就不要忍了。没有人逼着你一定要忍， 对自己好一点。 如果你舍不得，放不下，那你可以先告诉她，她每次和你说分手，会让你很伤心。 只告诉她你的感受，不对她做要求。 如果之后，你发现还是无法忍受，那就真的彻底不要忍了。02音频：聊天时女生反应冷淡，怎么挽回局面？（附聊天记录 |录音讲解）成真老师，我刚刚学你的教程，我这样和喜欢的女生聊天，有问题吗，指导指导。                   成真回答：哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03喜欢一个人，要不要表白？04准备迈入婚姻殿堂，女朋友却突然退缩了，为什么？成真兄弟，我也是情场老手了，现在遇到了一个很单纯的姑娘，并且她6岁的时候，妈妈自杀了。我很心疼她，想好好呵护她，我按照你的教程，一步步吸引到了她，可是就在我们准备迈入婚姻殿堂的时候，她突然退缩了，开始疏远我，这是怎么回事？                   成真回答：哥们，我相信你作为一个情场老手，在吸引女生方面（特别是这种单纯的女生），肯定不会犯什么低级错误。女生突然退缩了，你想过没有，可能是女生自己的问题。我推荐你去看一部电影，戏称叫做“饭祷爱”（又名《美食、祈祷和恋爱》），是朱莉娅罗伯茨演的，影片中朱莉娅罗伯茨去印度寻找心灵之旅，后来碰到一男的，那个男的对她很好，并且那个男的每一步吸引都做得很好，男的也很真诚的爱她。结果朱莉娅罗伯茨后退了，一开始那个男的觉得很奇怪，他又迎上去问：“宝贝怎么了，你怎么对我冷淡了？”然后他也只是很有风度地问了一句，没有一直逼问，他做得非常好。但是我们要知道这一点，作为一个成熟男人，他能够陪女生走到某一个阶段，到了这个阶段女生后退了，你可以问她怎么了，但是一定要有底线，不能无止尽地问下去。而是我会停下，尊重女生的选择，电影里那个男的就是那样。我们意识到这个问题：我在问“怎么了”的时候，这段恋情发生问题的原因不在我，而是在女生那边。女生自己的心理原因不敢去跨出那一步，她和你谈恋爱，3个月、5个月都没有问题，因为她觉得你们的关系还没有那么亲密。但是等到了1年之后，你们的关系越来越亲密，女生突然意识到，如果再继续亲密下去，她就要真的对你打开，要和你亲密了。女生害怕了，不敢去爱了，如果再恋爱下去，她可能就得跟你走上某条真正恋爱的道路了，这是她以前没触碰过的，或者这条道路她以前高中的时候踏过一次，被一个男生深深伤害了，很痛，她不敢再去踏了。所以女生这时候意识层面清楚地知道说“我要撤退了”，她自然就对你冷淡了。或者说这个女生有一层自毁的心理倾向。一方面她觉得你就是她的白马王子，可是另一方面，她内心深处又觉得自己不配得到你的爱。就像你说的，这个女孩6岁的时候，妈妈自杀了。这件事对于一个6岁的女孩子来说，伤害是非常大的，小时候她会问：“为什么别人的妈妈没有自杀呢？我妈妈自杀了，肯定是因为我不配得到妈妈的爱，所以我妈自杀了。”听起来有点不可思议，但是对于小孩子来说，她是有可能在潜意识里深深留下这个非理性烙印的。所以你接下来，应该意识到这个问题来自女生，你可以表个态，可以继续陪女生一段时间，或者是3个月，或者是5个月，这条线你自己划，这段时间内，你不去找其他的女生，等她自己走出这个心理困境。可是如果过了这个时间，女生还是没有回心转意，那你就只有放下这段感情了。05《都挺好》苏明成：妈宝男要如何断奶？给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：成真老师您好，发几张跟一个有好感的初中女同学的聊天记录让您给参详一下，一直都是在微信聊天比较多，我们同城，住的又近，以前一直说好话都约不出来，所以今晚她主动找我问一下东西，告诉她了之后故意说一些硬话想逼她约我。您看下认为聊的如何，是否可取呢，谢谢。最新一期《成真恋爱学》节目：女生有这3种行为，就是暗示喜欢你点击下面视频观看：</p>\n<pre><code>            我又开了一个微信订阅号，就是可以每天发的那种号。\n我们现在发的这个号，不变，每周照常更新。\n新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"女生这个表情到底什么意思？ - 成真恋爱学","link":"2019/女生这个表情到底什么意思？ - 成真恋爱学"},"next":{"title":"女生这句话是什么意思 怎么聊下去 - 成真恋爱学","link":"2019/女生这句话是什么意思 怎么聊下去 - 成真恋爱学"},"plink":"http://gue.xyz/2019/她一生气就说分手，该继续忍吗？ - 成真恋爱学/"}