{"title":"表白中的错误，怎样表白才不会被拒绝？表白被拒后怎么弥补？ - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/表白中的错误，怎样表白才不会被拒绝？表白被拒后怎么弥补？ - 成真恋爱学","updated":"2019-09-07T03:59:46.527Z","content":"<pre><code>表白中的错误，怎样表白才不会被拒绝？表白被拒后怎么弥补？\n\n    发表于：2015年07月08日\n\n\n\n    ^^^点击上方“成真”可以订阅哦！1 先问你3个问题，点一下告诉我。然后拉下去看我今天的解答和视频。2 我在教学楼里看到有在那里清理垃圾的女生很漂亮 就过去问 我是这样说的 你好 我看到你很漂亮想认识一下 可以留下你的联系方式么 然后她笑了笑 摇着头说 不  我到底该怎样才能要到联系方式呢----------------------------成真回答：你的开场白犯了一个严重的错误。 记住，不能以因为“漂亮”为理由来要对方的联系方式。 讲得轻一点，女生会觉得你很肤浅，就只看中我的漂亮。 所以，你以“漂亮”为理由会降低女生心目中你的形象。 讲得重一点，你说的是：你漂亮，所以我想认识你。 但女生潜意识里听到的是：你漂亮，所以我想和你那个那个。 明白吗？ 千万不能以漂亮为理由要女生电话。 你可以换一个理由，比如：我看到你在清理垃圾的时候依然保持笑容，觉得你是一个很阳光的女生。 再比如，我看到你走过来的样子，步伐很坚定，我想认识你。 甚至，我看到你坐着的样子很淡定，我想认识你。 看明白了吗？一定是一些能表现女生内在素养的东西，而且让女生觉得有好奇的东西。 同时，你的穿着和你说话的样子在这里也是很关键的。 我讲过70%的决定因素其实是你的潜沟通。 3  成真大哥你好，我是一位初中教师，我妈妈是在镇上开书店的，所以认识很多老师，跟我交往的对象也是我妈妈托老师介绍的当地的一所小学的老师（化名：芬）。我每星期六星期天会回家一趟（我在区里边的中学教书），就常常去约芬。一星期就有一到两个晚上能见面，从2015.5.17至今已经见过大概8次面了！----------------------------&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：你这个日期次数记得那么仔细，估计下面碰到的问题不小啊。----------------------------因为芬怕晒，所以每次都只能晚上见面。我属虎的今年30岁，有6年的教师工作经验了，而芬是属蛇的27岁，只有2年的教师工作经验。芬的家庭情况是，现在2个姐姐和一个妹妹已经嫁出去，还有一个弟弟刚刚读大学，她是三妹。      跟她开始交流我是从工作慢慢谈起的，所以能聊的话题比较多也比较一致，芬跟我说过我们本来不可能见面的，原因是第一她不喜欢独生子（我是独生子），第二不喜欢找的对象是教书的，第三是不喜欢我们当地人（我们当地的经济水平比较一般，她大学是在大城市读的书），第四是在我们当地，男女差3岁不怎么合适（对方家长老思想）。----------------------------&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：女生这话一说立刻抓住主动，你就被动了。 大部分男生会错误地去解释和说服女生说这3个问题都可以解决。即使你说得再有理，你还是用说理来向女生寻求认可，这个潜沟通就是已经是低的社交地位了。吸引就很低了。 ----------------------------我跟她说是啊，理论上咱们是没法见面的，跟我交往的女孩一般我都喜欢高一点的，像你这样的身高我还没看就直接KO了。----------------------------&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：你小子回答得不错啊。 没犯解释和说理的错误。 她往后拉了一把，你也往后退一下。正确！----------------------------之所以还会出来见面是那天芬去我妈妈的书店买书，妈妈叫我自己过来跟她交谈见面，合适了在托人约出来！过程是比较顺利，第三次见面的晚上我就主动牵她的手了！----------------------------&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：很好，懂得适时地升级你们的肢体亲密度。 到时候不升级的，就会吸引降低。 我的建议是第二次其实就可以了。 但第三次也不算晚。 ----------------------------她跟我说话也是很能说，讲的多半是学校的事情，比如关于跟同事、领导、学生关系的处理。感觉芬就是一张白纸，什么都不懂，就一样样的教她，比如教学方法、处理领导之间的关系，里边一些有猫腻的事情尽量不去理会等等。。。她学的很快，可是我总感觉男女之间“谈情说爱”的成分少了！----------------------------&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：你完了，你爱上她了。 怪不得一开始把日期记得那么清楚。 女生让你感觉到自己很懂，比她在行，让你在女生身上找到一种自信的话，你就很容易爱上这个女生。 这也就是为什么那些小鸟依人的，嗲嗲的女生容易融化男生的心。  你教她东西等于你在她身上投资了。加上你在她身上找到了自信的感觉。所以，你就想要更多，投资回报嘛。  两者加起来你就深深陷进去了。 我吸引学里讲过要学会让女生在你身上做感情的投资。 这样女生才会把你们第一见面的日子记得这么清楚。 ----------------------------前天晚上跟她说我感觉好像在师生恋，她也感觉是哦。她很惊讶为什么我只大她三岁却好像比她大13岁一样有这么多东西可以学，跟前辈似的，而我是怕她吃亏就迫不及待去教她东西。教她之后我就后悔了，感觉在她心目中我是很有心机的一个人，当然她知道我是双子座的，高智商，可是婚商低。。。。。。----------------------------&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：你的问题不是婚商低，你是情商低，至于婚商，你不是低，你是没有，是零。   你现在的情况就好像，你明明是一只老虎，但看到一只小猫后，感觉自己就是一只老鼠。 因为你一直觉得自己是一只老鼠。 你的条件，你的情况，追到这个女生简直是小菜一碟，是100%的。 没有悬念。  就像你手上明明有一把机关枪，敌人手里只有两颗芹菜，现在敌人拿着芹菜冲上来了，准备抽你了。你手里有枪不用，在地上找冬瓜准备拿冬瓜防守。 然后你就发微信来问我：成真，我找哪个冬瓜好啊？我说：你手里的枪呢？你和这个女生的情况，你的社交价值明明高出女生很多。 这点她自己都承认了。 正常的情况应该是她主动来约你，然后约不出来你，或者约你3次，你只能出来一次。 那么，你在她的心目中的价值和地位就和实际的情况相符了。 你现在，明显是： 1 因为对女生的怜悯   2 对自己教女生过程中的快感上瘾   3 不懂怎么和女生沟通  让你把本来可以是高价值的教女生，建立吸引的，硬生生弄成了用“教”女生来讨好女生。 这里最关键的是女生怎么来看你的“教”。 你其实没什么心机。只是在单位里时间长了，经验有了。 真正有心机的，女生就看不出来你有心机了。  你一股脑全部教给女生，和你先讲一个小东西，给女生，让她去试试，感觉原来如此，这时，你就要收了，不能毫无顾忌的继续讲，而是要让女生为你做一些情感投资。 比如，女生主动约你，你才再讲一个。 ----------------------------因为家里妈妈老是催我，要确定关系，才一个月，我总是想方设法的套近她，晚上约她谈心，几次就觉得应该换个地方，就去吃饭，看电影，在长廊上，感觉约她出来不容易，可是每次她还说会答应出来见面，见面之后觉得比在微信上聊好多了，比较亲近。----------------------------&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真插入点评：为什么不是她想方设法来找你套近乎？ 想过没有？ 设法套近乎结果一般都不好，都是降低吸引的。 正确的做法是学会怎么建立吸引，然后你坐着不动，建立吸引后，女生自己会来找你套近乎。 换个地方这点做得还不错，约会时注意场景转换有助于加深关系。 ----------------------------6.27日是我生日，她帮我订了蛋糕，买了汽水，那天晚上在我们当地学校的升旗台她帮我庆祝生日，因为哪里晚上没人。我跟她说闭上眼睛，有东西送给她，她闭上眼镜之后我拿出东西，走上前偷偷亲了她一下，她好像还没反应过来，回家发微信她还能耍笑说第一次在升旗台没了！送她一个金吊坠，开始她说不能收，后来还说收了。她到现在都没有让我去见她家长，说明她对我还是不确定的。生日上问她，说：“我把你当我老婆好不好呀？”她没怎么答应，说现在还太早，你怎么就那么确定是我。我跟她讲我第三次跟她见面就把她当老婆了。现在发微信一提起老婆她就不理我。弄的我不敢怎么说了。她总是告诉我一些谁谁谁怎么离婚了的情况，很负面，她总认为2个人要认识很久才能谈结婚。----------------------------成真最后点评：她如果口头答应你，好，我做你老婆。 但实际生活中，你约她还是很难约出来，平时还是该怎么样就怎么样。没有实际的谈恋爱的感觉和举动，包括感情上的支持。 但她口头上是答应的。 另一种情况，她口头上不说，但实际生活中，不是她很难约出来，而是她主动来约你。 然后，你们除了结婚证没领，但已经开始同居，床上的该发生的都发生过了。 但她口头上就是没说过。 我问你，这两种情况，你只能选一个，你会要哪种？你明白我的意思吗？我是说，你明白我刚才为什么说你是婚商为零吗？ 你以为，你获得女生的口头上的认可你们的关系，你才可以做接下来亲密度升级的事情。 这是典型的男性思维。 但女性的思维不同，她必须先感觉到你像她男人后，她感觉到和你在一起就已经有恋人的感觉后，她自然就不用做决定了，因为接下来和你在一起的决定是顺理成章的。 你现在等于在让女生做决定，这时她就要用脑子想。 一用脑子想，就是理性思维，脱离的感情的本质——情绪。  话再说回来，这个女生应该没有谈过太多恋爱。 她自己也不知道你到底是不是她能找到的最好的，明白吗？她不答应你，就像之前一样，你照样对她很好，她获得的关注要多少有多少。 她现在为什么要答应你呢？明白了吗？4  最新一期《成真恋爱学》：表白中的错误，怎样表白才不会被拒绝？表白被拒后怎么弥补？  点击下面图片，看我讲课：点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"聊天截图及音频（上） - 成真恋爱学","link":"2019/聊天截图及音频（上） - 成真恋爱学"},"next":{"title":"要不要送女生回家？啥情况是不能送的？ - 成真恋爱学","link":"2019/要不要送女生回家？啥情况是不能送的？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/表白中的错误，怎样表白才不会被拒绝？表白被拒后怎么弥补？ - 成真恋爱学/"}