{"title":"［聊什么］为什么你不应该过度赞美女生 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［聊什么］为什么你不应该过度赞美女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,你有没有听说过要吸引女生，就要“欺负”女生？或者从我教程里看到的，要去“善意地耍女生”？<br>,你还有没有听说过要吸引女生，就是要去夸女生，嘴巴要甜，会说甜言蜜语？<br>,这两个不是矛盾的吗？<br>,难道这两个相对的方法都能吸引女生吗？<br>,那，到底怎么做才是真正可以吸引到女生的？<br>,今天我就来和你讲个透彻：<br>,<br>,问题<br>,<br>,成真大哥：<br>,你好！看了你的教程，收益良多。我昨天就开始用你说的“逗女生”“故意曲解女生”，还直接用了你书里的惯例，非常管用。<br>,那个女孩子对我的反应的确开始不一样了，她一下子就和我聊开了，对我的态度也变了，现在我和她在玩暧昧，晚上她主动约我去打台球，我觉得我和她很有戏。嘿嘿。<br>,不过，我还有些困惑，想请教成真兄你。你常说不要去刻意讨好女生，甚至要去“逗女生”。<br>,但是现实生活中，我们经常看到某某男把妹无往不利的原因，就是因为他嘴巴很甜，经常称赞女生。<br>,那到底和女生交谈过程中，需要经常称赞女生吗？这个问题想的我有点晕了。<br>,我想听听 你的看法和做法呢，很期待你的回音。<br>,韬略哥<br>,写在一个风高夜黑的晚上<br>,<br>,<br>,<br>,我的解答<br>,我个人非常喜欢你这个问题。很高兴你已经开始思考这样的问题了，这说明你真的在用心，在认真学吸引学。<br>,只要你保持这种学习的劲，加上实践，很快就会有一个很大的突破。不久后没准你就能吸引到那个你梦寐以求的女生。<br>,我自己的经验和很多哥们的经验告诉我：这一点是必然的！<br>,你的问题是，需要经常称赞女生吗？<br>,我想先把你的问题拆分成几个部分，然后再逐一向你解释 。我翻译一下，你问的其实是：<br>,1） 女生到底喜不喜欢被男人称赞？<br>,2） 称赞女生能不能让她喜欢我？<br>,3） 什么阶段可以赞美女生，什么阶段不可以？<br>,现在我就分别来为你解释：<br>,<br>,<br>,问题一：女生到底喜不喜欢被男人称赞<br>,<br>,我的回答是，是的，女生都喜欢别人称赞她。 实际上，是人都喜欢别人夸自己。<br>,甚至，我认为。女生，尤其是美女她们的自信来源，就是别人的赞美，讨好，追求，或者是阿谀奉承。<br>,你见过的所有有魅力的、自信的美女都是这样，越多人赞美，代表越多人喜欢她，那她的自我感觉就越好。<br>,所以100%的女生100%喜欢被人赞美。<br>,这就是为什么社会上会流传这个想法，就是要去称赞女生，嘴巴要甜。<br>,这就引出了绝大多数男人都有的一个逻辑：女生都喜欢别人称赞她，所以如果我经常称赞她，那么，按照逻辑，她自然就会很高兴，应该就会喜欢我。<br>,那是不是，给女生她喜欢的东西，女生就会喜欢上你爱上你呢？<br>,<br>,问题二：到底称赞女生能不能让她喜欢我？<br>,这个问题困扰了很多男人，包括我自己。<br>,我想你一定听过你身边的女性，包括你的妈妈，姐妹，和女性朋友给过你类似这样的告诫：<br>,“如果你喜欢某个女生你就应该对她好，你应该对她说好话，称赞她……。”<br>,很多男人，这样做了。但是结果不用我多说了，留给他们或许只能是遗憾和悲伤……<br>,然后这些男人，就开始一头雾水，问自己到底是做错了什么？<br>,我曾经，就这么问过自己，直到学习吸引学的很多年后，我才逐渐想明白。<br>,这是这些女生给我的忠告，给我设下了陷阱，让我伤痕累累，让我总是为了女生受伤。<br>,你有没有想过，那些女生们为什么让你要对你喜欢女孩好，要称赞她？<br>,原因有二：<br>,<br>,a）  她们都是女生<br>,b）  她们都喜欢被别人称赞，尤其是男人的称赞。因为这是她们的自信赖以生存的必要条件。<br>,没错，人喜欢被称赞，女生喜欢被称赞，尤其是男人的关注和称赞。这的的确确是她们想要的东西。<br>,但是，你要记住。我们人只会对那些我们想要却还没有真正得到的东西充满兴趣和欲望。<br>,你小时候喜欢还在商场柜台中摆着的玩具的程度远远超过你已经玩腻了的玩具。<br>,现在你可能对你正在用的手机、电脑不屑了，但是会对某个新款的电子产品垂涎欲滴。<br>,女生喜欢你对她的称赞，但是如果她一旦得到了会怎么样？<br>,……<br>,还不是很明白？<br>,那我们再换个角度来里讲：<br>,你设想一下，假设，芙蓉姐姐或者你任何一个你不喜欢的胖妞，天天送给你吃你最爱吃的草莓，你会不会因为喜欢吃草莓，而芙蓉姐姐或者凤姐又天天给你带草莓，而爱上芙蓉姐姐或者凤姐呢？<br>,会不会因为凤姐给你带草莓而想要和她缠绵亲密，看她在你怀里发嗲，装可爱呢？<br>,（声明：这里对芙蓉姐姐、凤姐或者任何胖妞都没有恶意，我本人很尊重她们。引用只是为了你能够更好地理解我的意思。）<br>,我不知道你怎样想。 反正，我自己和我认识的所有正常男人，都不会仅仅因此而喜欢上人家。<br>,男人不会，女生更不会，尤其是美女，绝对不会！<br>,当然有个别实在寂寞的男人说不定真地还会，是吧？<br>,（要知道，对男人来说，寂寞是威力巨大的！这种人我也见过。他们其实也不是真地喜欢人家，就是实在太寂寞了。多看一段时间后，就又不要人家了，伤人家心不说，自己也不好受。你想想，人家女孩多少年没男人喜欢她了，突然她好不容易用草莓逮到一个男人，以为你真地喜欢她，结果俩礼拜实在看不下去，你又把人家甩了。人家能不哭吗？ 你以为你能舒坦？ 那女生一定天天找你哭，砸你门。 ）<br>,但女生不会，尤其是美女。 美女总是活在赞美声中，她们习惯被不同的男人以不同的方式恭维。<br>,只要这个女孩长得稍微好看一点， 她从小到大就会有各种各样的人称赞她漂亮。<br>,初中，高中，大学一直到工作一定会有各种男生追求她。<br>,她们追求她的方式，无非就是恭维她，称赞她，讨好她（包括给她买礼物，请她吃饭，帮她做事情）。<br>,你称赞她漂亮，她是喜欢的，她也是开心的。 但同时，她脑子里立刻把你归入那些老套的追求者的队伍里去了。<br>,她会觉得你和别人一样，仅仅被她的美貌所吸引。没有一点新意。而且，女生天生就能感觉出来，你是在试图用称赞她来讨好她，来获得她对你的好感。<br>,这是不是你想要的结果？<br>,相反，如果你的方式和所有的其他男人都不一样，你一上来不去说那些恭维她的话，而是和她开个玩笑，<br>,调侃她一下，甚至逗她一下。她会有什么感觉？<br>,她会觉得你和她见过的所有男人不一样，你与众不同。她会想要了解这个男人，那么你就更有机会和她有更深入的接触。<br>,这是不是你想要的？<br>,综上所述，称赞一个你想追的女孩漂亮，不但不能让她喜欢你，反而极有可能破坏你和她已经建立起来的吸引，让你前功尽弃，甚至会让你从此失去她。<br>,<br>,问题三：什么阶段可以赞美女生，什么阶段不可以？<br>,看到这里，你是不是觉得，我一直在和你说不要去称赞女生，然后得出的结论是赞美女生是不对的？<br>,呵呵，我可没有这样说。<br>,我举双手赞同要称赞女生，只是要看在什么阶段，对什么人。<br>,如果你刚认识一个女生，你就上去称赞她，对她说：“你真漂亮，我想……”，<br>,可能还未等你话说完，这个女生就知道她已经把你征服了。<br>,这就意味着，她不需要花任何代价和努力来赢得你，你自己就贴上去了。<br>,表露了你对她的喜欢。 （关于怎样和女生建立吸引，我在书里都讲的很详细了，给了很多具体方法。）<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,女生当然也喜欢有越多男人喜欢自己越好， 但她不会因为，你喜欢我，我就要喜欢你。<br>,如果你看过我写的《为什么表白反而会伤害你》你应该就很明白这其中的道理了。 这里不多说了。<br>,赞美女生并不是一定不可以。<br>,你如果已经和这个女生确定了关系，（我指的是在床.上确定了关系），两人已经成为了男女朋友，或者已经发生了关系了，甚至已经结婚了。<br>,那么她就是那个“特别的”女生了，到了这个时候，我绝对支持并且鼓励你要对你的女生好点，多点关怀和体贴，一定要常常赞美你的老婆。<br>,当然这里你要注意如何去赞美女生，才是有魅力的。否则依然存在着隐患，如果女生觉得你是在讨好她，而不是赞美她，那你在她心里的地位就会大大降低，甚至弃你而去。<br>,绝大多数男人都会必经这样的感受，一开始，还没追到，女生像圣女，我们膜拜，赞美，对她百依百顺，送东西，请客，关心她。<br>,但对于已经是自己的女生，时间一长容易审美疲劳，一点都不想赞美，反而还打压她。让自己老婆越来越没自信，越来越失去女性的美。 男人最后只能到外面找女性美。<br>,这些都是我们当今这个时代非常现实的情况。<br>,但他们想不到的是， 正确的做法正好相反。 对于还不是自己的女生，你想追的女生，你不要一上来就去赞美她漂亮，怎么美丽动人，是你这辈子见过的怎么怎么样的大美女。<br>,这些只会让她失去对你的尊重，阻碍你得到她的心，根本无法吸引到她。<br>,但一旦你得到她之后，你们已经谈了一段时间恋爱，甚至结婚了。 那么到那时，你可以大胆放心地去赞美她的美。 这样会让你的女生自信，散发女性的美，让你不容易对她审美疲劳。<br>,但问题就出在这里，很多男人为了追求还没得到的女生，希望的到她的关注，为了博得她的欢心，听说称赞女生有效，就想了法子去夸女生，这种称赞就成了讨好女生。<br>,因为他是为了讨好女生才去称赞她的，不是出于真心的。<br>,而且，往往会落得适得其反。因为女生很容易看出你只是为了讨好她才夸她，并不是真心觉得她那里好。<br>,所以即使你真心觉得她长得漂亮，你也不要直接称赞她外表的漂亮。<br>,美女往往已经被很多男人称赞过了，你再去，只能被她看作和他们一样的。<br>,你可以做的就是夸她一般人可能不会称赞的地方，而且还是非常的真心的，你真地觉得她这一点很好，但唯独我不建议去夸外表。<br>,我投入了大量的金钱、努力、和过去整整10年的时间。我去拜访过各种各样的高人，去学习、研究、并且实践各种吸引女生的方法和技巧（这里也包括怎样正确赞美女生的技巧：黯美法和放大镜赞美法等。你可以在下面的链接试读到。）<br>,以至于让我可以很得心应手的处理各种关于和女生相处、恋爱中碰到的问题。<br>,并且帮助我的朋友们解决他们的问题。<br>,我为什么要对你说这些？因为我已经把我所学到的东西完完整整地用通俗易懂的文字写成了一部教程。这花了我几千个小时。<br>,我保证你可以从中找到任何你碰到关于女生、约会、恋爱的问题的答案。并且这可能是你学习吸引学最省时、省力、省钱，最直接、最迅速达到目的的方法。现在你就可以点击下面的链接下载它：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,你的哥们，<br>, 成真<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［约出来］让女生对你心动的约会场所 - 成真恋爱学","link":"2019/［约出来］让女生对你心动的约会场所 - 成真恋爱学"},"next":{"title":"［聊什么］加上女生微信，怎么立刻和她聊得火热？ - 成真恋爱学","link":"2019/［聊什么］加上女生微信，怎么立刻和她聊得火热？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/［聊什么］为什么你不应该过度赞美女生 - 成真恋爱学/"}