{"title":"约会可以带女生去吃这些 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/约会可以带女生去吃这些 - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2016年12月26日</code></pre><p>,</p>\n<p>,你因为不知道女生喜欢吃什么，担心自己选的饭店不好吃，女生不喜欢，会破坏你在女生心中的形象，就本能的想要逃避这个问题。<br>,<br>,所以，很多哥们就会问女生：<br>,<br>,“你想吃什么？”<br>,<br>,“你喜欢吃什么？我带你去吃。”<br>,<br>,“你想去哪家饭店？”<br>,<br>,“你有什么想吃的，我带你去吃？”<br>,<br>,这种问法，都是错的，都会降低吸引，让女生不喜欢你。<br>,<br>,今天我要告诉你的是，选餐厅没你想的那么难，只要注意几个小点就可以轻松搞定。下面我就来告诉你，怎么样可以知道女生喜欢吃什么，以及，哪怕你不知道女生喜欢吃什么，也可以带女生去吃的饭店，点的菜有哪些。<br>,<br>,1.    看女生发的空间动态／微信朋友圈的美食照片<br>,<br>,女人都是一种爱炫的生物，吃到好吃的，玩到好玩的，她们都会干什么？<br>,<br>,拍照，发状态。<br>,<br>,你只需要从她们的微信朋友圈，QQ空间，微博看她们平时和朋友都吃些什么，有一样学一样，一般不会出错。<br>,<br>,但是有一点你要记得，最好不要去女生吃过的餐厅。<br>,<br>,女人都喜欢有神秘感的男人，你带她去一家她吃过，还发了状态的饭店，首先会让女生觉得，没有新鲜感了，哪怕这家店再好吃，她也不期待了。其次，人家都发过状态了你还带女生去吃同一家餐厅，女生会觉得你没关注过她，你不在意她。<br>,<br>,那么，如果你遇到的女生，欸，她不怎么发状态，你没办法知道她喜欢吃什么，你要怎么办呢？<br>,<br>,别急，我下面还有招。<br>,<br>,2.    餐厅的位置要讲究<br>,<br>,很多哥们选餐厅会特别注重这个饭店好不好吃，女生喜不喜欢吃，但其实饭店的位置，是非常影响女生和你约会，这一整天的心情，以及对你的感觉的。<br>,<br>,如果说你选的饭店太远，太偏，女生是要花很长时间，很大力气才能够到达这个吃饭的地方，这会导致什么结果？女生在还没有见到你之前，她的心情就已经很不好了。<br>,<br>,为什么？<br>,<br>,你想，假设你约女生中午十一点半吃饭，然后女生去饭店的路程可能是需要一个半小时，那么女生最晚是不是十点钟就要出门？在这之前女生还需要化妆打扮，最晚九点钟就要开始准备了。<br>,<br>,也就是说，女生为了和你吃一顿中饭需要从早饭就开始准备，然后路上还要挤公交，挤地铁。<br>,<br>,也许你选的饭店很偏僻，女生下车还要找，找了半天说不定还找不到。一身的汗，可能早上辛辛苦苦画好的妆也已经花了……见到你，你觉得她是会开心呢？还是不耐烦呢？<br>,<br>,所以，不要选择一些对女生来说很远很偏的饭店，如果你觉得特别好吃，很多人都慕名而去的，那么你就辛苦点，去接女生。千万不能让女生觉得跟你去吃饭是一件，就像唐僧要经历九九八十一难，才能够完成的事。<br>,<br>,你别听我这样说了之后，一拍大腿，决定就在女生家楼下吃饭，近啊！<br>,<br>,别，千万别！<br>,<br>,家楼下确实是近，但是女生太熟悉了啊，时不时遇到一个熟人，打个招呼，你俩咋进行肢体亲密度升级？你俩咋进行情感上的沟通？不方便。<br>,<br>,所以，你选的饭店差不多离女生一两站的距离就好。<br>,<br>,3.  这些东西不要吃<br>,<br>,你为什么要约女生去吃饭？肯定不是因为饿，你要是饿，在家里下碗方便面就能饱。你是为了让女生成为你的女朋友，你才去约她吃饭的。<br>,<br>,女生为什么要答应跟你出来吃饭？当然也不是因为饿，她也是来看能不能跟你成为男女朋友的。所以女生在第一次和你出来约会的时候，都会精心打扮一番，洗了头，喷了香水……女生是很注意自己在你心里的形象的。<br>,<br>,你选择的饭店，一定不能让女生觉得会影响在你心里的形象的。比如：烤肉店，火锅店。<br>,<br>,我一个女性朋友有一次和男生出去吃火锅，结果光顾着说话一不留神把整碗酱料洒在了自己身上，就在胸口，一整片都是油，后来她跟我说的时候，说都没脸见那个男生了，丢脸啊！<br>,<br>,而且这些东西味道很重，女生也不愿意一整晚顶着火锅底料的味道和你……那啥那啥对不对？<br>,<br>,还有，我前面也说过，你们不是专门去吃饭的，你们是去聊感情的，是去交流的。火锅店烧烤店那么吵，你和女生说一句话都要扯着嗓子说，你们怎么进行下一步的亲密度升级呢？<br>,<br>,很多哥们不会点菜，担心女生不爱吃，其实你只需要避免点一些像螃蟹，龙虾，猪蹄，螺这种吃起来会很麻烦的东西，就好了。<br>,<br>,女生第一次约会都是很矜持的，你让人家直接上手啃猪蹄，一般女生真的做不到，她能做的，就是默默的，微笑的，看着你，看着你吃。<br>,<br>,除此之外，也不要带女生去什么沙县小吃，兰州拉面，肯德基麦当劳这类的地方吃饭，很可笑啊。<br>,<br>,说了这么多不要，不可以，那可以带女生去吃什么呢？我给你列举了几个：<br>,<br>,西式简餐。一般女生都不会拒绝，餐厅优雅，吃起来也方便。<br>,<br>,如果你喜欢的女生是一个南方人，你还可以带她去吃港式餐厅。但是注意，吃港式餐厅的时候，点菜不要点的太多，两个人点四个菜就差不多了。点太<br>,多显得很low。<br>,<br>,<br>,<br>,如果你所在的城市有宜家这种家具商城，你可以带女生去宜家吃饭，便宜还很温馨。你们可以像即将装修新房的一对新婚夫妻一样先逛逛，看看各种各样的样板房，从客厅到卧室；<br>,<br>,<br>,<br>,<br>,你在这还可以调侃一下女生：“我觉得我们家以后也可以有这样一个设计，你说呢？”你把女生带入到你给她设定的家的框架，让她感受你给她的家的温暖，然后你们再一起去吃饭，这是很温馨的。<br>,<br>,最后，第一次约吃饭，有一种新颖的方式，我尝试过，效果不错的。 就是约女生吃早饭。<br>,<br>,去一家有特色的，或者宾馆酒店里都有的自助早餐，如果离她近的，有一家不错的酒店，可以考虑约吃早餐。<br>,<br>,这种方式适用那些有过约会经验的女生，这样会让你一下在她心目中凸显出来——别人都是约她吃晚饭，你约的是早饭。尤其，如果你喜欢的女生很注重健康和运动，平时严格控制自己饮食的。<br>,<br>,但如果是一个几乎从来没被男生约会过的女生，先不要尝试这种方式。<br>,<br>,<br>,点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"约会免费场所 - 成真恋爱学","link":"2019/约会免费场所 - 成真恋爱学"},"next":{"title":"约会后女生变冷淡怎么挽回 - 成真恋爱学","link":"2019/约会后女生变冷淡怎么挽回 - 成真恋爱学"},"plink":"http://gue.xyz/2019/约会可以带女生去吃这些 - 成真恋爱学/"}