{"title":"女生不主动联系我，怎么破？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生不主动联系我，怎么破？ - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2016年01月15日</code></pre><p>,</p>\n<p>,1  成哥 我想向你问一个问题 我用了你的方法成功的追到了一个女孩子 把关系推进到最后一步的那晚我却仁慈了 没有向下推进 导致第二天女孩子对我的态度就有转变 后来我们关系崩了 你觉得我现在还应该回去找她吗<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,请不要侮辱“仁慈”这两个字。<br>,<br>,你这不是仁慈。 你这就是怂！<br>,<br>,你之前都做的很好，推进到最后一步要做你男人本能最想做的事了，也是女生检验男生是不是男人的最关键测试，你给了个大大的怂字。<br>,<br>,女生之前对你很大的吸引一下都消失了。<br>,<br>,实话说，这个之后，确实有点难，虽然也不是没有办法。 你接下来切忌去解释，去不停地找她。<br>,<br>,怂完之后，只能冷却一段时间。 期望她对你的怂的印象能降低一点，然后再做之前你约她的那一套，然后这次别怂就行了。<br>,<br>,2  成大哥…我和你说件事儿，看了你的教程，我在网上聊个小妹妹，第一天她就被我吸引了，然后聊得很嗨，然后第三天她就让我去找她，我坐了三小时的车过去，当晚还很人渣，她也没拒绝的发生了关系。但是我回来后比较忙，慢慢的和她聊天，他变得不冷不热了，说自己不能太主动…我都不知道怎么和她愉快的聊天了。，求教成大哥…<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,先纠正一下你的性观念，那个不叫人渣，叫做爱。 是美好的事，不是人渣。<br>,<br>,你都已经和她发生了关系，女生不会和自己不喜欢的男生发生关系，明白吗？ 毕竟你们是第一次见面就发生了关系。<br>,<br>,所以，你这个情况有可能是女生自己不是最有自信，怕你不会真喜欢她，不是对她认真的，索性减少自己对这段可能的感情的期望值和投入，以至于不要让自己之后太痛苦。<br>,<br>,而你这个家伙也挺有需求感的，也就是说，女生以为你的样子（可能是用新学的方法给她的感觉），和你真实的内心是有区别的。 你可以尝试，在发生完关系后，稍微流露一下你之前原来的样子，看看她对你的反应是否就好了。<br>,<br>,但前提是，你确定你喜欢这个姑娘。否则，你就是你自己说的人渣了。<br>,<br>,<br>,<br>,3   可以让女生请客吗？<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,我研究恋爱学之前觉得，让女生请客，这事能这么做吗？<br>,<br>,后来才知道，当然可以。<br>,<br>,不但可以，而且其实吸引学的一个法则就是让女生不断追加对你的投入，感情的投入（多想你），时间的投入（出来约会），甚至金钱的投入（请你吃饭），投入越多女生反而会更加喜欢你。<br>,<br>,对了，这一期最新的《成真恋爱学》我讲的就是，女生和你约会，吃饭时，她心里都想些什么，你可以点击下面图片观看：<br>,<br>,<br>,<br>,4  真哥，怎么样主动结束聊天？<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,我还有下面这哥们的问题要回答，先不和你聊了，再见。<br>,5 成真大哥，我在外地工作，家里给我介绍了个姑娘，刚开始聊的还不错也挺积极，甚至她送我玫瑰花(表情)，最近不知是她忙还是，对于我的主动聊天回复的不是很积极，有时甚至不回，我们现在异地，还准备回去见呢，搞得人很没信心，我该怎么办呢<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,<br>,哥们，厉害！<br>,<br>,你比我都厉害啊！ 刚开始聊，女生就送你玫瑰花！<br>,<br>,在下佩服佩服！<br>,<br>,且慢……<br>,<br>,我再仔细一看，原来不是真玫瑰花，是玫瑰花表情啊？？<br>,<br>,也行……<br>,<br>,至少人家一开始和你聊，能主动送你玫瑰花表情。 你想过没有，她可以不发这个表情的，但她选择了发，多少证明你一开始和她聊得还是不错的。<br>,<br>,你说，一开始女生还挺积极，现在不积极了。<br>,<br>,你说问题在哪？<br>,<br>,你用脚趾头想想？<br>,<br>,是不是就是你之后对她说的话，出了问题？ 导致一开始积极，后来不积极了？ 所以，你现在就去查一下你和她的微信聊天记录，从她对你开始不积极那段开始，和我们教你的方法进行对比一下，自己找一下错在哪。 如果找不出，下次记得把你的聊天记录发上来。<br>,<br>,你不是还要回去和她见面吗？ 记得把错在哪先搞明白再见，否则一定搞砸。 记住了！<br>,6  追她一年多了，中间断断续续。现在和她微信上很聊得来，每次都是我主动切断话，这段时间一直是他微信上主动找我、平时约她出来又很难约的出来。这是什么情况？昨天最后一次对话例子，她说“老大、发个红包啦”，“叫老大不发、叫老公发”，她说“还能不能好好聊天”，“不能”，她发了个吐舌头表情，“问我红包、你不就是想我吗，给个机会让你感受一下，老婆。她说：再这样说就真不能好好聊天了。接着就没在这个话题上说了，说别的事情上去了。问题：“我现在是在四个步骤的那一部，我现在该什么做….盼回复！这是一个星期前写的，后面又给她发过几次信息、最后二次信息她都没回了。现在该怎么办？我感觉她是喜欢我的、又感觉她想静一静？以前约过几次、没约出来。现在都不好提出约。她两次没回我信息、我也不追问了，先冷一段时间，然后该什么做？<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,第一个问题：她一直叫你老大？ 你是她领导？<br>,<br>,第二个问题：她从什么时候开始，微信上直接叫你发个红包的？  之前发过多少？ 多少钱？ 都在什么情况下发的？<br>,<br>,第二个问题： 见过面吗？<br>,<br>,如果你们从来没见过面，你约她，她从来不出来，但微信上一直主动找你，主动找你发红包，那么这个事你就得多长一个心眼。 明白吗？<br>,<br>,比如，你怎么知道她一定就是个女的？<br>,<br>,当然，即使她是女的，如果微信一直主动找你（发红包），但从来都约不出来，你难道不觉得有问题吗？<br>,<br>,只是提醒你一下。<br>,<br>,虽然你有点会调情，比如那句“叫老大不发、叫老公发”， 虽然主体发红包这有问题，但说的方式是调情的方式，很好。<br>,<br>,但这里又有问题了。<br>,<br>,女生最后的回复是：“再这样说就真不能好好聊天了”。<br>,<br>,说明她没有心情和你调情，这点判断，加上从来约不出来，她可能并不是真喜欢你。 然后回头再看她主动找你发红包……明白了吗？<br>,<br>,7  成真哥，我和一女生刚认识不久，但是聊的来，而已只见过一面，又不在一起，而且问她什么他都说，每天还要让我和她说晚安，但是她不主动联系我！这怎么回事<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,<br>,女生都让每天你说晚安了，还不算主动？难道非要女生送你玫瑰花（表情）？<br>,<br>,哥们，听过“一九原则”吗？<br>,<br>,在和女生刚开始聊天的时候，我们男生通常要主动承担十分之九的聊天内容，女生是十分之一。（当然女生特别话痨的除外）<br>,<br>,所以，刚认识的女生，不主动联系太正常了，主动粘着你的才要小心呢。<br>,<br>,其实，你接下来最重要的事情，不是想怎么和她聊天，而是怎么把她约出来，亲密度升级。但是我很担心，你不敢。<br>,<br>,哥们，女生都主动要你说晚安了，你还不赶紧约她？难道你想看女生有两种反应；<br>,<br>,1他根本就不喜欢我，哼。不理他了。<br>,<br>, 2 真怂！都不知道下一步怎么做。哼，不理他了。<br>,<br>,然后？然后就没有然后了……<br>,8  成真老师 ，你好。我是您的忠实粉丝 ，最近公司来了一个美女同事，并且也用你所说的方法博得了她的好感 。可是今天突然隐约感觉到她似乎有点冷淡了，晚上回来想了一下就是对她太好了，处处关心她。我隐约有点担心 ，我本人是比较脸皮薄的那种。不会眼神交流，成真老师，这以后该怎么做 ，才能拿回主动权<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,对她太好？ 你还敢说用我教的方法博得她的好感？ 我什么时候教你要对她太好了？？？<br>,<br>,关于同事怎么追，我之前有一期《成真恋爱学》详细讲过，可以点击下图观看：<br>,<br>,<br>,9 成真哥，有一女生每次我去吃饭她都看我，然后有一次她对我卖萌，我没有看她，她就急得跺脚，我也对她有好感，现在想追她，能给支个招不？<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,女生对你的卖萌，你要当心。这里很关键！ 一不小心你就掉陷阱里去了，搞到后来就没法追到她。<br>,<br>,女生能对你卖萌，你可以心里觉得很喜欢，但外表还是不要表现出来被她萌翻了，然后就是崇拜喜欢得不得了。<br>,<br>,正确方法很简单，首先你看待她对你卖萌的态度就是：哟，哪里来的小丫头，挺可爱的，老是对我卖萌，一定是喜欢我吧，想赢的我对你的关注吧。 让我没事逗逗你，看看你到底有多可爱，有多喜欢我？<br>,<br>,这是你的态度。 不是你对她表现出来的话。<br>,<br>,你对她表现出来的，具体的话可以是：<br>,<br>,她对你卖萌，你脸不变色，心不跳，然后就说：嗯，这个表情真可爱，来，奖励你一下。 去给我倒杯茶。<br>,<br>,明白吗？<br>,<br>,这句话的潜沟通就是，让我看看你有多少喜欢我。 同时，我把 “你给我倒茶” 作为对你的奖励，让你有幸给我倒茶，这等于是你对我卖萌的回报。 潜沟通里把你自己的社交地位放得比女生高。 吸引就会产生。<br>,<br>,<br>,<br>,<br>,10 成真兄，一个女孩将我网名改为猪，密码改为2013140000，请问她对我有好感吗？<br>,<strong><strong><strong><strong>____</strong></strong></strong></strong><br>,成真的回答：<br>,<br>,八戒，师傅让我告诉你：<br>,<br>,为师从东土大唐一路走来，一直教你八戒，不要在意娘子是否对你有意思。你喜欢娘子，师傅心里知道，喜欢的话，就直接用师傅教的方法套路一步一步去走，走到哪一步走不下去了：比如，你聊天，然后把姑娘约出来了，牵手也牵手了， 但到了接吻这一步姑娘死活不让。 你告诉师傅，她这算对你有好感吗？<br>,<br>,八戒，你鼻孔这么大，怎么自信这么小呢？<br>,<br>,要得到姑娘确定对你有好感，你才敢去追吗？  拿出你偷西瓜的勇气来。<br>,<br>,按照为师教的方法，一步一步走下去。<br>,<br>,所以，下次你给师傅的问题最好是，我和这姑娘按照师傅的方法推进到了这一步，碰到问题了，比如接吻，就不让，怎么破。 师傅到时让猴哥直接亲你，你就会了。<br>,<br>,哦对了，你大师兄说了，这姑娘对你是有好感的。 她说你是猪的意思就是你笨，怎么就没看出来她对你有好感。<br>,<br>,<br>,<br>,11 最新一期《成真恋爱学》视频：女生和你约会的时候，都想些什么？怎么想的？<br>,<br>,点击下面图片观看：<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女孩突然在QQ签名里写：“我想变胖啊！”  你回什么她会爱上你？(对话实例) - 成真恋爱学","link":"2019/女孩突然在QQ签名里写：“我想变胖啊！”  你回什么她会爱上你？(对话实例) - 成真恋爱学"},"next":{"title":"女生不回你，2步看穿她是怎么想的！ - 成真恋爱学","link":"2019/女生不回你，2步看穿她是怎么想的！ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生不主动联系我，怎么破？ - 成真恋爱学/"}