{"title":"女孩突然在QQ签名里写:\"我想变胖啊!”  你回什么她会爱上你？(对话实例) - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女孩突然在QQ签名里写:\"我想变胖啊!”  你回什么她会爱上你？(对话实例) - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2015年03月20日</code></pre><p>,</p>\n<p>,从今天开始，我每周发的文章有时的开头会新增一个考题，考考你，同时，也让你可以自己动动脑筋，锻炼一下自己和女生聊天的能力，接话的能力。<br>,<br>,单选题：<br>,<br>,一个女孩，突然在QQ签名里写：“我想变胖啊！！”  她是什么意思？<br>,<br>,A  她真地想变胖<br>,B  她需要怎么真的可以变胖的方法，让她的朋友帮她找，或者可以告诉她<br>,C  她并不是真想变胖，她其实是在炫耀自己的瘦<br>,D  女人比较情绪化，她情绪来了就随便说说<br>,<br>,正确答案是<em>____<br>,<br>,对女生这句话的正确的理解很关键，这决定你怎么回应她？ 你怎么找她搭话开场？ 今天一位兄弟的问题，正好就是这个，我们看下去，答案马上揭晓。<br>,<br>,<br>,＝＝＝＝＝＝＝＝＝＝＝<br>,问题：<br>,<br>,成真哥，你好。我是你的忠实粉丝！我最近遇到一些问题，希望可以得到成真哥的帮助！谢谢！<br>,我们关系只能算是普通同学关系吧。以前我只是主动跟她qq聊了几次，其中有的是主动献殷勤吧。我是比较内向害羞的人，她也比较属于内向的人。<br>,<br>,前两天发生这样一件事：她的qq签名更新成；我想变胖啊！！！<br>,<br>,我上网查了一些关于变胖的资料就qq发给她。<br>,她回我：谢谢，嘿嘿。<br>,<br>,&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真无情地插入点评：<br>,<br>,在我没看下去之前，我还以为你挺搞笑的，女人说我想变胖，你没有像很多男生一样，说一点讨好她的话，类似，你不胖，或者你想变胖干嘛呀？之类的话。 不错。 但我读下去发现，原来不是你的话搞笑，你其实就是个笑话！ 我发现你是认真地以为自己在帮女生找变胖的资料。 你真心好可爱。<br>,<br>,<br>,你的对女生和女性心理看来是一点都不懂啊。粗看，就发怎么变胖的资料这个举动至少犯了下面3个错误：<br>,<br>,1 你只会读女生说话的字面意思，不懂得女生很多时候字面的话并不是她真正的想法。 女人嘴不懂女人心。 她说她想变胖。 你就真以为她是想变胖啦？<br>,<br>,哪有女孩真心喜欢变胖的？ 当今瘦为美的社会，甚至还有所谓 美女不过百，就是美女不能超过100斤的讲法。<br>,<br>,而且这个女孩本身就很瘦，我们要看人的实际行动。 不要光看她说什么。<br>,<br>,就好比，你问一个朋友借钱，他每次都是一口答应借，但最后从来看不到他一分钱。 那他是真想借给你呢？还是不想借给你？<br>,<br>,女生在QQ签名里说，我想变胖，但她自己却很瘦，其实说的是什么？ 她在告诉所有人她很瘦！ 这是一个给她自己打的广告，明白了吗？<br>,<br>,而且她自己其实很喜欢自己瘦，很怕变胖。 所以，你发给她的变胖的资料，她是一点点都不会感兴趣的。<br>,<br>,那么，正确的回应是？<br>,<br>,女生：我想变胖啊！！！<br>,你： 你都这么胖了，还想再胖啊？<br>,<br>,看得明白吗？ 我现在最怕你这个木头脑袋问我： 但成真哥，她现在不胖啊？ 我怎么能说她这么胖？<br>,<br>,我心里已经忍不住要骂你猪头了，在我开口骂之前，你自己赶快再复习10遍教程去，尤其复习女生对男生的吸引是怎么产生的第一卷里。<br>,<br>,<br>,2 用男性的思维去看待女生的话<br>,<br>,当女生对我们说，我想干嘛干嘛，或者，哪里哪里不好了，不爽了。 我们男人本能的思维模式就是： 发现问题，然后要解决问题。<br>,<br>,女人对我们说问题，我们本能就以为她是在问我们解决方案。 女人说，我想变胖。你就去给她找怎么变胖的资料，也就是怎么变胖的解决方案。<br>,<br>,女人要的其实从来都不是解决方案。 而是你的感同身受，你的理解，你的情感上的支持。<br>,<br>,女人说的那句 “我想变胖啊” 其实包含3层意思： 一个炫耀自己瘦；再者起到做广告的作用，提醒她潜在的异性追求者她瘦，获取别人的关注； 三就是她自己其实很在意体重，非常害怕胖。<br>,<br>,她发出那句话之后，我判断，她获得的最多的回复应该是： 你好瘦，你漂亮，你要多吃，注意健康等等。 这些对她来说就是关注。 证明她在这么多异性中有市场。 但你这么发的话，就是芸芸纵生中的一员，被她忽略在茫茫人海之中。 以后也就是一个好人卡，或者至多是一个备胎。<br>,<br>,所以，正确的回应：  你都这么胖了，还想再胖啊？<br>,<br>,恰恰点到女生很在意自己体重的不安全感，她自己甚至内心有一种非理性地害怕，总害怕自己还不够瘦。 你这么一句，你都这么胖了，还想再胖啊。 一下子和女生内心的这种不安全感产生了共鸣，让她觉得你理解她。<br>,<br>,同时，你的这句话其实也是对她的关注。 而且你的关注给了她安全感，而其他普通男生说你很瘦很漂亮的话，却无法给出安全感。<br>,<br>,不理解吧？<br>,<br>,她内心在乎自己瘦，归根到底，她是有一个观念，就是她觉得之后瘦了，男生才会喜欢自己，关注自己。 所以，她才会发这样的话，才会去炫耀。<br>,<br>,但男生夸她瘦的给她的关注，让她觉得，这些男生很普通，而且并不真爱她，因为是看到自己瘦，自己好看，所以才来和我说话，才来关注我的。 她害怕哪天自己不瘦了，你就不再这样爱她了。所以，其实带给她很多压力。<br>,<br>,而你说她，都这么胖了，一下让她没有了压力，而且你依然给她发了消息，关注了她，让她觉得很有安全感，因为在你眼里她并没有那么瘦，你依然关注了她，来找她聊天，说明你是真心爱她。 而且，你觉得她不瘦和她自己内心缺乏的安全感产生了共鸣。 同时，又是一句半真半假，让人要去琢磨的一句像玩笑的话。<br>,<br>,我以前讲过，她琢磨你的时间就是在想念你的时间，琢磨你的时间越多，她就越想你。 想多了，就爱上了。<br>,<br>,你现在理解了这么短短一句话的威力和区别了吧？&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;<br>,<br>,<br>,……继续问题…..<br>,接下来聊天记录是这样的<br>,我：以后我们一起吃饭吧，我有办法帮你变胖！正好我要减肥  （成真本来不想再点评： 你这句话实际对女生说的是：我觉得你不会喜欢我，但我很喜欢你，既然你想要变胖，我有帮你变胖的方法，所以，和我一起吃饭，让我接近你，你可以得到变胖的方法。）<br>,她；呵呵，一般不爱吃饭，尤其是天热  （成真点评： 你看女生是不是非常在意自己的体重，生怕自己胖。）<br>,我；不爱吃饭-</em>-||，好恐怖啊……  （成真点评： 想象一下，如果这里你说的是： 那当然，都这么胖了，本来就不能再吃了，你看我吃吧。）<br>,她：嗯嗯，所以才这么瘦啊   （成真点评：看到她在意自己瘦了吧？）<br>,我；其实我觉得你还是挺漂亮的，再胖一点也不错<br>,<br>,之后她就不回我了。  （ 成真骂： 你就是呆子，让我心碎，女生当然不回。 我心痛啊，我自己怎么还回你到现在。）<br>,<br>,但是她却把签名改了：感觉自己跟个木头人似的，对什么都没有感觉，没有兴趣，唉，怎么办啊？<br>,<br>,然后她就下线啦……<br>,<br>,第二天一早她又改了签名：有时候，是不是需要厚脸皮精神，做什么事都有始有终，不轻言放弃。<br>,<br>,我感觉她的两个签名是给我看的，但是我真的不明白什么意思？<br>,我很敬佩成真哥，但是我太笨，没有学会各种方法和技巧，现在恳请成真哥帮我分析一下她的意思，帮我指条明路！在这里不胜感激！谢谢成真哥，期待你的回信！<br>,<br>,—————————<br>,成真回答：<br>,<br>,是的，兄弟，你有一点没说错，就是你太笨。  你自作多情了。女生的两个签名的改动，不是给你看的。  你之前回复得这样，你还期待她一心想着你？ 嗨，实话说，你成真哥我真还有点担心你。 你以后找老婆怎么办啊？<br>,<br>,<br>,<br>,对了，下面原文链接是《聊天冷场怎么办》，需要的话，你可以点了看一下。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"如何高情商处理冷场，和女生开心畅聊 - 成真恋爱学","link":"2019/如何高情商处理冷场，和女生开心畅聊 - 成真恋爱学"},"next":{"title":"如何和女生相处，维系感情？ - 成真恋爱学","link":"2019/如何和女生相处，维系感情？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女孩突然在QQ签名里写:\"我想变胖啊!”  你回什么她会爱上你？(对话实例) - 成真恋爱学/"}