{"title":"吸引女人的“不同点” - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/吸引女人的“不同点” - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2015年06月26日</code></pre><p>,</p>\n<p>,吸引女人的“不同点”<br>,<br>,我在这期视频节目中，我说过吸引女生的“不同点”，可以是言语上的，行为上的，或是思想观念上的，甚至是经历上的。<br>,<br>,其实，根本上这个“不同”就是要体现你身上区别于女性特征的男性特征，就是你的表现要够男人，才能足够吸引。 这句话不难理解，但是具体怎么做？<br>,<br>,例子一：<br>,——英国心理学家西蒙·伯龙·科恩表示，女性拥有“情感化”大脑，男性拥有“机械化”大脑。这就注定女性经常设身处地感受他人的处境，而男性表现就比较“冷酷。” ——<br>,<br>,看玩这句话你有没有想到什么？有没有听到女生说“哇，这个男生好酷啊～～～”<br>,<br>,其实，酷本身一点都不吸引人，冷酷无情，不能善解人意，谁会喜欢啊，但是女生看到比较酷的男生就会有本能的反应，这背后的原因正式因为酷代表了男性特征（拥有“机械化”大脑）。<br>,<br>,比如，在实际生活中，你和女生一起走在大街上，突然前面出现了几个男子在拼命奔跑，冲你们的方向来，再仔细看，后面追着几个警察，你意识到这是警察抓嫌疑犯，而且嫌疑犯手上可能还有刀。<br>,<br>,你这个时候肯定有情绪驱使你的，担心，害怕，紧张等等，都是正常的。 那么，很容易理解，如果这个时候，你因为自己的情绪慌了神，一下不知道怎么做了，甚至有的还躲在女生后面，那么，明显你不男人。<br>,<br>,相反，如果男生机械化的表现应该是即使有这样的害怕情绪，但眼下照样能根据实际情况做出理性合理的判断和行动来化解危机，这就是男人。 女生也会因此被你吸引。 这就是和女生的不同点。 这才是真正的酷。<br>,<br>,当然，我在这里要强调下，酷只能带给女生浅表性的初期吸引，因为这种吸引是女生无法抗拒的本能上的反应。但是，在长期吸引和相处中，酷并没什么卵用，相反还会破坏吸引。另外，千万别今天我提了下酷，你就去装酷，装酷女生是一眼就能看出来的。<br>,<br>,例子二：<br>,<br>,要知道男性大脑比女性大脑重100克、多出4%的脑细胞，所以他们的平均智商比女性高3—4分。但女性的脑神经更为稠密，在语言上更胜一筹，口吃的男人比女人多。<br>,<br>,所以，相对男生，女生真的更喜欢聊天，我们男生时常担心自己和女生聊不好，聊不下去，怕聊天会冷场，根本上是担心“无法满足女生”（喜欢聊天的需求）。<br>,<br>,聊天固然重要，所以无论在我的节目中，还是视频中都有大量的内容是专门针对和女生聊天的。<br>,<br>,但，聊好天，更多是体现了你和女生有共同话题，能聊到一起，有共同对聊天的喜好。更多是体现了你们的共同点。<br>,<br>,而不同点，就是男生相对比女生“聪明”，更善于思考，逻辑更加强。所以女生其实根本上不喜欢去思考下一步做什么，接下去干什么！<br>,<br>,但是，讽刺的是，很多哥们总是会去问女生，接下去干什么，晚上吃什么呀，一会儿去哪呀？<br>,<br>,记住，在约会中除非女生主动提出来要去干什么，不然所有的方向决定都是你来做的。<br>,<br>,因为女生根本不在乎具体干什么，她在乎的是做这件事情的过程。所以，结果你来负责，让女生体会过程就可以了。说白了，女生不需要在约会中花心思花脑子思考，她只要跟着你一步步做下去就可以了，你也没有必要告诉她下一步回去干什么。<br>,<br>,其实，如果我要把能够体现男性特征的“不同点”我三天三夜也写不完，我今天告诉你这些的目的，是希望给你一个判断自己行为的标准，我至今都会经常问自己，我这么说，这么做，这么想：1，有没有站在女生的角度去思考（能否体现共同点）；2，是不是够男人（是否能体现区别于女性特征的男性魅力）<br>,<br>,我希望你也能经常利用这两个问题，来约束和进化自己的言语行为和思想，从而提升自己吸引女生的核心魅力。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"同床后，她为什么不理你？怎么办？ - 成真恋爱学","link":"2019/同床后，她为什么不理你？怎么办？ - 成真恋爱学"},"next":{"title":"叫女友喝水致分手 这6句话千万别对女生说 - 成真恋爱学","link":"2019/叫女友喝水致分手 这6句话千万别对女生说 - 成真恋爱学"},"plink":"http://gue.xyz/2019/吸引女人的“不同点” - 成真恋爱学/"}