{"title":"追受欢迎的女生，怎么自信？ - 成真恋爱学","date":"2019-09-07T04:15:03.137Z","link":"2019/追受欢迎的女生，怎么自信？ - 成真恋爱学","updated":"2019-09-07T04:13:41.307Z","content":"<p>**</p>\n<pre><code>        追受欢迎的女生，怎么自信？\n\n            发表于：2019年06月02日\n\n\n\n            哥们是我，成真。很多哥们对自己外貌、家境、经济能力等不自信，所以怕女生不喜欢他们。但恰恰，他们不知道的是：他们对一件事，是极其自信，过度自信。因为这个过度自信,才导致他们对女生不自信。今天，我们看看，能不能反过来借用我们的“不自信”，来让自己自信起来？同时，跟着下面的练习，你也就自然对“怎么把聚光灯打在对方身上”有一个从根子上的突破。一直以来，有哥们问我：因为自己秃发,怕女生不喜欢,所以不敢去追女生,很没自信。因为自己天生黑眼圈,怕女生不喜欢,没自信。因为自己矮,怕女生不喜欢,没自信。因为自己脸上长痘痘,怕女生不喜欢,没自信。因为自己嘴唇突出来,怕女生不喜欢,没自信。因为自己长得黑,怕女生不喜欢,没自信。因为自己太瘦小,怕女生不喜欢,没自信。因为自己……，怕女生不喜欢,没自信,怎么办？这个公式，你也可以自己填空，看看有没有，你有没有类似：因为自己______,怕女生不喜欢,没自信,怎么办?有些哥们填得最多的，可能是：因为自己没钱……因为自己不够优秀……因为自己不够帅……因为自己不够高……你想过没有：当你说：因为自己______，怕女生不喜欢，所以没自信的时候，你恰恰对有一点是极其自信的？你坚信自己的这一点是100%正确的。因为，只有你坚信自己认为的这一点是100%正确的，才会让你有后面的害怕，和没自信。简短地说：因为你在这一点上，极其自信，导致你对女生没自信。再缩句一下：因为自信，所以不自信。矛盾吧？你能看破这个矛盾，你的魅力就会上升一大截。你对哪一点是极度自信的?当你说：因为我秃发，女生会不喜欢我，所以没自信。这一句话话里其实包含有3句话：1.我秃发2.女生不喜欢秃发的男人3.所以,女生也就不会喜欢我(所以没自信了)这里的【3女生不会喜欢我】，其实是结论。这个结论基于【2女生不喜欢秃发的人】同时【1我又正好是秃发的】，所以自然得出结论【3女生不会喜欢我】。但，仔细再读一遍1和2，你发现1和2有一个本质的区别吗？能看出它们的区别吗？非常本质的一个区别。就是因为这个区别，是很多哥们看不出的，或者是平时完全忽略的，才导致这些哥们追不到女生，导致和女生相处下来总是说错话，做错事，导致女生冷淡，不理，分手。能看明白这个区别，你在女生心目中的魅力会上升一个大台阶。本来挽回不了的，就会很顺利挽回；本来追不到的女生，就会发现她开始喜欢自己了，就能追到了。能看明白这个区别，你就会从此自信起来。事实和看法的区别提示：哪一个是事实？哪一个是看法？【1我秃发】是一个事实？还是一个价值判断的看法？如果不钻牛角尖，很明显，“我秃发”是一句事实陈述。相对来说，这里可以辩论的空间很小，几乎没有。你要么秃发，要么不秃发。你去镜子里看一眼，这个事实性的现状，就在那。就像，“我是一个男人”这也是事实性的陈述。不是一个价值判断，不是一个个人观念。但，“我是一个好人”，这句就是一个价值判断，是一个个人的看法。到这一步，大部分哥们都很容易理解，下面难的来了：【2女生不喜欢秃发的男人】这是一句事实陈述，还是个人看法？很多哥们看似是碰到这样，那样追女生的问题，不自信的问题，其实追根溯源，是他们搞不清“事实”和“看法”的区别。当这个秃发的哥们认为：“女生不喜欢秃发的男人”是一句事实陈述，是对客观事实的描述时，他自然就自卑了，没法自信。因为，“事实”如此。问题是：“女生不喜欢秃发的男人”真的是客观事实吗？事实(a matter of fact)就是这件事，没啥好辩论的，就是这么回事。我是一个人，或者我是一个男人，这类的就是事实陈述，不钻牛角尖的情况下，没什么可以辩论的余地。比如，我上个月工资挣了1万块。这句就是事实。要么符合事实，要么不符合事实，不是1万块。没什么可以辩论的。而看法(opinion/judgement)是一个个人的价值判断，是很主观的一个评判。比如，我上个月工资挣了好多钱。这句就是个人观念。这个观念就是：一个月工资挣1万块是很多钱了。但也有人有不同的看法。换个人同样上个月拿了1万块可能会说：我上个月工资少得可怜。在他心目中的观念就是：一个月工资挣1万块是很少的钱。（因为可能他朋友都是2到3万）你能说这两个人的看法：1.我上个月工资挣了好多钱。2.我上个月工资少得可怜。哪个人的看法是对的？哪个人是错的？是不是很难？他们各自有各自自己的看法，很难分对错。不像“我上个月工资1万”更容易搞清楚？要么你工资是1万，要么不是1万。这就是看法和事实最本质的区别。事实是所有人都认同的。而看法是每个人都有自己不同的观点。当你把看法误解成是事实，就等于把本来是很少一部分人认同的看法，看成是所有人都认同的事实。但问题是，这只发生在你的头脑里，大部分人其实并不认同的。如果这两个人偏偏要辩出个结果：那个觉得多的人一定要那个觉得很多的人认同自己“一个月1万是很多的”，你觉得那个觉得1万是很少的人，是什么感觉？是不是他原先自己的看法和观念被你抹杀了？“要么你认同我，要么我和你吵个没完？我不允许有和我不同的看法。”碰到这个人，你愿意和他交朋友吗？你必须认同他的看法，否则就是你傻X，你不懂。有些人认为你不认同我相信的神，你就是异教徒，我就要杀了你。历史上，为了这样的信仰，被杀的人是无数的。&quot;女人不喜欢秃发的男人&quot;是事实还是看法?回到恋爱上，如果你认为“女生不喜欢秃发的男人”是一个事实，也就是你不容别人有不同的的看法。是的，“女生不喜欢秃发的男人”是一个个人看法，而不是一个事实。就像“我是好人”，这是一个看法一样。不是客观事实。是每个人都有每个人不同的看法。有些人会认为：我是一个好人。他们可能认为我每周都费力气写这么长的文章，做成真恋爱学视频，还都是免费发你的。这人肯定是个好人。但肯定也有人认为：我不是个好人。天天写一些屁话一大堆看不懂的东西，也不讲得清楚点，或者有人还会觉得，你花力气写这些还不是为了卖教程。个人看法是会随着不同的人而变化的。客观事实是相对固定的，是被大家本来就已经都接受的。当你能分清楚，这是一个看法，你就能允许别人和你有不同的看法，你就会变得更加宽容。当你把原本是看法的观念，误以为是事实，那你就会不允许有不同的看法。很多哥们，缺乏自信，追不上女生，就是因为错把看法当事实。他们在成长的过程中，可能是父母，可能是小时候听到某个女生的个人看法说不喜欢秃发，然后就深深烙印在心底里。就认为，所有女生都不喜欢秃发的男人。就等于把本来是某一个人的个人看法，上升成了一个事实。变成，所有女生都不喜欢秃发的男人。这明显不符合事实。我爸就秃发，我妈照样足够喜欢他，到愿意给他生孩子，最后生出了我。10多年教恋爱学，我见过很多秃发的学员，交往各种不同的女生。有些还是我要声嘶力竭地去骂他们，要他们克服他们自己内心通过吸引很多女生来证明自己的欲望，不去贪恋女生天天追着自己的那种感觉。在他们那，你完全看不到女生因为秃发而不喜欢他们。当然，生活中，包括公众人物里，也能看到很多这样的例子，秃发完全不是问题，女生很喜欢这些秃发的男人。所以，基于这些我经历过的这些。我有我自己个人的一个看法：女生是可以喜欢秃发的男人。秃发是不会影响女生喜欢你的。但依然，这是一个个人的看法。是我的看法。这不是一个事实陈述。因为，就是有人会认为，女生不喜欢秃发的男人。而且，可能也的确存在个别女生，是很反感秃发的。这也是她们自己的个人看法。一个女生说：“男人秃发我不喜欢，很难看。”正常吗？但这能说明：所有女生不喜欢秃发的男人吗？当你把女生的个人看法，误以为是事实后，你等于假定了，你接下来见到的每一个女生都反感秃发。你的这个假定是怎么来的呢？就是因为某一个女生曾经说了那么一句？你一般没有办法知道所有人的看法。你一个一个去问，也问不到所有人。这是看法，没有对错，更像是一种个人喜好。我喜欢咸豆浆，你喜欢甜豆浆。我们谁对谁错？但这东西是不是豆浆，一般都有共识，不太会发生，“我喝的是豆浆，还是牛奶”这样的辩论。当你错把“女生不喜欢秃发的男人”这个看法当事实后，你自己是秃发，这时你确实很难自信。但这个不自信，是你自找的。瞬间自信的方法你发现了吗？刚刚我们讲的里面蕴含了一个可以让你瞬间自信的秘诀。本来你为自己的秃发，感到不自信。是因为你把一个个人看法，误以为是一个所有人都认同的事实。当你了解了这一点后，你就开始质疑说：我原来认为的“女生就是不喜欢秃发男人”的这种认为，符合现实吗？当这个质疑开始的时候，你的自信就开始明显上升了。一旦你开始质疑，这条路就会自动为你打开。你接下来就会自动地变得更加自信。如果你没有秃发，你可以看看你自己内心里有没有类似的：因为自己______，怕女生不喜欢，所以没自信的时候，你恰恰对有一点是极其自信的？在上面的横线里填一个空，然后，把这句话分成3段，按照我们上面讲的事实和看法，去分辨一下，哪句是事实，哪句是看法。然后，看看这个让你一直不自信到现在的这个______里的东西，到底是不是那回事？一旦想通，立刻自信。你的哥们，成真2019.6.7最新一期《成真恋爱学》节目：不会和女生聊天？一招让你约会不再尴尬！点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"这种时候，这些话千万不能对女生说 - 成真恋爱学","link":"2019/这种时候，这些话千万不能对女生说 - 成真恋爱学"},"next":{"title":"追活泼型女的5部曲 - 成真恋爱学","link":"2019/追活泼型女的5部曲 - 成真恋爱学"},"plink":"http://gue.xyz/2019/追受欢迎的女生，怎么自信？ - 成真恋爱学/"}