{"title":"要不要送女生回家？啥情况是不能送的？ - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/要不要送女生回家？啥情况是不能送的？ - 成真恋爱学","updated":"2019-09-07T04:13:41.327Z","content":"<p>**</p>\n<pre><code>        要不要送女生回家？啥情况是不能送的？\n\n            发表于：2017年11月22日\n\n\n\n            是的，你没看错。 是我 成真。 今天微信换了个头像。 之前好多人，甚至我前女友都和我抱怨我原来的头像难看。是时候换了。 要是，头像照片还难看，您说话。我再换。 但要是，您觉着我成真这张脸难看，那没办法，我教的就是不帅的人怎么追女生。 我要是自己脸帅，这不是打自己脸吗。 行，啰嗦了。 今天回答：  • 查户口聊天，聊完就冷淡 • 送喝醉的女生回家，这么做就凉了    (聊天实录 | 音频） • 这种聊天方式，女生觉得你不真诚 • 要不要送女生回家？ • 妹子让我给解胸罩我该怎么办？ • 女生说我不帅，我该怎么回？ • 女生这句话是在和你调情  老规矩：拉到最后，抢先看最新一期的《成真恋爱学》视频课程。  这一期讲：接吻时手到底该放哪儿？这些位置她竟然不拒绝（看到最后一个问题，点击图片就能观看）01查户口聊天，聊完就冷淡成真老师，在网上认识女孩子一开始一天聊得很热，第二天就冷淡了。我发现有两类女孩子一类上来很热情，查户口之类话题，聊完后就冷下来了，我曾被这类拉黑过。我不回如去应对。                  成真回答你这样的聊天肯定会被拉黑，我都想拉黑你因为你说话不完整：“我发现有两类女孩子一类上来很热情。。。。。”第二类是？你没说。这样的表达就是缺乏社交情商，有开头没结尾。还有“我不回如去应对”应该是“我不知道如何应对”吧看起来似乎都是小毛病，但是，它恰恰反映出你在和别人交流的时候一个大问题：不懂站在别人的角度思考。你不知道别人看到你写的这段话，他会感觉不舒服。你跟女生聊天，应该也是这样，只想着怎么表达自己，很难认真去理解女生的想法和感受。容易给女生一种，你不靠谱的印象。我给你一个方法，你可以拿出你的手机，找到里面的录音机，录一段话，你自己说的，说的内容是你平时和女生聊天的东西。你想象你就在和女生聊天。然后，你反复听这段录音，或者把录音放给别人听，看看里面有什么问题，你的表达是不是完整。第二个问题：女生一上来就查户口，问题根源其实也在你。我讲过第一次的聊天，作为男生要占主导地位，你来负责贡献聊天内容的百分之90。如果女生只是查户口，那说明你没有提供更有价值，更有趣的聊天话题。你也不知道怎么通过分析女生的微信，朋友圈，空间等来找到有用的聊天话题。我之前就专门写过一篇文章，《怎么分析女生的微信，找到聊天话题》你可以在我微信里回复“话题”两个字，去看这篇文章。02送喝醉的女生回家，这么做就凉了（附聊天记录 |录音讲解）成真哥，我最近喝酒时认识一个姑娘。这几天一直在微信聊天，我觉得最近聊得有点多，今天早上问好后随便聊几句，就没在说话了，到了晚上她给我发消息说她在我们认识的那个朋友酒吧，然后她叫我帮忙送她朋友回家，我开车了。送完后，我就直接把车开我家去了，她醒来发现在地库，就说要回家，不愿下车和我回家，我劝说无果，就送她回她家了，路上她问我为啥要这样，我没回答。她下车后我发微信晚安，后面看聊天记录。成真哥，请您指点迷津。                      成真回答点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :03这种聊天方式，女生觉得你不真诚成哥！我想问怎么跟女生谈心？我平时聊天、讲讲笑话都没问题，但是女生问一些走心的问题时，我就语塞了，需要组织很久，然后女生会觉得我不真诚了！但是我决对是真心喜欢她的，嘴笨！只能求助您了！务必帮我分析分析，怎么办？                  成真回答女生说你不真诚？ 不亏！ 我也觉得你不真诚。 你前面说，“我平时聊天、讲讲笑话都没问题”后面却又说自己“嘴笨”。前后矛盾啊，这就是不真诚啊。 女生问一些走心的问题，你就语塞，说明什么？ 说明你平时就很少说走心的话。 当然，你可以解释自己嘴笨，其实这个跟嘴笨没一点儿关系。 只是因为，你平时很少说这样的话，很少真实地，真诚地表达自己的感情和情绪。从这个角度来说，你确实是不够真诚。 但是不是对女生不够真诚，是对自己不够真诚。 不敢真实的表达自己，面对自己的情绪。 可以试着用我上周讲的“事实＋感受”的方法，表达出自己的真实情绪。 比如，你就可以直接告诉女生： 你问我这么走心的话，我还真很少对别人说过。一时不知道怎么接话了。有点儿不好意思。04要不要送女生回家？成哥，之前和女生约会送她回家了，她和我强调“说好了,下次不要送我回来了”，下次是……送还是不送？                  成真回答送，当然要送！ 你不仅要送她回家；还要送她玫瑰花；还要送她上班。然后还要跟她表白…… 这些就是给女生当“备胎”，“卫星男”的必备素养。 你就照这个路走，一定能“成功”！玩笑归玩笑，这里下次要不要再送其实要分情况。如果你俩在这次的约会中相谈甚欢，这次送她回去的路上也一直延续着之前的话题，有说有笑，这说明女生其实是喜欢你送她的，她说“不要你送”只是客气话，所以下次你依然要送她，即使她强调“下次别送咯”，懂吗？如果你说要送她，她一路不大说话，低头走路，态度比较冷淡，甚至到小区门口就让你别送了，这说明女生是真不想你送她，这时候就不要再送了。可能她对之前的约会不是很满意，也可能她觉得和你还不熟，还不想让你知道她的具体住址。 关于约会结束要不要送女生回家，怎么送？我马上会出一期视频节目，教你各种不同的情景，要不要送女生回家。05妹子让我给解胸罩我该怎么办？我在想两个问题：1，妹子让我给解胸罩我该怎么办。2，为啥我还没妹子。                  成真回答问题1: 妹子让我给解胸罩我该怎么办？ ——帮她解开胸罩。 问题2：为啥我还没妹子？ ——因为你仅仅“帮她解开胸罩”  你不敢，你不敢接着摸下去，亲下去 OK，点到为止，我就说到这里啊。 你是个男人，下面的话我不说了，你懂。06女生说我不帅，我该怎么回？成真哥，和女生聊天的时候，她说我不帅，我应该怎么回她？                  成真回答你可以回她：是啊，我不帅，你怎么还喜欢找我聊天？或者：你这么关注我？或者：嗯，小姑娘，你口味挺重的。关键是你自己很介意这件事吗？你内心的观念还是：长的不帅＝女生不喜欢你？你先好好思考下这个问题。07女生这句话是在和你调情看透女人心的真真，一直都在背后默默地学习。现在遇到一个问题。在厂子里上班。和几个干活的女生关系挺好，昨天和一个女生聊天聊的好好的，她突然说了一句:太胖了，得减肥。我说：减什么肥，这样挺好的，我就喜欢脸大的。她说：再不减就没人要了，你要我呀？我停顿了一会才说：我怕。。真真，这算她倒追我吗？现在不知道该怎么办，有点被动了。求指点                  成真回答你说：减什么肥，这样挺好的，我就喜欢脸大的。 女生：再不减就没人要了，你要我呀？ 你们算是完成了一次小幅度推拉，而且开始调情了。 后面，你接的很好，你停了一会说：我怕。。 女生脸上的表情很有趣吧？ 但是，我要提醒你一句，这个时候，如果你想要享受女生的“倒追”，那你一定会失望。 因为这个女生不会倒追你。 这也就是“调情”的妙处，我不会直接告诉你我喜欢你，我要开玩笑，迂回，婉转，让你搞不清我是不是真的喜欢你。女生很喜欢这样的感觉。而且女生天生比我们男生更懂的调情，也更享受调情。 接下来，如果你喜欢这个女生，你可以去约她。她愿意单独和你约会，就是真的喜欢你。 如果你不喜欢她，下次女生开这样的玩笑你不要接话，然后女生就知道你对她没意思。 这也是调情的另一个隐藏的作用：女生可以通过调情测试出你是不是喜欢她。 你们都是开玩笑的口气。可以说很肉麻的话，反正都知道是开玩笑的。 一方喜欢就接着调情，不喜欢就不接话，双方都不会很尴尬。 同时女生也知道你对她是什么意思了。也不会出现表白被拒那种尴尬的事情。❂ 每周一练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：真哥，就是这个事，就因为我昨天没有找她，她就生气了，我昨晚给她打电话也不接，到了今天早上我给她打电话感觉她还是……现在约她出来，也不出来。真哥，救急哈。最新一期《成真恋爱学》节目：\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"被放鸽子怎么破？这3个错误绝对不能犯 - 成真恋爱学","link":"2019/被放鸽子怎么破？这3个错误绝对不能犯 - 成真恋爱学"},"next":{"title":"要不要送她礼物?送什么? - 成真恋爱学","link":"2019/要不要送她礼物?送什么? - 成真恋爱学"},"plink":"http://gue.xyz/2019/要不要送女生回家？啥情况是不能送的？ - 成真恋爱学/"}