{"title":"深层次话块连情 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/深层次话块连情 - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2015年04月15日</code></pre><p>,</p>\n<p>,怎么样和女人“连情”？深层次话块连情法怎么学才容易？<br>,以我的经验是，一般会难在两个地方：<br>,第一是，在和女人聊天时很短暂的时间里要想这么多东西，分析她的情绪，还要想自己以前的有类似情绪的精力，再反馈这个情绪给她……这在这么短的时间里怎么做到呢？<br>,深层次的话块连情，需要你有意识地去实践练习，我一开始实在网上用QQ或微信即时聊天工具来练习的。这样我在一开始的时候会有充足的时间来分析和想我接下来要说的话。<br>,接着，我就再平时和女孩聊天、和同事聊天，包括和父母、和朋友、和营业员，售票员……和任意的人聊天，都可以去有意识的练习这个方法。<br>,这里，我有一个方法你可以用，会让你再“深层次话块连情”时更加方便。<br>,这个方法是：你可以直接问她说：“是吗？这让你有什么样的感受？”或者“你当时心情怎么样？”<br>,比如前面的例子：<br>,女人：“我今天上班好累啊。”<br>,你直接问：“上班累，你心情怎么样？”<br>,这样，你就省掉分析她当时心情的步骤了，让她直接告诉你她的情绪，你就不用去分析了。<br>,而且，女人很希望谈她的心情，她的感受。（结过婚的或者谈过很长时间女朋友的应该都很清楚这点了，如果你觉得现在你的女人太唠叨，很正常。我会在每个月的《高手支招——吸引学最前沿》音频课程里专门有一期会讲已经确立恋爱关系后的一些技巧。）不过，女人一般在日常生活中，很少有人会问她们的感受，有时连她们的父母都不会在乎她的感受。<br>,所以，你这么问，“你当时有什么感觉？”；“这让你有什么感受？”等等，她会感觉自己就像一棵久旱的小草终于接受了春天雨露的滋润。而这个雨露就是你。<br>,当然，如果，她不用你问，就直接和你说她什么感受，什么感觉，比如，她说：“我现在心里很很难过啊。”<br>,这时，你当然不需要再去问一遍：“你现在心情怎么样？”她肯定会认为你不是耳朵有毛病就是分心了。<br>,而能让她可以进一步和你连情的问法是：“噢，你现在很难过吗？怎么了？是什么让你这么难过。”<br>,这也是“话块连情”的第二个难点要讲到的问题：<br>,第二个难点是，很多人不知道怎么和女人去“连情”？或者用并不能达到连情效果的方法在连情。<br>,“关键词”很容易理解，就像造句：<br>,“话块机会主义”也挺容易，就是围绕一个共同的兴趣话题，大家都是内行，聊就行了，这都很好理解，不太容易弄错；<br>,但，第四层“深层次话块连情”，对很多人来说是一种全新的聊天和沟通的方式。我也是一点点在黑暗里摸索出来的，希望现在能带给你一点光亮。下面，我试图把这个光再调得亮一点，让你能看得更清楚，用起来更方便。<br>,话块连情，是一种沟通的方式。它的核心就是“连情”。连情的本质目的就是沟通给对方一个信息：我能看到你所看到的景象；我能感受到你的感受；我能做和你一样行为。<br>,如果，我在你面前跳一段肚皮舞，你看着我，对我说：“嗯，你跳得真好！”或者“这舞很好。”<br>,那我们就没在真正地连情。<br>,但如果，我跳一段肚皮舞，你看到后，说：“让我试试。”然后，我们一起跳一段，我还跳给你看，教你一些步伐，我们一起跳。就在这个我们一起做的过程的某一刻，“连情”就会自然地发生，我和你就会产生一种情感关系，感觉我和你投缘，合得来，聊得来。<br>,（你不是作为一个旁观者，评论者，或者是劝她的人，出主意，指导她的人，而是真正去上场和她一起参与，进入到她当时的心情里去。你让自己也进入到这样的状态和她一同去体验这种情绪。然后，把你体会到的情绪说出来和她分享。这是关键。）<br>,假设，你告诉我：“我现在心情很难过。”<br>,如果，这时我对你说：“噢，别难过了，你去走走吧，走走就好了。”<br>,我这是在和你连情吗？<br>,我这样说有没有参与到她的难过情绪里去？还是，作为一个旁观者在说话？<br>,这不是连情。我让你“别难过了”，你就真的会不难过了吗？<br>,我这么说并没有尝试去感受，参与你难过的感觉。你对我说：“我现在很难过。”如果我回答的是：“噢，你现在很难过吗？怎么了？是什么让你这么难过。”<br>,你说：“我家的狗刚死了。”<br>,这个时候，我就能指导你伤心难过的原因，而这个原因我是可以设身处地想象，感同身受是什么样的难过，试图让自己也能感受到你现在的那种情绪到底是怎样的。<br>,你立马可以说，“我养的狗，去年我爸爸带出去散步，结果被车撞死了，它和我从小一起长大，因为年老体衰，行动变慢了……”<br>,女人会是什么感受啊！如果她的狗和她的感情很深，如果她的狗也是死于交通事故，她会哭，她的情绪会立刻被你调动，她会立刻和你产生共鸣，因此她的心在那一刻会离得你很近。<br>,（因为，同样是难过，被老板骂，或者工作不如意导致的难过情绪，和家里的小狗死了所导致的难过情绪是不同的，虽然两者都会导致女人难过。<br>,如果我没有养过狗，我就会去找，我自己经历里最接近你现在的这种情况，然后回忆当时我的感受，然后再告诉你，达到连情。<br>,比如，我可以说：“嗯……我没养过狗，但我养过猫，我还记得当时看着一个小猫死去，而我无能为力，我到现在还记得当时心里有多难过……”（这就是参与到你的难过情绪中）<br>,那现在，我就能够和你连情了。<br>,你能够在我的生活里找到你自己的影子，自己的感受。我也能再你现在的处境里和你感同身受。就像我中有你，你中有我。<br>,这就是人和人产生感情。<br>,这也是为什么人和人呆在一起时间久了，就会产生感情。因为自然而然的连情机会多了。<br>,连情里，最关键的是要首先你能切身体会到女人当时的情绪，是兴奋？是沮丧？是悲伤？是开心？是担忧？<br>,这里我插一句，我的研究发现，我们人本能就有体会对方当时心情的能力。我们每个人天生都会。就像本我或者自尊，我们每个人都是与生俱来的。<br>,（下面一段话我犹豫了很久，要不要在这里说，还是放到更高级的课程里说。因为的确如果你初学没多久的话会很难理解，感觉我在说天书。但如果你的层次已经达到一定水平，我想这短短几句话，应该会让你有所收获：<br>,在和女人交流的当下，和她聊天的那一时刻，我们男人如果心里有其他的杂念，比如担心自己这么说她会不会喜欢啊，比如脑子里不停地琢磨，该怎么表现一下自己啊，或者下面一句话说什么呀，等等紧张的时候呢，那这些杂念呢，就会阻碍我们体会女人当时情绪的那种本能，让我们无法体会她，让我们无法完全和女生在同一个当下，真正进行心与心的交流。<br>,说白了，如果你在和女生沟通的同时呢，心里想着的是啊，我在用那个话块连情法，我就是要用这个方法让那个女人爱上我。那么，这个想法就会阻止你本能地去体会女人当下地情绪，继而导致你话块连情一开始判断情绪就出错了。<br>,那相反呢，如果你在和女生沟通时，真正把她看作一个人，一个正在和你交流的女人，而不是你喜欢的、害怕失去的真爱，那你心里想的是，我的确想去体会她当下的心情，我想真正地了解她这个人，了解她，不是为了了解到的信息去吸引她，而是我真的对她这个经历、这个人感兴趣，如果换作是我呢？我会有什么样的情绪呢？<br>,你体会到了区别没有，如果你觉得这两者是矛盾的，没关系，你先跳过这段话，先学下面其他的技巧，等到你和女人实践过很多次之后，你再回过头来看，你就会恍然大悟。）<br>,想象一下，那个你喜欢的女孩，如果她能在你身上，在你的生活里，经常找到她的影子。那会是怎么样的？<br>,最最起码的，就是她会对你产生感情，成为红颜知己，接着就是爱上你，之后就是爱你到她无法自拔。<br>,如果我和你之间不断有这样的“连情”，很多次这样的“连情”，在各种话题，各种情感上，逐渐我们之间就会发展出一段感情，两人的关系也会越来越亲，亲近或者亲密。男人之间就是“哥们兄弟”。女人之间就是“好姐妹”。男女之间就是暧昧和恋情。<br>,其实，很多人都会有一个很要好的朋友、死党，你的这个好朋友对你来说感觉已经接近自己的亲人了。这就是连情到了一定程度了。<br>,同样，有些明明是亲人，家人，但由于各种原因，这种“连情”的通道不畅通，没有能够连情，造成很多的不理解。常见的比如代沟之类的，逐渐开始越来越疏远，即使是亲人，你也会觉得心理距离很远。甚至极个别的还有到断绝父子，母子关系，或者离婚的现象等等。<br>,这个连情的问题就讲到这里了。有兴趣的，想更加深入学习的话，可以关注我的《偷听女人心》多媒体实践型访谈课程，里面的第29课是我和女生现场聊天的话块连情的实际例子。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"测试排版效果 - 成真恋爱学","link":"2019/测试排版效果 - 成真恋爱学"},"next":{"title":"点评 - 成真恋爱学","link":"2019/点评 - 成真恋爱学"},"plink":"http://gue.xyz/2019/深层次话块连情 - 成真恋爱学/"}