{"title":"一个动作让女生心跳加速 - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/一个动作让女生心跳加速 - 成真恋爱学","updated":"2019-09-07T04:13:35.447Z","content":"<p>**</p>\n<pre><code>        一个动作让女生心跳加速\n\n            发表于：2018年07月11日\n\n\n\n\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n****\n\n        一个动作让女生心跳加速\n\n            发表于：2016年08月18日\n\n\n\n             点击上方“成真”关注我们今天回答的问题是：－“王宝强离婚，成真，你怎么看？”－怎么和女生聊微信－－附实际聊天记录－我发现我喜欢男人了？－她说我不是她喜欢的类型，怎么办？－怎么回答女生的这种问题？这周《到我碗里来》，是一位天秤座的美女。往下拉，就能看到她照片。老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。这一期讲：女子遭欺负爱上坏男  一个动作让女生心跳加速（看到最后一个问题，点击图片就能观看）1王宝强离婚你怎么看？成真哥，最近刷屏的王宝强离婚的事情，你怎么看？—————————成真回答：虽然看到新闻，的确挺心疼宝宝的，但本来不想多说这事的。 后来，我发现这件事情可能对你增加你自己的男性魅力或者说对于你对自己自信的了解有帮助。所以现在跟着我做一个练习：首先假设你是一个内心强大的人，从强者的角度出发，作为一个男人会怎么去看待王宝强老婆出轨的事情；你会有什么样的观点？ 想完之后换一个，想象一下你是一个内心非常不自信，非常不强大的弱者，从弱者的心态出发，又会怎么看待这个事情。你会有什么样的观点？这个练习很有意思，是我留给你的作业，你可以在评论里写出你的看法（比如， 有种异想天开的观念，你觉得是强者的观念，还是弱者的观念:  “宝强，这事挺好的，这样的老婆赶快让给别人，自己分分钟再找一个更好的。就算要分财产，分呗，经过这件事，才知道原来宝宝有这么多支持他的全国观众，赚钱啊，事业啊，宝强以后都会越来越好，分她点虽然心不甘，但无大碍。 真正是大问题的情况是：如果马蓉不出轨，但马蓉在家对宝宝不好，打宝宝耳光，宝宝又不好说，也没理由离婚，然后马蓉还真憋住了，就是不出轨，赖着宝宝一辈子，这对宝宝来说，这才倒了一辈子的霉啊！”  ）下周的微信，我来详细讲解，怎么对你吸引女生时的自信和内心建设起到作用。2怎么和女生聊微信－附实际聊天记录真哥，最近遇到这个女生不回我了，我已经没有联系她有段时间了，这是我跟她的最后聊天记录，接下来我要怎么做才行啊？帮我看看啊。—————————成真回答： （点击下面音频，听成真讲你可以拉到上面，边看图片，边听）3我发现我喜欢男人了？我已经不想看你的文章了，最近被女人围绕着糟透了…没啥意思..我发现我喜欢了男人，我还是直男吗？—————————成真回答：我收到过很多哥们发给我的邮件，微信来跟我得瑟，但是你最厉害，你得瑟的都把自己得瑟“弯”了。 厉害，赞你一个！事先声明，你和我，咱俩永远只能做朋友，你别有非分之想。 你说：最近被女人围绕着糟透了。你用了一个词“围绕”，为什么你用这个词来表述你和女生之间的关系？你可以自己好好思考一下。“围绕”，其实是一个浅层次的关系表述，不是很深入很亲密，但是又是在你周围，和你有一定的联系的一种关系。其实，你不是真的觉得这个关系很糟。相反，你很享受。而这种现状有两种原因：1你并不想和女生有更进一步的关系。你就想停留在这个阶段。2 你想和女生更进一步，但是，你不知道怎么做。你内心的潜意识害怕和女生推进。不论你是哪一种原因，其实，都反映出你其实是在害怕亲密关系。而男女的亲密关系其实就是你童年时期母婴关系的体现。很多在亲密关系中有问题的人其实就是没有处理好父母的关系。我们应该从妈妈那里得到无条件的爱和温柔，但是没有，我们应该从爸爸那里获得力量和关爱，但是，也没有。那之后你很可能就会在亲密关系中去找补，想要把没有从父母那里得到的爱，在喜欢的女生那里得到。你害怕亲密关系，其实就反映出你内心是依赖妈妈但是又怕跟她太亲密，可能是你在叛逆期的时候没有得到妈妈的理解，你的一些情绪没有得到妈妈的关注和正确的对待。所以，你可以反思一下，你自己是不是真的想和一个女生深入的走下去。先把这个问题想清楚了。4她说我不是她喜欢的类型？成哥，现在她是我女朋友，用了成哥的方法追到她了，今天凌晨是，她说我不是她喜欢的类型的，我是挺粘她的，她也喜欢玩，有分寸的那种玩，闹别扭了，她也不会我信息，我觉得缠她太紧了，现在我打算一个星期不找她，对吗？求成哥指导。—————————成真回答：对。......好吧，感觉回你回得太少了，就再给你补一句吧：——你说一个星期不找他，要不咱加到一个月吧。效果更好，更安全。哎，算了，再补一句吧——我其实挺担心你的，怕你忍不住。来，给哥们个保证。在评论里你发一句：“我保证一个月不主动找他，找她我是小狗（如果你觉得小狗不足以表达你的决心，说自己一辈子硬不起来，我也是不介意的）。”  让兄弟们一起来监督你。来，大家给他赞起来。5怎么回答女生的这种问题？真哥看你的视频好长时间了，感觉自己提升了好多，最近和一个以前的高中女同学走的很近，我们的关系也升温很快，几乎每天都会一起出去玩儿就是看电影或者说散步什么的，昨天她跟我说我撩妹的技术变高了，我问她那我撩到你了吗，她说没有，我问她为什么，她说因为我们太熟了，这个情况怎么解。—————————成真回答：刚看你问题的时候，我还很欣慰，好像你学了我的东西之后真的技术高了。后来才发现……什么呀！你原来是在幼儿园，现在充其量到小学（好吧，确实变高了一点点），还是没毕业的。因为如果小学毕业了，起码你该知道不能去问她：“我撩到你了吗？”“为什么啊”你问女生目的就是为了得到女生的认可，但事实是当你这么问的时候女生都不会给你肯定。而且，“问”这个行为本身是会降低吸引的。所以，问女生没有任何用处反而还不利于吸引，你又何必多此一问？你的眼睛是摆设吗？不会看女生都做了什么？她可是几乎每天都会和你一起出去看电影或者散步，你不赶紧向下一步推进，瞎问什么？咳…… 最后勉励一句：巴金说过：“最高的技术是没有技术”。咱们先不追求这么高的境界，至少以后咱们是真诚的，女生看不出来你有技术。也不会对你说类似你技术变高了的话。6最新一期《成真恋爱学》节目：  女子遭欺负爱上坏男  一个动作让女生心跳加速点击下面图片观看：荐到我碗里来： 16024 号女生我是琳娟我是选择困难的天秤座，不过遇到喜欢的就不一样了，我性格活泼开朗，放得开，玩得high，收得住。我平时喜欢看看电影，常常歌，和朋友逛街，有时去逛逛书吧，可静可动。不过我特别想找到那个“特别的人”，愿意融入我的生活，做我情感的朋友，性格幽默就好，身高普通就好。你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“L6024&quot; ，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"【撞墙文】看懂这段文字，让你魅力瞬间提升3倍！ - 成真恋爱学","link":"2019/【撞墙文】看懂这段文字，让你魅力瞬间提升3倍！ - 成真恋爱学"},"next":{"title":"一个字形容你的2018 - 成真恋爱学","link":"2019/一个字形容你的2018 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一个动作让女生心跳加速 - 成真恋爱学/"}