{"title":"如何迈出最后一步确立关系？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/如何迈出最后一步确立关系？ - 成真恋爱学","updated":"2019-09-07T04:40:53.677Z","content":"<pre><code>发表于：2018年09月14日</code></pre><p>,</p>\n<p>,今天回答：<br>,如何迈出最后一步确立关系？<br>,音频：被女生嫌弃不是处男怎么办？<br>,    (聊天实录 | 音频讲解）<br>,如何和傲娇高冷的女生聊天？<br>,女朋友约会其他男生怎么挽回？<br>,用亲密度升级，来替代表白<br>,《成真恋爱学》最新视频：和女生聊天常犯的3个致命错误，你中了几条？<br>,哥们，<br>,还是2件我们的“家务事”：<br>,1【致歉】<br>,从这周一开始发现，有部分订购课程后，苹果iOS版《迷上我》APP无法下载，这个技术问题已经修复了。 已经一一通知你了。 应该没有漏掉的。 还有问题的话，微博里发我私信（微博：@成真mishangwo ) 或者发客服邮件。<br>,在本周一到今天下午5点前，新订购《迷上我》教程的苹果手机iOS的学员，让你久等了，到现在才可以看到迷上我教程。  你可以申请全额退款，以弥补你的损失，也是我对你说一声有实质意义的 “对不起”。<br>,对不起了。<br>,2 【挽回她】<br>,下周五21号晚 9:30，《挽回她》课程终于要发布了。<br>,同时，会有一期特别的《成真恋爱学》免费视频节目，我会讲： “怎样挽回她？ 即使她很冷淡、不接受你的关心、觉得你不懂她、甚至对你彻底死心……”<br>,《挽回她》课程从2014年开始说要做，拖到现在2018年才做完。让你久等了。 所以，到时侯，对你，等了很久的老朋友，会有一个价格上的小小优惠，作为补偿。<br>,下周五见 。<br>,你的哥们，<br>,成真<br>,<br>,如何迈出最后一步确立关系？<br>,<br>,成真老师，我购买了您的迷上我教程，按照您的指示完成了两次约会，并且牵手壁咚亲吻，但是没有表白，但是她没有就当我女朋友了的意思，并且还带有拒绝，不相信一见钟情什么的，拿捏不定的状态，我现在该怎么做呢？救急<br>,<br>,<br>,成真回答：<br>,她自愿地答应你了出来和你单独约会了2次，并且还和你牵手，壁咚，亲吻。<br>,然后，你告诉我，她不喜欢你？<br>,这些女生喜欢你的指标都是一个一个这么明显。 我们《偷听女人心》课程里的讲的判断女生是不是喜欢你的指标，都基本占全了。<br>,你竟然觉得女生不喜欢你，是要彻底永远地拒绝你？<br>,你犯了我们男生常犯的错误——不懂女生心理，只会听她嘴上说的话，只取其字面意思。<br>,你有没有听过这句话？<br>,行动比说的话更可信。<br>,你听过，你也知道。 但你当时没想到，想不到，对吧？<br>,那你想过没有，为什么你想不到呢？<br>,因为你还是把聚光灯打在了自己身上，没有打在女生身上。<br>,当你把聚光灯能真正打在女生身上的时候，你就能真切地感受到女生对你的喜欢，女生的当下感受。 因为，你能站着女生角度思考这个问题。<br>,女生： 我本来可以拒绝和你约会，但我出来和你约会了。 而且还约会了2次。 你来牵手，我可以拒绝你的，但我没有，我和你牵手了。 你要壁咚我，我可以推开你的，我没有。 你亲吻我，是非常私密的，我当然可以拒绝和推开，或者扭头，但我同意和你亲吻了。<br>,你告诉我这是她在拒绝？她不喜欢你？<br>,你没有这么站在她的角度想过吧？<br>,否则，你不会只关注，后面，她答不答应做你女朋友的时候的扭捏，和她口头上说的一句 “不相信一见钟情”。<br>,当然，从我们吸引学的角度分析的话，你这里是在第三步 巩固吸引的部分没有做好。 前期是建立了吸引了。 但女生觉得，她并不了解你，你也并不足够了解她。 对于，女生心目中，要和你进行下一步，做男女朋友的，最大问题是：<br>,我现在喜欢你了。 但你喜欢我什么？ 你为什么会喜欢我？<br>,如果这个问题得不到合理的回答，女生只会默认你是玩玩而已。 有的女生愿意，但大部分不愿意，尤其不愿意付出感情，受到伤害。<br>,事实上，女生的担心和怀疑是没错的。<br>,你连最基本，她喜欢你的这个事实都没看明白，你能说，你真懂她吗？<br>,如果你不懂她，你喜欢她什么？<br>,仅仅是外表吗？<br>,那你似乎就是在玩玩。<br>,（你看看，她的第六感多么强！ 她自己不一定说的出缘由，但她就是在这个时候，会扭捏，会告诉你，她不相信一见钟情。）<br>,所以，你现在要问自己：<br>,我为什么喜欢她？ 喜欢她什么？ 我真的喜欢她吗？<br>,（还是我现在就想谈恋爱，想恋爱的感觉，想有女生来爱我，给我关注，给我爱？）<br>,因为，她现在卡在这个问题上。<br>,她要感觉，你是认真喜欢她的，她才愿意接下去做你女朋友。<br>,虽然她现在已经喜欢你了，但这不代表她一定要和你做男女朋友，彼此付出感情。 你得给她这份安全感。 她才能安心地对你付出感情。<br>,所以，别被她的拒绝气馁，继续去和她约会。 她若依旧愿意和你单独出来约会，她就是愿意和你继续发展的。<br>,不要强求女生一定要给你口头上的认可。 这是对恋爱和女生不懂的幼稚表现。 更是你自己偷懒的表现。 你偷懒不愿意去关注女生，希望什么都是女生自己主动告诉你，这样你就很轻松。<br>,注意，过程中， 不要说任何假定她不喜欢你的话。<br>,这是你现在最容易犯的致命错误，导致她不喜欢你的。 你和她的吸引到目前为止还是流动的。<br>,做好上面的同时，你还得复习下面的心理建设：<br>,首先，学会看破女生的那句话，“不相信一见钟情”。  看看自己能不能真的理解：她并不是不相信一见钟情，而是她觉得你不是认真的，你都不了解她，凭什么喜欢她。<br>,其次，复习关于巩固吸引，话块连情的深层次连情的部分，学会问她真正能了解她的那些问题，并且做到课程里讲的主动聆听，和非评判认可。<br>,然后，通过情感表达，告诉她，你到底为什么喜欢她？ （提示，不是因为她满足你，她符合一定的标准和要求，而是她就是这样的一个人，你喜欢的就是她原来的那个样子。）<br>,对了，你肯定是表白了，至少是间接表白。 否则，你是怎么知道，她没有当你女朋友的意思呢？<br>,这块你再复习一下教程里关于不要表白的章节。<br>,<br>,音频：和女生聊天的送命题<br>,（附聊天记录 |录音讲解）<br>,<br>,成真老师你好，最近我在网上认识了一个女孩，一开始相处的不错，也见过几次面，吃过几次饭，聊得蛮好的，可是今天我给她发了一个图是有关情侣日常生活上可能会发生的事情（也许内容有那么一点点的色）她看了过后直接问了我是不是和前女友做过，我当下就懵了回答她说有，然后就这样了，我该怎么办呢？<br>,<br>,<br>,成真回答：<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,<br>,<br>,如何和傲娇高冷的女生聊天？<br>,<br>,真哥，如何和傲娇高冷的女生聊天？<br>,<br>,<br>,成真回答：<br>,傲娇高冷？<br>,她在我面前的时候，从来都不傲娇，不高冷啊？<br>,她只是在你面前傲娇，高冷。<br>,这么多年了，我从来没有碰到过一个，从头到尾，一直傲娇、高冷的女生。一个也没有。<br>,你在生活中，碰到的傲娇高冷的陌生女生，一般分两种：<br>,1 她很缺乏安全感，得用高冷和傲娇来保护自己。<br>,2 她长得太漂亮，从小一直有各种男的来找她，借口各种理由接近她，时间一长，是很烦人的，只有通过这个傲娇高冷的外表，来有效降低骚扰。 （比如，你。）<br>,你既然来问我这个问题，说明，你还没去找她聊天。 你看到她的高冷的外表，被吓退了。（你看，是不是很有效？ ）你想等到我告诉你一句秘诀聊天开场白，你再去。<br>,恰恰，她的高冷，是你惧怕的。<br>,在找她聊天开场前，你已经投降了，不是吗？<br>,你已经默认了，她会拒绝你。<br>,你自己又扛不住她的拒绝。<br>,所以，你不敢。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"如何让女人尊重你 - 成真恋爱学","link":"2019/如何让女人尊重你 - 成真恋爱学"},"next":{"title":"如何证明你是正常人？ - 成真恋爱学","link":"2019/如何证明你是正常人？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/如何迈出最后一步确立关系？ - 成真恋爱学/"}