{"title":"怎么巧妙回答女生的这5类问题 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/怎么巧妙回答女生的这5类问题 - 成真恋爱学","updated":"2019-09-07T03:59:51.027Z","content":"<pre><code>怎么巧妙回答女生的这5类问题\n\n    发表于：2016年08月08日\n\n\n\n    1  你是做什么工作的？如果女生是在你还没有完成第二步建立吸引之前问的这个问题，你直接给出答案（我是学生；我是系统工程师；我是质量管理员；我是公务员；我是销售），也就是女生问你什么，你就答什么，显得你太听话，还很单调无趣。这个时候你就用“捣浆糊”的方式回答（比如：我是屁模；我是茶叶蛋烹调研究会会长；我是要饭的，每天早上4点起床去要饭等等）。 一旦已经建立了吸引，女生真诚地问你这个问题，你这么“捣浆糊”的回答又会让女生觉得你不真诚，是降低吸引的。但老老实实回答，虽然是ok的，却也会缺乏趣味，无法和女生产生共鸣。尤其是你的工作是女生不熟悉，不理解的，或者并不感兴趣的，比如IT程序，你老老实实直接说出来，虽然是真诚的，但也瞬间等于在潜沟通里让女生觉得，她和你心里距离远了，不是一路人，没法和你产生共鸣。另外，绝大多数人想不到的，就是即使你的工作是传统意义上很吸引人的，甚至是女生向往的。比如男模，老板，或者男演员，运动员，甚至是歌星。看似都是我们男生眼里很吸引女生的那些职业。 但你直接这么说，其一，女生会觉得你有炫耀的嫌疑，显摆装逼总是减分的（除非别让人看出来）。其二，女生可能会用固定标签，带有色眼睛看你，类似男模都是没脑子的，在这里碰到的演员都是这样那样的，在她真实了解你之前，她对你的看法已经固定了，已经把你对号入座。归根到底还是她无法和你产生共鸣，在心里和你疏远，觉得你和她是完全不同的人，可得性下降导致她不容易对你动情。这里有一个解决方法——问题拓展法：“我小时候，我想当……， 然后发生了……让我想当……；中学的时候（大学的时候），又发生了……改变了我的想法，我想做…… ； 不过我现在的工作是……，因为…… 。以后我可能会去做……，一直很喜欢这个，准备尝试一下挑战自己。”这就跟填空题，在省略号处填上你的情况就好。当然你可以用你自己的话说了，大概内容就是和女生一起回忆曾经的梦想，介绍下目前的情况，在谈谈未来的计划。一步步引起女生的共鸣。当然最后，你还是需要告诉女生你真实的工作是什么，否则容易让女生觉得你故意逃避这个问题，会让她怀疑你对自己的工作不自信。2.   你月收入多少？夸张搞笑的回答：“每天吃两顿，每顿吃个半饱的话。。。。。。差不多够用吧。”或者“努力点节衣缩食每个月绝对能富余一两个钢镚儿，我家的小金猪都快装满了。”直接回答再推拉一下：一个月……（多少）吧。怎么，现在就开始为以后的生活条件操心啦，不要动歪心思哦，我的生活支出还没打算加上你。3.  你家里还有其他兄弟姐妹吗？（其实就是在问你的家庭情况）这个问题一方面和上一个问题目的一样，女生想知道你的的经济负担以判断今后可能的生活状况，另一方面也可以通过家庭关系及家庭幸福度推测你的性格可能还有三观，我们都知道一个人的成长环境对这个人的影响有多大。你可以用和上面一个问题类似的回答和女生推拉一下：“现在就担心以后的生活环境早了点，我还没打算带你回家见家长呢。”耍个嘴皮子：“无妻无妾亦无子，真正的三无人士。好在身体强健，三观端正，父母健在，兄弟和睦，关系和谐，生活幸福。”4.  你交过几个女朋友？关于这个问题我在之前的视频节目：女生的问题陷阱怎么破里有讲到过，你可以点击下面的图片看看应该怎么回答5.  你是哪里人？如果你会说那么一两种方言，不标准没关系，有那个口音就行。（基本都会）那你可以跟女生说：“直接说多没意思，不然这样好了，有奖问答。我说一句话，你猜猜我是哪里人。”然后你就用几种方言组合起来说一句话，最好是里面要有你的家乡方言。这个时候女生很可能有下面两个反应：1．什么嘛，你这根本不是一种方言，让我怎么猜。对于女生这种话你不用回答，只要笑看着她等她的回答，几秒之后如果女生没回答你就说“看来你是猜不到了，那我可要惩罚你了，现在换你回答我的问题了。2．女生给出了答案。如果答对了你就说：“你一定仔细观察过我，太了解我了。这样你都猜对了，有奖！你可以再问一个问题（这次的咖啡就我请了）”如果对方说错了你说：“我的方言受太多方言影响，不太标准，确实不太容易听出来，我明白。不过你猜错了就要接受惩罚，就罚你回答我一个问题好了，真心话哦。总之，面对女生的这些问题你不能逃避，直接回答也不是最好的答案（虽然最后还是要说出真实信息），显得刻板无趣。上面我列举的各种回答方法其实根本还是在回答的时候增加一些趣味或者性张力，让对话更生动有趣，更带感，在《迷上我》核心课程中，我专门讲过如何通过聊天拉升你和女生之间的性张力，比如利用关键词聊天，以及怎么克服冷场尴尬，感兴趣的话，可以专门看看这一章节。点击下面  “阅读原文”  学更多追女生技巧！\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"怎么利用“圣诞节”约到女生，推进关系？ 5个约她的最佳时机 - 成真恋爱学","link":"2019/怎么利用“圣诞节”约到女生，推进关系？ 5个约她的最佳时机 - 成真恋爱学"},"next":{"title":"怎么安慰女生？推拉法怎么用？ - 成真恋爱学","link":"2019/怎么安慰女生？推拉法怎么用？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么巧妙回答女生的这5类问题 - 成真恋爱学/"}