{"title":"为什么“不挽回”是最有效的挽回？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/为什么“不挽回”是最有效的挽回？ - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年06月01日</code></pre><p>,</p>\n<p>,<br>,是我, 成真。<br>,<br>,一直以来，我都保持着不要挽回的观点。<br>,<br>,我不是要劝你放弃，你听我解释一下（标准挽回语气）<br>,<br>,你们刚分手，俩人都不好受，彼此还都沉浸在痛苦中，你无休止地释放和好的信号就跟你屡屡表白逼人跟你在一起一样烦人，死缠烂打式挽回，通常以悲剧告终。<br>,<br>,到最后何止让我们从头来过，没准朋友都没得做。<br>,<br>,所以我天天劝你，给彼此一点时间。让大家疲敝的心休息一个赛季。<br>,<br>,这个时间最好是三四个月。我以前说，在这个时间里，你可以用来提高自己，让自己更加成熟，在下一次见到她的时候给她一个惊喜。<br>,<br>,毕竟，你自己就是挽回她的最大武器。<br>,<br>,你用来提高自己，变得成熟的方法有很多。需要注意的是，这不是让你赶紧去挣钱，比起有钱，更希望你能从大男孩毕业，变成男人。钱不能让你成为男人，物质都不行，成为男人比有钱不知道要高到哪里去。<br>,<br>,大男孩和男人的区别就是：大男孩认为承担责任就是长大，而男人知道成长的路上，必须能承受失去才是真正的成熟。<br>,<br>,能承受失去的痛苦，使你的目光更加坚毅；品味过孤独，才能让你获得共情的能力。而你的所有改变，所有成为男人之后的改变，女生都是感觉得到的。（这就是之前出卖你的“潜沟通”，现在就会帮助你。） 她会发现自己告别了一个她认为浮躁，没有责任感的少年，迎回了一个沉稳有力，镇定温和的成熟男人，她一定会重新迷上你。 这其实就是“迷上我”的真谛。<br>,<br>,所以，千万不要抱着冷她几天，拼命压抑自己想要联系她的冲动， 在等待中煎熬，期待冷过这几天后可以重新联系， 什么都不用做，再遇见的时候给她一个灿烂的笑脸就能万事大吉。<br>,<br>,你想想，对方就算愿意再给你一个机会，当她坐下来发现身边的人依旧，只是衣服换了，有点消瘦，而讲的话，做事风格，潜沟通出来的信息，还是熟悉的那个人，甚至比之前更急切了。 那么，她上次就是从这个熟悉的人身边逃开的，她要是喜欢就不会逃开了，所以她只能微微笑挥挥手，跟你老死不相往来。同时，你也又耗费了一次她给你的机会。<br>,<br>,那么怎样才能成为成熟的男人呢？<br>,<br>,那就是品味痛苦。<br>,<br>,品味失去她的痛苦。<br>,为什么你失去她会痛苦？<br>,因为你爱她？<br>,你爱她什么？<br>,她对你好，她可爱，她优秀，她跟你聊得来，你们曾有那么多美好的时光…<br>,对你好是怎么个好法？<br>,优秀又可爱的人那么多为什么是她才行？<br>,能跟你聊得来共筑美好时光的人也有那么多。所以你到底是爱她还是害怕自己再也找不到这么好的女生？<br>,绝对不是，我就是没她不行，非她不娶！<br>,<br>,那她对你这么重要你咋还让人跑了嘛!<br>,她感受不到你的爱？<br>,还是她不再喜欢你？<br>,是什么让她放弃你？<br>,真的是你以为的自己不够帅？不够优秀？不够有钱？<br>,<br>,想通了这一点，就能知道你接下来沉淀下去，弥补的应该是什么了。<br>,<br>,可我还想问你另一个问题：<br>,<br>,究竟是失去她让你这样痛苦，还是她的离开伤了你的自尊，所以接受不了？<br>,<br>,兄弟，当你不再把女人对你的爱情当成对你的认可，你才能心无旁顾地体会爱情。<br>,<br>,当你失去，就细细品味这份苦楚，这不是对你人格的否定，别急着挽回，先梳理自己，救赎自我，借着这份痛苦，获得成熟的力量。<br>,<br>,当你再次大大方方地走向她，不是为了证明自己，甚至不是为了挽回，只不过是一个成熟的灵魂带着爱靠近另一个成熟的个体，得体又自然，才是这次重逢的最大意义。<br>,<br>,跨越痛苦而立的人会获得黄金的灵魂。<br>,<br>,我知道这幅药开苦了。<br>,<br>,关于挽回的药还有甜一点的，下周再给你分享。<br>,<br>,你的哥们，<br>,<br>,成真<br>,2018.6.1<br>,<br>,P.S. 今天儿童节，送你个东西。<br>,<br>,<br>,我要送你的是一段20分钟的视频《内心建设的3个途径》。<br>,<br>,在这个视频中，我分析了你痛苦的根源，并给出了解决问题的方向。以求能让你直面自己的内心，找到自己的问题所在，并从中解脱出来。因为很短，我不能展开了去讲，以后有机会我会再展开讲讲。<br>,<br>,我相信，如果你领会了其中蕴含的意义，那么你就离充满自信不再迷惘的成熟男人更近一步。<br>,<br>,但我免费赠送给你这个视频课程。 原因有3个：<br>,<br>,1  就这个短视频课程，我没法向你保证，你学了后一定能明白，能感觉自己有收获。 这个课程很短，我讲了这3个途径，虽然也有一些讲解和解析，但我没有详细展开。 我只是介绍了这3个途径是什么。 更多靠你自己悟性了。 所以，必须免费给你。<br>,<br>,2.  这个视频，因为时间紧，人手有限，视频拍摄和视频画质都并不是最好的。 虽然，内容都有，但这内容的载体，我个人认为达不到收费的标准，哪怕是1块钱。 所以，就免费了。<br>,<br>,3  很短，内容不系统。<br>,<br>,你可以点击下面的按钮 免费订购<br>,<br>,《内心建设的3个途径》<br>,<br>,价格： ¥0元<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"世界杯来了，看球赛和陪女友能两全吗？ - 成真恋爱学","link":"2019/世界杯来了，看球赛和陪女友能两全吗？ - 成真恋爱学"},"next":{"title":"世界杯来了，看比赛和陪女友能两全吗？ - 成真恋爱学","link":"2019/世界杯来了，看比赛和陪女友能两全吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/为什么“不挽回”是最有效的挽回？ - 成真恋爱学/"}