{"title":"［冷淡］女生不回你微信电话的解决方法 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［冷淡］女生不回你微信电话的解决方法 - 成真恋爱学","updated":"2019-09-07T04:40:45.507Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,今天，我想讲一个经典的问题： 女生不回你微信，不回你手机，不回你信息，或者在聊天工具上回你回得慢，怎么办？ 怎么解决？<br>,我以前也挣扎，我发现很多男人和我以前一样，会不断地继续打她手机，发微信，质问她为什么不回。<br>,有些男人就认了，女生回得慢就慢了，结果，本来还和她有点希望，男人没及时挽救，就彻底失去了她。还有些男人受不了煎熬，索性就去找她“问个清楚”（类似表白），结果死得更惨。<br>,所以，我今天想把我后来研究出来的真正有效的方法，来告诉你，并且教你女生在回复你很慢的时候，或者不回你微信手机的时候，她是怎么想的。 你可千万不要在这个问题上搞砸。<br>,正好下面这位哥们碰到类似的问题，那开始吧。<br>,<br>,问题<br>,<br>,成真大哥：<br>,早就在网上领教了成真大哥的功力和大名，也是在近日才知道了有这么一个电子教程，看了你的教程，里面的内容让我惊讶，我更加坚信我今天没有问错人。<br>,首先感感谢你百忙之中有空看我这封邮件，谢谢。我有2个问题。<br>,问题1：<br>,<br>,我高中一同学，当然是女的，高中时玩的挺好的，大学也经常联系，不过大部分是我给她手机或者微信。<br>,但起初我也不知道怎么继续追她下去了，幸好，看了你的东西后给了我很大的信心，再次感谢你。<br>,我用了你说的“故意曲解” 和 “话块连情”，和她微信聊天，现在感觉打过去手机的话，我不但能和她聊下去了。有的时候我还觉得像是和她在调情吧，呵呵。<br>,然后我们大学放假回去的时候基本上每个假期也会出来一起吃个饭聊一聊什么的。<br>,现在我们大学毕业了，工作也都在一个城市，不过感觉现在是那种若即若离的感觉……没有怎么发展……毕业一开始挺不错的，可是不知道为什么，后来她就时常不回我微信，打她手机也常常不接。<br>,之后也不告诉我为什么。前两天我碰到她，本来想上去问她为什么不接我手机的，但是没机会，她看到我也爱理不理的，挺尴尬的。<br>,但我真的很想知道原因。成真大哥，你说下次我再碰到她的时候，我该怎么处理，是直接挑明还是怎么样。<br>,问题2：<br>,<br>,大概1个月前，在下班的公车上遇到一个漂亮的MM，她问了我这车的终点站是不是XX，然后我通过你的 “开场白” 技巧，打开话题。<br>,开始了一段还算愉快的交流，大概有1个小时，自然结束的时候要到了手机，后来还加了聊天工具。<br>,看见她空间，本来基本确定有男朋友，不过光棍节那天随便和她提了下，她说她单身，有几次晚上主动找她聊天，她回得经常很慢，甚至不回。<br>,在我差不多放弃的时候她又会主动来着我聊聊天，甚至前几天约我一起回家乡（我们算是老乡，又在一个城市），我很茫然，不知道这个女生在想些什么, 不知道从和下手。请大哥帮我分析下，<br>,跪谢！<br>,田源<br>,<br>,<br>,我的解答<br>,田兄，<br>,Wow，你这是想脚踏两条船？<br>,我警告你，你小子千万不要欺骗女生感情，我做教程的初衷是希望男性自尊自信，找到真爱，可不是教男生去玩弄女性。<br>,你的问题我可以帮你解决，可是你得保证把方法用在正途上。<br>,你的处境我很熟悉，过去我碰到过很多很多很多次。<br>,在开始和你探讨“女同学”和“女老乡”的问题前，我想先说两句。<br>,我们人总喜欢把很多问题分开看，每个故事都有不同的人物、情节和背景。<br>,但是如果你可以坐下来，花点时间仔细理一下思路。你会发觉很多看似错综复杂的问题，是相互联系的，它们的根源是一样的。<br>,就像，我小时候看奥特曼，每集都有不同的情节，不同的怪兽出现。但如果，你仔细点，你会发觉每集的主线其实都是一样的：<br>,一个怪兽出现（每集都不一样），奥特曼和它交战，第一次没打过，滴嘟滴嘟（胸前的灯亮了），西瓦去飞走了，人类社会面临大灾难（倒了很多房子，死了很多人），然后奥特曼第二次回来打赢了（其实时间足够的话，可以多打几次，可惜每集只有15分钟），世界恢复了和平。<br>,你思考下，你这两个故事有没有相同的“主线“？<br>,仔细思考下……<br>,好，我们来说说你的“女同学”和“女老乡”。<br>,先问你个有意思的问题：<br>,如果一个你喜欢的女生（那个总是不回你微信、不接你手机的女生），突然给你发了条微信，或者突然在半夜三更给你打了个手机，你会不会不去回这条微信，不接这个手机？<br>,……<br>,不会！<br>,为什么？<br>,你打她手机，她会不接； 你发微信， 她会不回；  为什么她这么做，你却会接，会回？<br>,嗯嗯……<br>,如果你已经看过我的一些邮件的话，这个问题不难想出来。<br>,可能在某些时候，你做了什么让女生觉得有一点点不舒服。（这只是猜测，很多男人做的事情是很有进步的余地的）<br>,或许你表现的有点紧张。<br>,或许你的表现有点讨好她的成分。（这点我确定你做了，请她吃饭，总是主动手机她等等。）<br>,或许你的眼神交流不对，感觉不那么自信。<br>,不回微信，不接手机， 聊天工具回得慢等等， 这个问题的根本原因并不是其本身。 而是，之前的吸引没有做好， 还没让女生被你吸引。 或者是和女生聊天时，让女生觉得你无聊。<br>,所以，关键问题是，你还不知道怎么和女生建立吸引，让女生先喜欢上你，如果你已经找到这个问题的话，那么在看下去之前，你可以先看看我在《迷上我》教程的第二卷前3章节的内容了。你可以点击下面链接读到这本电子教程以及下载地址：<br>,点击这里去拥有你的《迷上我》教程<br>,现在我们继续，<br>,在聊如果女生不接手机，不回微信，不回消息,或者回的慢怎么办之前，有两个观念是你必须要知道的：<br>,1）  女生偶尔会把联系方式给男人们，有些女生是因为心善不懂得如何拒绝男生的索要，也有一些女生是因为喜欢获得关注，所以每天有很多男人和她们联系（美女更多）。<br>,2）  有些女生期待男人联系她们。并且如果男人没有打通她们的手机，她们希望男人再继续打。<br>,所以想想通常男人碰到女生不回微信，不接手机……他们会做些什么，你和他们做的事情是不是一样？<br>,如果你和他们做的事情一样的话，女生会觉得你只是他们中的一个而已。这样对你是否有利？<br>,她不接你手机，不回你微信/消息怎么办？<br>,我得把这个问题，分成不同的情况回答，你仔细看，如果在不同的情况下用错方法的话，那就很糟糕，直接导致你和她再也没有机会了。<br>,所以，睁大眼睛，深呼吸，保持心情平静往下看,<br>,如果你是刚认识这个女生，在活动里认识也好，介绍，相亲认识也好，  你成功要到她的手机， 然后第二天打手机给她， 她不接？ 那么， 这时的确有一个超级简单的方法， 就是连着打2个手机， 还是不接， 再打， 打到她接你手机为止。<br>,但注意， 最多一连打4个， 不要超过4个。 超过4个就有点过了，可能打扰到女生的生活，这是不尊重女性的表现。<br>,对于有些你新认识的女生， 你是需要一连多打几个手机， 她才会接的。她一旦接， 你千万不要问她为什么刚才不接手机。 而是要装作一次就打通了，然后用教程里教你的方法该怎么聊怎么聊。<br>,所以如果你发给她微信， 她不回， 你就打手机给她。 她不接， 你就连着打几次， 还是不要超过4次。<br>,4次如果还不接， 那你就等几天， 隔一天再打手机给她。<br>,如果你打了一个礼拜，都不接， 呵呵， 兄弟，  那你先要反省一下， 你之前要手机是怎么要的。要手机之前你的吸引是怎么做的了。  找出问题出在什么地方，修正后下次就不会再有这样的问题了。<br>,但如果你还是对这个女生实在是恋恋不舍，  还不死心，  那么， 你还是有希望的，  就是忍住2个月里不给她发一条微信， 不给她打一个手机， 不在网上和她说一句话。<br>,切断任何联系。 然后，你苦心去研读学习吸引学。 两个月之后， 突然给她打一个电话， 还是用老方法。<br>,但你的情况好像并不是这样！<br>,如果你已经认识她有段时间了，甚至追了她挺长时间了。 才发生这种情况，那说明你已经让她烦你了（这很糟糕）！<br>,你一直给她打手机， 打到她烦你，所以才不接你手机的， 那么你连着打是不行的。 你必须先学2个月的吸引学， 其中也切断联系。<br>,并且在切断联系前，发一条微信，告诉她：“我决定了， 从今天起，和你离婚， 我这辈子再也不会联系你了。”<br>,然后，两个月里真的要控制住，不给她任何手机和微信。否则，你就自毁和她的可能性。<br>,我们再来看看微信回的慢怎么办？<br>,就像你和“女老乡”碰到的问题一样，这是一个非常非常典型的问题。<br>,当然，首先我非常喜欢你和她认识的过程，非常自然。没有让女生感觉到你是想故意套近乎。这样往往能很顺利地要到联系她的方法。<br>,不过，这次是女孩先问你这车的终点站是什么，由此而打开的话题。 下一次，碰到你喜欢的女孩，你其实完全可以主动上去问她终点站是不是，当然一定要贴合场景，很自然地问。<br>,你知道我的意思？<br>,言归正传。<br>,你在聊天工具上主动找她聊天，她回答你回得慢，逐渐你觉得好像和她没什么戏了。 然后，某一天她又突然主动找你聊天，对你又热情了一点，你觉得突然好像又有戏了。<br>,这里有几个问题。<br>,一是，开始她给你联系方式，说明她对你印象是不错的。<br>, 后来，在聊天工具上她开始对你回复得慢，我猜你说的慢不是一两次，而是一贯都慢，除了开头那段时间，否则难得一两次也就不成问题了，可能人家正好有事，当然这只是我的猜想（不过通常来说是这样）。<br>,如果是一贯，这里很有可能你在聊天工具等这些即时聊天工具上没有把握好。聊天工具聊天和平时对女孩聊天一样，也有潜沟通，也能传递你的社会地位值的高低，而且和平时的对话还有一点不同。<br>,比如，人家发过来的消息很慢，你这边就一直守候着，只要她一来消息，你马上就回复，然后她那里再要过很久才回你，你就继续等。<br>,除非你们是认识很久的老朋友，否则，刚认识不久在网上的聊天时，她第一次回复你很慢时，要么你比她回得还要慢。要么，你就直接指出她回复地太慢了。<br>,比如，你可以说：“你回得太慢了，我开始对你不耐烦了，以后咱们就此永别吧。”<br>,如果你用上面这句话，那么你千万不要再给她发信息了，一定要等到她先回你，然后你也再等大概30秒甚至更多再回复她。<br>,这个30秒的等待是拉升你和她之间性张力的时间。而性张力是男女性吸引的基石。<br>,另外，还有一种方法就是带一点调侃：“你回得太慢了，我开始对你不耐烦了，我要和你分手！”<br>,或者你也可以换成“我要和你离婚。”  正常的女孩都会知道你在和她开玩笑。<br>,你说完这话后，也不要主动再发消息给她，你去泡个茶，坐下来慢慢等着看她的回复。 她回了之后，也要再等30秒以上才能回她。<br>,之后，你就等于可以把你和她的关系稍微扳回一点了。<br>,不过，接下来你也不要太急于回复她，除非后面聊得起劲了。<br>,最后我想再说两句，我发觉你经常被女生牵着鼻子走， 她想见你就见你，想不和你说话就不和你说话，她不想理你，就不理你，这样的男人她最多只会当作朋友，或者凯子。<br>,在女生眼里有魅力的男人是主导的男人，有底线的男人，知道自己允许什么，不允许别人怎么对他。<br>,当然，有人看到女生不回，他会发飙，会乱发很多古怪的东西，或者无谓的追问“你为什么不回我”等带有责问口气的。<br>,这就像一个淘气的小孩子，当得不到妈妈给他买玩具时，就坐在地上大哭大闹，这明显不是成熟魅力男人的表现，是非常低价值，掉价的行为。女生通常的反应都会是，从此把你加入黑名单，不再理你。<br>,再想提醒一点。你“下手”前的茫然，其实是害怕万一下错手，就失去了这个女生。这个归根到底是稀缺思维，就是世界上女生很少，我能给我碰上一个算一个，得抓牢。这样的心态往往会通过潜沟通传递出去给女生，导致低价值。<br>,高价值的男人觉得这世界上女生很多的，一半都是女生。即使一个下错手，也不怕，以后还会有的。<br>,所以他就会报着轻松的心态，这样反而让他更好更容易发挥自己的幽默，个性，导致女生喜欢上他。<br>,关键的关键，归根到底是你还不清楚怎样可以让女生被你吸引，怎样可以让女生觉得你是那个她只得选择的男人？<br>,哦，我得纠正下自己，或许你已经开始意识到这个问题，已经开始运用一些方法去改变它了，（恩，的确我们都看到成效了）。<br>,不过，依然还是时好时坏，换句话说，你还不能很好的把握它。<br>,所以，你现在就要去学习如何吸引女生，如果你想改变的话，你现在就要下定这个决心，就和多年前的我一样。我非常建议你去看我的《迷上我》教程，里面我有很多观念、概念、技巧和方法可以帮助你改变，就像多年前它们改变了我一样。<br>,如果你已经决定了要改变你自己，让你成为一个可以吸引到你喜欢的女生，甚至任何女生的男人，那面点击下面链接：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,今天就到这里。 要是你有什么建议或者想法，也可以给我私信。 我觉得自己作为一个人来说，要多听别人的意见。<br>,<br>,你的哥们，<br>,成真<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"顿悟——改变你性格和命运的秘诀 - 成真恋爱学","link":"2019/顿悟——改变你性格和命运的秘诀 - 成真恋爱学"},"next":{"title":"［变自信］怎样轻易拿到女生联系方式？ - 成真恋爱学","link":"2019/［变自信］怎样轻易拿到女生联系方式？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/［冷淡］女生不回你微信电话的解决方法 - 成真恋爱学/"}