{"title":"［聊什么］加上女生微信，怎么立刻和她聊得火热？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［聊什么］加上女生微信，怎么立刻和她聊得火热？ - 成真恋爱学","updated":"2019-09-07T04:40:55.967Z","content":"<pre><code>发表于：2019年01月02日</code></pre><p>,</p>\n<p>,哥们，<br>,你还在为加上女生微信后不知道和她聊什么烦恼吗？今天我将贴出3个实例，让你看完后，不再有这方面的困惑。<br>,我们来看一下这个女生，她的微信昵称叫：吴小小，前后各一只鸡的表情，她的微信号是：joe－0804（＊为了保护隐私，所有微信信息都已进行适当的修改）<br>,<br>,<br>,那么跟这个女生，你第一句话要怎么聊，才能让她瞬间对你感兴趣，想要跟你聊下去呢？<br>,其实很简单，我们还是用脚趾头来想。<br>,首先我们来看她的微信号，这个微信号前面的英文很有意思，是joe。如果你稍微懂一点英文，那你就知道，joe是一个英文名字，但是这个英文名字，似乎更多是指男人，就是男人的名字。美国前副总统，他的名字就是Joe Biden。<br>,但很明显，这个吴小小是个女孩子，但是她又用了一个这么男性化的英文名，这里面就一定有故事，我们是可以去挖深的，所以我们就可以把这个作为一个突破口。<br>,我第一句话会这样跟她说：<br>,——你的英文名字是叫joe吗？<br>,她可能会回答“是”或者“不是”，如果她回你“是”，你就可以问她：<br>,——你怎么想到给自己起这个英文名字的？这个名字我印象中一直是男生用的比较多。<br>,如果你英文比较好，你后面可以补一句：<br>,——joe是Joseph的缩写。<br>,这个时候女生就会告诉你，自己为什么会取这样的名字。小学的时候老师取的；自己的名字里有乔这个发音的词；或者是自己喜欢的某个明星叫joe等等等等。你们就可以就着这个话题继续聊下去了。<br>,那如果女生回答说“不是”的话，你要怎么接话呢？<br>,也很简单，我会问她：<br>,——我看你把joe写到自己的微信号里面，这个名字应该对你很重要，有什么特别的意义吗？<br>,也许女生会说：“哦，这个啊，是我弟帮我设置的，可能是他的英文名吧。”<br>,这个时候你就又有话题可以聊了，还是女生主动给你的话题，你知道聊什么了吗？<br>,聊她弟弟。<br>,你就可以接着问下去：<br>,——是你亲弟弟吗？那你和你弟关系很好啊，那你弟弟当时为什么会帮你来设置这个微信号呢？<br>,然后你们就可以聊下去了，懂了吗？这样的一个开场，是不是比你问“你好啊”“你叫什么？”“你在什么地方工作？”要好很多？<br>,你问她：“你好啊”，女生只能也回你一句：“你好。”然后你们就没有话聊了，不能深入。<br>,<br>,好，我们再来看一个女生，她的微信昵称是：机智的幺幺，微信号是：joeanmimi。（＊为了保护隐私，所有微信信息都已进行适当的修改）<br>,<br>,你来想想，如果你要跟她聊，你第一句话会怎么说？<br>,（给你一分钟时间思考，我先去撒泡尿）<br>,想到没？<br>,其实这个女生应该是蛮好聊的，她在她的微信名片里，已经给了我们很多可以聊天的口子，就是话题。头像，昵称，微信号，每个点都可以跟她聊，而且都能聊得很好，就看你有没有发现。<br>,你看她的头像，是个卡通画，看上去好像是一个皇帝的图案，注意，这就是一个切入点，我第一句话会这样问她 ：<br>, ——你的头像是皇帝吗？<br>,或者你可以具体到某个皇帝。<br>,——你的头像是乾隆吗？<br>,女生当时是这样回我的：“对啊。”<br>,——你为什么会放一个乾隆啊？而且是一个动画版的，挺可爱的一个乾隆。<br>,“当时本来想放五阿哥的，可是我觉得不够霸气。”<br>,——所以你当时很喜欢五阿哥。<br>,“没有，当时找了一套的环珠格格头像，还有容嬷嬷、尔康、小燕子。最后发现，乾隆最好看。”<br>,——说明你很喜欢还珠格格啊。你喜欢里面的谁啊？<br>,然后她就会滔滔不绝地跟你说，她最喜欢里面的谁，为什么喜欢。你就可以顺着聊下去了。<br>,而且，你注意到没，你们才聊了四句话，女生就已经在她的潜沟通里告诉你，她很喜欢皇上的那种霸气，或者她想让别人觉得，她很霸气。这就说明，她这个人，是很缺少安全感的，她希望可以用头像，来帮助她获得别人的认可，得到别人的肯定。<br>,这个方面平时很少有人会注意到的，就算是她最好的朋友，也很少去问她，为啥你要用一个皇上来做头像，背后又有什么意思。<br>,再告诉你一个窍门，如果你在和这个女生聊天的时候，你能让她感受到，你可以保护她，你会让她很有安全感，这个女生瞬间就会被你吸引。<br>,这是不是比你问她“你好啊”“你在哪里”“你叫什么“要好很多？<br>,你问她在哪，叫啥，你能得到的只是大家都知道的信息，在女生看来，你就跟其他男人，没什么不一样。<br>,她告诉你她叫什么，并不能让她产生情绪的波动，换句话说，她只是在汇报工作，是没有情绪的，你触动不到她，这样你是很难让她产生共鸣的。<br>,有的哥们担心，万一这个皇帝不是乾隆，是雍正，咋办？甚至他不是皇帝，只是一个少数民族的头像，咋办？还珠格格的梗聊不了，我要怎么聊下去？<br>,哥们，这又不是知识问答，答错了就完蛋了。你只是在找一个聊天的入口，管他是雍正还是乾隆，就算女生回：“不是啊，这个是我爸。”你还是可以继续和她聊下去。<br>,怎么聊？<br>,你就回一个：<br>,——格格吉祥。<br>,我保证，女生会哈哈哈哈，笑的很开心。<br>,再看她的微信昵称，叫“机智的幺幺”，幺幺是最小的意思，我估计这应该是她家里给她起的小名，当然也可能是她朋友喜欢这样叫她。无所谓，我们要的就是一个聊天的入口，你完全可以这样问她：<br>,——幺幺，你在家里是最小的吗？<br>,比如，就有女生这样回过我：“不是啊，我在我们宿舍是最小的，我舍友都是这样喊我的。”<br>,这里我们就可以用一个冷读的技巧。<br>,这个女生用她宿舍里别人喊她的名字“幺幺”，这个名字代表着她在宿舍里的关系，她是宿舍里最小的，但是她在其它地方，她并不是最小的，特别是在微信里，在微信里我敢保证，她绝对不是一个最小的。<br>,但是她还是把这个名字用于微信昵称。<br>,你看，微信昵称是面向所有人的，不仅仅是她的舍友，还有她的同事、家人、朋友。说明她很喜欢她在宿舍里的那种关系，她把她在宿舍里别人对她的称呼沿用下来，她背后的情感是希望可以在其它的社会关系中，也能延续她宿舍的那种，舍友相处融洽的关系。<br>,这背后可以看出，这个“机智的幺幺”，是她对这段关系的怀念和留恋，我们就可以用这句话来打到她内心深处的点：<br>,——你们宿舍关系一定很好吧。<br>,这一点是别人看不出来的，但是你，这个刚跟她聊了两句的人，却看出来了，女生一下子就会觉得，你看穿了她。<br>,哇！这个人懂我！！<br>,错的话，你说一百遍都是错的，但是，对的话，你只要说一句，两句，女生就会觉得你很懂她。<br>,所以哥们，你现在看到没，快速吸引，是可以很快的。是可以一下子就打到女生的心的。如果你不太懂女生心理，可以参考一下我的《偷听女人心》课程：<br>,点击链接了解我最新的《偷听女生心》课程<br>,<br>,<br>,我们再来看这个女生。她的微信号是：mjhakunamatata，微信昵称是：贝勒爷MJ👑 Kiara（＊为了保护隐私，所有微信号信息都已进行适当的修改）<br>,<br>,这个女生的微信昵称、微信号、头像，信息量很大，你看她的头像好像是狮子王里面的一只狮子，而且她的名字还是狮子王里面一句很常用的台词——hakunamatata。<br>,从这我们判断，她应该很喜欢狮子王，但是她的微信昵称又叫“贝勒爷”，看过清装剧的都知道，贝勒爷是满族贵族的称号，而且是特指男生的，女生叫格格或者郡主。她一个女孩子叫贝勒爷，很特别，而且这个贝勒爷后面还加MJ，我看到这个MJ第一反应就是Michael Jackson（迈克尔·杰克逊）的英文缩写。<br>,感觉就是一个大杂烩，贝勒爷、MJ、狮子王，似乎这三个东西没办法放到一起，产生关系，让我对她产生了很多好奇。我们就可以抓住这一点，来跟她聊。我第一句话可能会这样说：<br>,——我对你真的蛮好奇的，你的微信名字给了我很多的信息，我看到你微信的头像和名字，就有100个问题想问你<br>,她就会回：“哈哈哈哈哈，什么问题呀？”<br>,这个时候你就可以用我们刚刚分析的话跟她说：<br>,——你是一个女生，但是你又叫自己贝勒爷，蛮特别的，这个贝勒爷和后面的MJ Michael Jackson似乎又没有关系，然后你又把贝勒爷、Michael Jackson和hakunamatata，狮子王，这三个毫无关系的东西放到了一起，让我对你很好奇。<br>,然后女生就会告诉你，她为什么叫贝勒爷，mj又是什么意思，你就可以顺着这个话题和她聊下去了。<br>,你的哥们，<br>,成真<br>,<br>,后话：顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［约出来］怎样在网上吸引女生？ - 成真恋爱学","link":"2019/［约出来］怎样在网上吸引女生？ - 成真恋爱学"},"next":{"title":"［聊什么］为什么你不应该过度赞美女生 - 成真恋爱学","link":"2019/［聊什么］为什么你不应该过度赞美女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［聊什么］加上女生微信，怎么立刻和她聊得火热？ - 成真恋爱学/"}