{"title":"到我碗里来 16109号女生 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/到我碗里来 16109号女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2018年03月05日</code></pre><p>,</p>\n<p>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16109 号女生<br>,<br>,<br>,<br>,我的姓名：Vivian<br>,<br>,居住城市：上海<br>,<br>,年龄：29<br>,<br>,性格特点：<br>,<br>,善良真诚，乐观有行动力，不熟会觉得我高冷，熟了会发现我有点大大咧咧，性格温和，善解人意，很少与人冲突<br>,<br>,爱好/闲暇时光：<br>,<br>,爱好是听歌，听广播（如逻辑思维和晓松说），还有唱歌和旅行。空闲时喜欢和朋友看电影，逛街，看话剧，参加各类活动和运动。<br>,<br>,<br>,自我介绍：<br>,<br>,我的朋友给我最多的评价是温暖有爱，也不知道为什么，我总是会不自觉的想照顾别人，因此我的朋友都很喜欢和我相处，我也挺喜欢我这个特质的嘿嘿～还有很多人会觉得我是个很有想法的女生，会坚定的坚持自己的选择，但不得不说有时候我其实还是会纠结和犹豫不决的，往往这时候，我会喜欢找朋友或有经验的人聊聊，我很喜欢听别人给我的建议和引导。<br>,<br>,我觉得自己最大的闪光点就是真诚，快乐，专一。我真诚友善到总是觉得每一个人都会和我一样是善良友善的，所以我与人刚开始相处，我也不太会设防，只会单纯的想对他好。我知道这样会有风险，会比较容易受伤，但我还是相信这个世上好人是占大多数的。我的快乐体现在，我自认为是个有趣的人，很容易带给身边的人快乐，所以我相信你和我在一起也一定会很快乐。还有就是我真的很专一，可能因为我感情经验不太丰富吧，我认准的人会全心全意对他好，想要认真过日子。<br>,<br>,可能你会觉得，我看起来还不错怎么会没有人追，怎么可能还单着呢。<br>,<br>,以前这个问题也很困扰我，后来我发现可能是两个原因，1是我比较慢热，接触了很久我刚开始有感觉，但对方早就心灰意冷掉转船头了。2是我希望循循渐进，水到渠成的感情，而周围接触的人都比较开门见山，急着结婚，虽然我也希望能尽快组建家庭，但又不希望跳过很多美好的过程。无论是我自己接触的男生，还是周围的朋友，似乎越来越难看到是因为爱而结婚的。虽然我已经等待好多年，但我还是希望坚持寻找这份爱，而不轻易放弃和妥协。<br>,<br>,<br>,想找啥样的：<br>,<br>,我喜欢像个大哥哥一样给我踏实依靠温暖的感觉，看起来温文尔雅，内心阳光的男生，爱笑和温暖是最吸引我的特质。<br>,<br>,我希望你在感情中能给我安全感，踏实感，并引导我们的关系循循渐进的发展（因为这个我实在不太擅长）。<br>,<br>,并且我希望你对未来有自己的规划和想法，并且有事业心和上进心，我不需要你赚很多钱，我也会努力工作，但希望通过我们的努力，未来的生活是可以安稳和滋润的。<br>,<br>,我理想中未来的生活是这样的，平常小事都听我的，大事决策类的彼此商量，然后我会让他做主，希望彼此相互尊重，相互爱护，相互体谅，谁在家庭中擅长做什么就做什么，彼此都会为了这个家去努力和经营。<br>,<br>,我知道每个人都不是完美的，我希望我们能欣赏彼此的闪光点的同时，也能接纳彼此的缺点，然后一起努力，创造有爱温暖的属于我们自己的，家。<br>,<br>,<br>,联系方式：<br>,邮件： <a href=\"mailto:3455515429@qq.com\" target=\"_blank\" rel=\"noopener\">3455515429@qq.com</a>（邮件中请不要忘记附上照片和微信哦）<br>,<br>,<br>,<br>,* “到我碗里来”推介女生这个活动都是免费的，公益性质的。 成真及《成真恋爱学》不收取任何一方任何费用。 之前有发生过女生加了男生后，提出借钱，或者推销东西等个别事件，凡女生加你涉及金钱的，请一概视为骗子。<br>,<br>,<br>,<br>,点击“阅读原文”，关注成真微博，学习女生心理，和追到任何女生的方法技巧<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"到我碗里来 16110号女生 - 成真恋爱学","link":"2019/到我碗里来 16110号女生 - 成真恋爱学"},"next":{"title":"到我碗里来 16111号女生 - 成真恋爱学","link":"2019/到我碗里来 16111号女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/到我碗里来 16109号女生 - 成真恋爱学/"}