{"title":"怎样从普通朋友变成男女朋友 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/怎样从普通朋友变成男女朋友 - 成真恋爱学","updated":"2019-09-07T03:59:50.977Z","content":"<pre><code>怎样从普通朋友变成男女朋友\n\n    发表于：2015年10月23日\n\n\n\n    ^^^点击上方“成真”可以订阅哦！1 成真大哥 我用你的方法交了个女朋友现在快一个月了 我们天天都在聊 有的时候他给我打电话聊了一会我就不知道聊什么了 导致我们很尴尬 后来他给我发消息说给我打电话感觉很没意思 我该怎么办？_______________成真回答：聊太多了。 你得学会在和她聊天高潮时，主动终止聊天，要你自己主动结束对话。 每次都是你主动结束，这段感情的主动权就到你手里了。 如果每次都是她主动结束，会越聊越没劲，直到最后不理你。 然后同时，你可以再学一下，复习一下 话块连情的聊天技巧。 2 成真老师，我开玩笑和她说要她以身相许，她回我说她要贵族，我们平时聊的也不错感觉，她这话什么意思啊？_______________成真回答：你犯了大错。 你很没种，真的很没种。“以身相许”看似是一句玩笑话，但是你很清楚，我们男人都清楚，这其实不是，你心里真的期盼她能对你以身相许，你用开玩笑的方式，只是给自己留后路，你在试探口气。 什么情况下，需要试探口气？ 就是没种，没自信的时候，你不确定对方是不是会答应你？或者会不会觉得无法接受你提出的这个要求。所以你用开玩笑，万一不好，你可以说，我只是开玩笑的。 这就是在潜沟通里流露出不自信，和没种。 而性感这种感觉，对最后一步发生性关系尤为重要，性感不是身材，不是肌肉，就是男人得有种。 你别管她啥意思， 这里女生说啥都不重要。 女生这里是不会说出，“好啊，你来呀” 这样的话的。 记住一个原则，这事千万不能口头上说，因为女生口头上是很难答应你的。 而且，你更糟，用的还是开玩笑的方式。 这只会让女生感觉你没种。 所以，正确的做法是你直接按照我们教的肢体亲密度升级的步骤，一步一步去直接做，而不是去口头上说，或者问。 直接去问，女生一般都只能拒绝或者给你否定的答案。 否则，她就会觉得自己很贱。 兄弟，这点你得懂啊。 看来你还得多了解女性心理啊。 3 成真哥 我认识一个女得 比我大4岁 她老是和我说以后不愿意找比自己小得 但是她和我挺聊得来得 就是她什么都会和我说得那种 但是我不知道她对我是什么意思_______________成真回答：她什么事都对你说，不代表她对你有意思。 也有可能把你当闺蜜。 反而，她反复对你说“不愿意找比自己小的”，是在暗示你，你不够成熟。女人说的“小”永远和年龄无关，而是男人的成熟度。你要判断她是否对你有意思的简单的做法就是，按照我之前一期《11个判断女生喜欢你的方法》那期节目里的第一个方法，单独约她出来，如果她愿意单独和你约会，那么她就是对你有意思的。 4 刚认识的女同事就问我年龄结婚了没，然后我又问她。，她说出年龄又说沒结婚，她对我有意思吗?请成哥教我_______________成真回答：是的。 她对你有意思。 女生问你结婚了吗，有女朋友吗，很有可能其实是在问“我还有机会吗”，但她没办法这么直接说，太掉价了。她说自己年龄又说没结婚的时候，你可以和她开玩笑说：哦，再说你自己的三个优点，说得好，我考虑考虑。  （外加坏笑。）可以增加她对你的好感。 5 成真兄，有一个女生自从认识前就是不敢直视我，移开我的视线，然后每一次打完招呼后她都会嘿嘿嘿嘿的笑，有时不给我打就直接嘿嘿的笑，但是一在网上和她聊天就是各式各样的表情，她究竟是什么意思。_____________成真回答：晕，这情况还用问我？她喜欢你啊！6 成哥和我同村的一个女孩喜欢我 她人挺好 关键是我两家太熟 我该怎么办_____________成真回答：你是猴子派你来炫耀的吗？你这个情况，好比杀鸡用牛刀——易如反掌。还问？吸引4步骤里，你一下省去2步，激起兴趣和巩固吸引。 你现在要做的就是着重建立吸引，增加性张力，我上上上期节目讲过性张力，你复习一下。 同时开始肢体亲密度升级就是了。 so easy!7 刚认识的女孩，她短信聊天告诉我说不接受谈恋爱是什么意思啊？_____________成真回答：意思是：不接受你，不想和你谈恋爱。你一定做了什么明星表露自己好感，接近表白的事了吧？  谁让你做的？ 你自己看，有好结果吗？ 说了多少遍，先建立吸引，先建立吸引！8  你好，成真哥。吃晚饭了吗？ 我有一个小小的问题憋在心里，没有人能给我解答。我和一个女同学表白，她拒绝了！她的闺蜜告诉我她是故意的。后来她说我成绩比她差，考不了同一所学校，从那天开始，我发奋途强，终于和她的差距缩短了！之后她就很关心我成绩，但她qq却不再主动找我了，反而在生活中总是出现在我面前，总和我说说笑笑。我的闺蜜告诉我她上个月喜欢我，我当时震惊无比，当天问她你喜欢谁，但她却说她想和所有人的关系都亲密。因此，我陷入了沉思。所以想请成真哥给我解答并且告诉我，我该怎么办。_____________成真回答：还没吃呢。 看你“陷入了沉思”，我笑饱了。 我倒是好奇你沉思之后的结果呢？ 一，不要表白，你表白； 二，绝对不要问女生是否喜欢我，你问了； 三，不要讨好女生，不要寻求女生的认可，你还为她的认可，努力缩短成绩差距？ 所有的都和我说的反着来。 现在……我也陷入了沉思……你对恋爱和感情不懂的太多，你对女生也不是很懂。 对女生的心理更不了解。 首先建议你学一下，什么叫女人嘴不懂女人心的道理。 不要再这么傻乎乎去问女生了。 也不要就是因为女生随口说的一句话纠结半天。 女人是情绪的东西，此时此刻的情绪不代表下一刻的情绪，不同情绪下，说出来的话是不同的。 如果你懂得怎么调动和激发女生的情绪，激发她被吸引的情绪，那么下一秒，她就会喜欢上你。 让女生喜欢上你其实很容易，但你去口头上问一个女生是起反作用的。 现在，趁女生对你还没有完全对你失去兴趣前，你先不要主动联系她，注意，不是让你冷她，而是，你现在和她的联系一定会在潜沟通里流露更多破坏吸引的信息。导致她对你更不喜欢。 所以，你先恶补一下吸引是怎么回事，女生心理是怎么回事。 然后掌握基本的建立吸引的技巧后，才可以和这个女生继续联系。  起码2周内，你先切断任何联系。 9  最新一期《成真恋爱学》视频节目：  怎样从普通朋友升级为男女朋友？ 被困朋友圈怎么破？点击下面图片，看我讲课：点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"怎么追女神? 其实越漂亮越好追! - 成真恋爱学","link":"2019/怎么追女神? 其实越漂亮越好追! - 成真恋爱学"},"next":{"title":"怎样判断女生想重新联系你？ - 成真恋爱学","link":"2019/怎样判断女生想重新联系你？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样从普通朋友变成男女朋友 - 成真恋爱学/"}