{"title":"［冷淡］什么让女生对你没感觉, 甚至离开你 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［冷淡］什么让女生对你没感觉, 甚至离开你 - 成真恋爱学","updated":"2019-09-07T04:40:45.507Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,今天，我想换一种方式，和你交谈，讲讲最近发生在我身边的一些事情，和我的一些看法。当然， 如果你有你的一些新的看法，或者任何想和我说的东西，你可以回复我。<br>,前些天，我去参加了一个学术研讨会（我指的不是吸引学），我总是喜欢去各种各样的类似的这样的会议，原因有几个：<br>,在这样的场所，是一个非常容易结识女生，要到电话号码qq，或者email名片的地方。因为在这样场所女生不会对上来和她搭话的男人有所防御，你们可以聊和会议主题有关系的话题（作为开场白）。<br>,当然，你也完全可以用任何一个教程里的场景开场白，或者以一个有意思的话题作为开始，其实在这样的场所什么样的开场白会变得不那么重要。关键是如何把话题延续。这是我最喜欢的结识女生的场所之一。<br>,在这样的场所我可以去结识很多男人。呵呵，我不是同志，你不要想歪了，我只喜欢女生。但结识男人，对学习和研究吸引学非常有帮助。<br>,因为或许你今天认识的某个“天生好手”他告诉你的某个吸引技巧，是要你花几年，甚至更长时间才能找到的。这就是我为什么做《高手支招》音频节目的原因，我每期都会删选，我在各种场所认识的这些在吸引女生方面的高手，然后花时间去说服他们来我的《高手支招》，最后让我的技术朋友编辑，把那些真正对你有帮助的内容留下。<br>,所以，如果你一直想向那些吸引女生方面真正的高手学习，但你又不知道在什么地方可以找到他们的话，点击这里的捷径：<br>,<br>,点击这里获得《高手支招》<br>,<br>,当然，在这样的场所碰到这样的“高手”的概率其实并不是很高。<br>,概率奇高的是，碰到那些完全不知道吸引是什么的家伙（很多人都会立刻让我想起多年前的自己），他们请女生吃饭，买东西给女生，为女生做各种各样的事情。<br>,他们总是口头反反复复的告诉自己喜欢的女生自己是多么喜欢她，他们对女生百依百顺，他们认为自己已经是掏心窝子对她了，可她却不屑一顾，只是把他们当作一个很好的“朋友”。<br>,如果你从我第一篇教程看到现在，我想这些人，这些话你并不陌生，你一定开始和我有同感了……<br>,关于，如何结识女生，我在之前的邮件里已经讲得很多了，当然以后还有机会，我们会更加深入。 但这不是今天的主题，所以我就不浪费时间在这个上面了。<br>,在会后，有一个哥们主动邀请我和他共进晚餐，当然他还邀请了其他两个哥们，和一个姑娘，姑娘还不赖。<br>,不好意思，跑题了。<br>,那天晚上，我正好没有安排，所以也就欣然赴约了。<br>,咱们中国人很多有意思的事情总是发生在晚餐时间（不是说饭局），每次你约一个女生共进晚餐的时候，你总是知道又一个陌生的女生可能会喜欢上你，你们的关系会在那1个多小时里发生戏剧性的变化。<br>,而你接下来要考虑的事情就是，下面要发生的一切到底是在她家，还是在你家，或者在其他更适合的地方。<br>,当然和几个男人吃饭，你不会有这样的故事。而是，去听他们可能更加戏剧性的故事……<br>,通过几十分钟的交流，我终于开始搞明白，这哥们为什么要约我们吃晚饭？<br>,我打赌你猜不到，你可能连想都不会往这个地方想……<br>,他不想回家！<br>,是的，他不想回家，不想回家面对他的妻子，所以他想方设法约了我们，让他可以找到机会不回家和他妻子共度晚上睡觉前的4，5个小时。<br>,可是他才刚结婚一年不到，应该是最恩爱的时间，那到底是什么导致他有这么奇怪的想法，我真的不知道他其他晚上都是找谁打发的时间。<br>,但这问题并不重要，因为他告诉我们的事情的确有意思……<br>,他和他老婆，是通过朋友介绍认识的，他们谈了6个月恋爱然后就步入了婚姻，一开始他很喜欢他老婆（当时连女朋友都不是）他花了很多心思去追她，最后追到了，恋爱的时候都挺美好的，刚结婚的时候也还好好的，和很多正常情侣一样，开始永远是甜蜜的。<br>,问题，发生在结婚后的几个月，他发觉他老婆开始越来越喜欢挑他刺了，而且往往都是一些鸡毛蒜皮的小事。他给我举了很多例子，举例子的时候真是信手拈来。<br>,我记得有一个最有意思的……<br>,他说他习惯回家把钥匙扔在桌子上，而他老婆喜欢把钥匙放在某个固定的地方。所以他老婆也要求把钥匙放在那个地方，每次他如果忘记了，就会吵架……<br>,这还不是最有意思，最有意思的是，当他说完这个“钥匙”的故事时，边上一个沉默寡言的的男人，突然跳起来。他的眼神告诉我，他找到知音了。<br>,结果的确，这个沉默寡言的男人，说他遇到和这个男人一样的事情，也是钥匙。他喜欢把钥匙栓在裤子上，他老婆每次看到就骂他，因为这样：<br>,1） 容易把皮沙发弄坏。<br>,2） 如果钥匙掉在地上可能会把地板弄坏……<br>,我知道你想笑，我理解，因为当时我差点笑出来。但是他们述说的时候表情是那么的痛苦，甚至还共饮了一杯苦酒，唉～苦啊～～<br>,好吧，想笑就笑吧，给你10秒钟……<br>,好，回来。我们严肃起来。<br>,其实，这本来就是一个严肃的问题。因为其实在你的生活中，当然也包括我。我们绝大多数男人都碰到女生莫名其妙找些鸡毛蒜皮的事情来说事。当然过去，我们碰到这样的情况一定会认为女生无理取闹，女生不可理喻，女生无可救药……<br>,但，在你学了那么长时间的电子教程后，你现在依然这样以为吗？<br>,如果你说是，那我该狠狠得揍你一顿，你小子一定没有好好看前面的教程。如果你告诉我，因为他们没有给女生一种被吸引的情绪。<br>,那我会开瓶好酒庆祝一下，我特别喜欢这样的回答，这就是我之前说得让我感动的邮件常常提到的内容，因为每当看到这样的话，我知道你开始明白吸引女生是怎么一回事了，我为你感到高兴。也让我觉得我的努力没有白费。<br>,好了，不错，正是因为绝大多数男人没有办法让女生体会到那种她们真正想要的“吸引”的感觉，女生情绪上得不到满足，然后她们就会去做这样一些挑男人刺的事情。<br>,当我听到他们的故事的时候，我真得觉得对不起他们俩，因为我能在他们结婚前让他们了解吸引学。<br>,所以我必须，做一些补救，我告诉他们我看到一个网站叫做<a href=\"http://www.mishangwo.com上面有一些关于吸引女生，关于如何和女生相处的东西，也许会对你有帮助。\" target=\"_blank\" rel=\"noopener\">www.mishangwo.com上面有一些关于吸引女生，关于如何和女生相处的东西，也许会对你有帮助。</a><br>,当然，你知道我欺骗了他们，因为你知道这个网站是谁的。不过有一点实事，我所讲的每一个东西都是经过我10年的研究，实践的总结。并且我已经把我所学到最好的东西写进了我的《迷上我》教程，你可以在这里具体了解具体的内容和读到一些内容：<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,<br>,是啊，如果你不知道怎么样激起女生那种核心的被吸引的情绪，那么你将会碰到很多麻烦，有可能在一开始她就会拒你于千里之外，当然如果你运气好，她开始不介意（这是很少数，除非她急着嫁出去），可能她会和你恋爱，甚至结婚。<br>,但是婚后一旦她发现你不能给她情绪上的这种满足，那么事情会变得很糟糕，上面两位兄弟的故事还是小菜一碟，更可怕的是她可能背着你和你个可以给她这样感觉的男人私会，甚至出轨……<br>,是的，这是很多男人共同的历程，先是追求女生，苦苦地去追，好不容易花了大代价终于追到了，但日子过的并不舒服，自己在家像二等公民，结果因为自己不懂得女生，不懂得男女之间吸引是怎么回事，导致自己的女生对自己不满，甚至最后还有人被戴了绿帽子。<br>,这又让我想起了另一件事情。<br>,最近我换了一个居住的环境，换了个城市住上两个月。在刚搬进公寓的第一天，我认识了一个女孩（和我一个公寓住在楼下），当然，结识一个女生现在对我来说很容易，还是在电梯里的那1、2分钟的时间我要到了她的手机好吗，这也不是我今天要讲的重点。<br>,重点是，昨天本来我约好她晚上一起找个地方坐坐，但是到晚上的时候，我突然改变主意了。于是我拿着一瓶红酒和两个杯子，去敲了她的门（我不是要去把她弄醉，也没有在酒里下药，事实上她有英国认证的红酒的品酒师证书，她的酒量比我好。她还能用鼻子闻出这红酒是哪个国家的产的）。<br>,一开始，她有点诧异，不过几句玩笑话后，她很“绅士”般地邀请我进入。<br>,我们找了个暖和的地方坐下，她开始洗我的杯子，我拿着酒刀开酒。我们在她温暖的小屋里点了蜡烛，然后品着红酒，温馨地对视……<br>,又偏题了，接下来的事情你清楚，上一篇教程有提到过，这不是重点。<br>,重点是，在后来，她告诉了我很多她以前的恋爱经历。由于我个人对什么样的男人可以吸引女生这个问题非常敏感，所以我有意地去问她为什么和之前的男友分手。<br>,原因是……稍后揭晓……先让你等一下。<br>,他的前男友是一个很好很好很好的人，这是她说的。当然最后她甩了他，这样的故事我们再熟悉不过了。<br>,他每天都会给她发微信，没事就问她今天过得这么样，天气变化了会让她加衣服，她生气了会发100条消息来请求原谅，无论是大节小节阴历阳历（除了清明、重阳、植树节、三八妇女节）都会给她买礼物，（注：事实上你在这些节日给她礼物，效果远比情人节要好，如果你一开始不太敢做，可以先从三八妇女节开始。）情人节永远少不了鲜花（但她从来没有感到过浪漫）……<br>,我不想说了，这个你熟悉，她说了太多太多他对她好的东西，最后她依然选择和他分手，分手后有个电视剧里的情节——他去剃度了（当然后来没有真的当和尚，但这是她亲口所述的事实）。一个如此爱她的男人，她为什么要选择和他分手呢？<br>,她的回答只有三个字——“没感觉”。<br>,我们很多男人，做了很多事情，以为女生会因此感动，或许会，但是感动永远很短暂。但很少女生会因此被打动，这些行为永远无法让女生产生被吸引的“感觉”。真正可以让女生长生吸引的往往可能是要反过来做。<br>,女生要的是张力和挑战。作为一个懂得如何吸引女生的男人，你永远不要忘记这两点，你是一个挑战，你要去和她唱唱反调，开开玩笑，偶尔戏弄她一下，让她觉得你飘忽不定，让她觉得你时有时无，无法掌控。但是，女生喜欢这样的感觉，女生非常非常喜欢这样的感觉。<br>,后来，我们聊到她大学时的男友（她男朋友挺多的，她的确很吸引人，否则我不会浪费一瓶好酒）。同样的问题，我问她为什么分手。她的回答很精辟：<br>,“因为我不想再带孩子了呗。”<br>,你听懂这句好了吗？我当时就有会心一笑，我了解这样的男人。他们由于内心缺乏安全感，所以会对女生过分的依赖，他们会问女生去什么地方吃饭，今天到什么地方去玩，他们总是在意女生的意见和想法，他们无论在生活上还是在情感上都显得需要女生的“照顾”。<br>,我再追问，所有你甩了的男人，有没有共同点？<br>,这个回答更加精辟……只有一个字。<br>,“粘”。<br>,哈哈，我知道绝大多数男人，在他们尚不成熟的时候都做过同样的事情。他们喜欢一个人，然后就把这个人放在生命中最重要的位置，生活的中心。就像一个婴儿，总是盯着自己母亲要奶喝。<br>,而女生要找的是一个港湾，是一个可以依靠的，成熟、充满安全感、自信，清楚自己的使命，从不以任何女生为中心（这点可能女生不会口头承认，但是我向你保证这事实）。<br>,后来，我们还聊了很多，直到深夜，我们在她叙述的感情故事中入睡。我发现她看待感情的角度非常棒，我个人从中学到很多东西。<br>,同样我也建议你花些时间去和女生聊天，聊聊感情的话题，哪怕你并不喜欢那个女生，你们没有什么特殊关系也不要紧。关键你可以从女生的故事中知道到底什么样的男人不吸引她，什么样的男人可以吸引她。<br>,更重要的是通过这样的交谈你会更加清楚，这些男人都做了什么，而你又该怎么做。从中，你能对女生更加了解。在女生面前也就会更加放松自如。<br>,我已经决定，把我新认识的这个姑娘请到我的《高手支招》有声课程里来，让她讲讲她的故事，她为什么甩了10几个男人，他们都做了什么。<br>,当然还有额外的东西，她自己是个美食家和品酒师，她会告诉你在一些我们常去的约会场所比如餐厅、酒吧、咖啡馆……你具体该怎么做，你要注意一些什么小细节，就能瞬间提高对你的社交价值，展现让女生无法抵挡的魅力。<br>,<br>,点击这里获得《高手支招》<br>,<br>,当然，所有东西的基础，还是我300多页的《核心教程》。它是整个吸引学的基石，如果你不知道什么是吸引，怎样让女生对你产生吸引的情绪的话。那么再多的技巧也让你回天乏术。所以确保你已经了解这些根本中的根本，点击下面链接，下载《核心教程》：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,你的哥们,<br>,成真<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"默契强盗开场白——轻松搭讪认识女生 - 成真恋爱学","link":"2019/默契强盗开场白——轻松搭讪认识女生 - 成真恋爱学"},"next":{"title":"［冷淡］女生不回你信息怎么办 - 成真恋爱学","link":"2019/［冷淡］女生不回你信息怎么办 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［冷淡］什么让女生对你没感觉, 甚至离开你 - 成真恋爱学/"}