{"title":"问了这句话，女生就觉得你很没意思 - 成真恋爱学","date":"2019-09-07T04:15:03.137Z","link":"2019/问了这句话，女生就觉得你很没意思 - 成真恋爱学","updated":"2019-09-07T04:13:41.377Z","content":"<p>**</p>\n<pre><code>        问了这句话，女生就觉得你很没意思\n\n            发表于：2017年05月12日\n\n\n\n            正确通过考验是讲方法技巧的，今天，我就给你几个，你最常会碰到的，考验的，回答方法。1.    你觉得我好看，还是她好看？注意啊，这是一个陷阱，看似二选一，可你如果真的二选一，在里面选了一个，你就立马完蛋。如果你回：“你好看。”讨好，女生会觉得你敷衍，不真心。如果让你回：“她好看。”呵呵，你敢吗？回答这种问题，我们可以用欲扬先抑的方法，比如：你先说：“她好看”，先在情绪上打一下女生，让女生有种失落感，然后停几秒钟，再看着她的眼睛说：“但是你比她更好看”。这种回答能给女生带来情绪上的波动，用得好的话，会非常有吸引力。2.    你太瘦了，和你在一起没有安全感。很多哥们在遇到这种考验之后，很容易犯一个错误，而且这个错误只要你一犯，你就立马完蛋。这个错误回答就是去迎合女生。“我不瘦啊，你看我的肌肉。”或者，“我虽然瘦，但是我力气很大。”或者“那我去健身，给我一次机会。”balabala……这些回答，都会给女生一种，你在讨好她的感觉，因为你在顺着她的意思往下走，你企图去辩解，想要去转变女生对你的想法。这个时候你已经进入了女生的框架，你的社交地位自然而然就变低了。其实，破解考验的最好的方法，是你要跳出女生的框架，曲解她的意思，绕过这个话题。对于这个问题，你可以这样回答：“嗨，其实我挺喜欢你的，但没办法，咱没缘分呗，只能这样了。”（要略带伤感、遗憾）然后你可以看看表，再跟她说：“我饿了，去吃点东西吧”。感觉好像这件事情对你的打击也没有特别大，你们还是可以正常相处。这就跳出了女生设计的问题框架，把这个问题岔开了。在恋爱过程中，女生不会因为你瘦，就觉得你没有安全感，也不会因为你胖，就觉得你有安全感。可能等你胖了，女生又会说：“哦，我不喜欢胖子。”如果你太在意女生对你的说法，你真的把这些当作是你们在一起的阻碍，那你就大错特错了。任何外在条件都不会真正地影响你们之间的关系，唯一能够影响你们能不能在一起的，是你对女生的吸引有没有做好，做到位。3.    感觉你不太能吃苦。回答之前，你要记住一句话：不要跳进女生的框架里面作回答。一听女生这样说，就立刻急着去辩解。“我能吃苦。”“你怎么知道我不能吃苦？” “跟我在一起不用吃苦。”不能这样说，我上面已经说过了，这就是在迎合，讨好女生。当然，你也不能去跟女生做一个辩论“谁说我不能吃苦的？”你这样说是在和她吵架，杠上了。所以这个时候你可以搞笑一点：“嗯，我还不太能吃辣，哈哈哈哈哈”女生肯定想不到你会这样回答，这就打破了她自己的框架，是会逗乐她的。说到这，我顺便提一句，很多男生在跟女生聊天的时候，都会犯一个错误，那就是只看表面，只看女生说的话的表面意思。女生一说“你不能吃苦。”你就立马觉得自己完蛋了，自己不是女生喜欢的那种类型。她在否定自己，你们不可能了。如果你能明白女生这句话背后的意思，并且你能突破她这道防线，就是打破她的框架，让她耳目一新，瞬间你对女生的吸引就产生了。4. 为什么和上一任分手了？这个问题是一个认真的问题，这说明这个女生是对你感兴趣的，她想去更多地了解你，才会来问你跟前任的事情。所以这个问题你是必须要认真回答的，哪怕你之前开她玩笑，调侃她，你后面都要认真回答，不能逃避的，否则女生会觉得你这个人不靠谱。这里做一个假设，假设你上一段恋爱，是女生对你提的分手，是你被甩了，那你可以如实回答。如果上一段恋情，是你提的分手，特别是你因为犯了什么错而分的手，那你就不能太实诚了，傻乎乎的，啥都往外说。“哦，我在上一段感情劈腿了，就分了。”100%作死啊。有一个保险的说法，你可以套用：“当时大家都太年轻，不知道自己在感情上要什么。”5.    女生故意告诉你，我的脾气很差，看你的反应。你可以问她：“你脾气差的时候，杀过人吗？”“没杀过？那没事。”然后假装长舒一口气。切记，千万不能说：“没事，你怎么样我都喜欢。”很敷衍，女生根本不会相信你说的话，还会觉得你油嘴滑舌。6.    她说自己要吸烟，问你喜欢吸烟的女人吗？如果你们是面对面交流，她跟你说她要抽烟。如果这个时候你身上有打火机，有烟的话，你就立刻给她递一支烟，帮她点上。一边点一边说：“不喜欢。”记住，要似笑非笑地说，千万不要板着脸说。你要让女生摸不透，诶，你这是在开玩笑呢？还是真的不喜欢？如果你们不是面对面，是打电话，或者发微信，女生这样问你，你就跟她说：“这个，需要我们见了面，我才能判断。”等你们见了面，女生又问了你一遍，你再按照上面的方法来回答她。7.    你觉得我爷们儿吗？哥们，我先偷偷告诉你一个秘密。如果一个女生问你：“你觉得我爷们儿吗？”恭喜你，十有八九女生是对你有好感的，你们是有戏的。你可以这样给她说：“给我发个红包，我就觉得你爷们儿（加一个坏笑的表情）。”这里用到的是调转框架的技巧。8.    你年龄比我小，抱歉我不接受比我小的。哥们，如果女生对你说这样的话，那我就要骂你了！你肯定对女生表白，或者变相表白了。你让女生感受到你对她的需求感，她才会对你说这句话。哥们，我在教程里说过多少次了，不要表白！不要表白！！你到底听进去了没有？你不表白，女生就不会对你说这句话。哥们，这个坑是你自己挖的啊！！我先敲你脑袋两下。好吧，既然你已经表白了，你已经碰到这个问题了，女生已经这样回答你了，你得这么说：“可惜了，本来对你印象还挺好的，因为我觉得你还是一个挺有耐心的女孩，怪可惜的。”如果你们才刚刚认识，女生就对你说了这句话，你还可以这样讲：“挺可惜的，我感觉你情商挺高的，下次如果我碰到一个女生，你帮我参谋参谋，”然后立刻给她发一张女生的照片，问她：“你觉得这个女生怎么样？”9.    如果我现在不答应你，你会怎么样？女生说这句话，其实她的背后的情感是很矛盾的。在她心里觉得，答应你，咱们的关系好像还没有到要谈恋爱的那一步。但是她又害怕不答应你，会不会你们连朋友都没办法做。所以她很纠结，很害怕，担心拒绝你就会失去你这个朋友。她才会这样小心翼翼地问你。这个时候你可以钻一个空子，如果你不去考虑长久的问题，就想当下和这个女生在一起，管不了那么多，你就去跟她说：“如果你不答应我，我们就连朋友都做不了。”你用这句话去牵制女生，女生可能会为了不失去你这个朋友，而临时答应你的，但是你们的感情肯定是走不长久的，会分手。如果你是真心想跟女生在一起，想和这个女生可以长久的话，你最好不要这样做。你可以故作洒脱地跟她说：“如果你不答应我，我就回家先哭个三小时，然后立马找十个美女陪我去吃火锅。”这句话传达给女生的意思是：我不是那么输不起的人。你不答应我，也ok，没什么。也能表现出你是很成熟的。10.     我现在真的不想谈恋爱哥们，你肯定又表白了。为什么说“又”？“我现在不想谈恋爱”和“我现在真的不想谈恋爱”这两句话是有区别的。“真的不想”说明你已经不止一次向女生表白，女生也不止一次拒绝了你，你是一次又一次地表白，女生一次又一次地拒绝你。哥们，你这比上面那个更严重，你这是自挖坟墓，非常错误的行为。老实说，这个时候这句话已经不太算一个测试了，女生是真的在告诉你：“别再来纠缠我这个问题了，再说我就要拉黑你了。”她是真的烦你了。所以这个时候，你唯一能做的，就是发一句：“好”或者“打扰了”，就可以了。以后也不要再主动去找她。这句话的作用是，你把自己抽离出来。女生现在对你的感觉，对你的态度是很厌烦的，因为你一直逼女生做一件她不喜欢的事，在女生看来你是在纠缠她。所以，你现在当务之急就是要消失，在女生面前消失，断开这段情绪，不再提醒女生她心里对你的反感，讨厌的情绪。等你消失两个月三个月之后，再重新寻找机会和女生建立吸引。我之前有一期节目专门讲过如何避开女生的问题陷阱，你点击下面的图片，就可以看到。点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"错过女生这暗示，活该你单身 - 成真恋爱学","link":"2019/错过女生这暗示，活该你单身 - 成真恋爱学"},"next":{"title":"音频测试－蹬腿 - 成真恋爱学","link":"2019/音频测试－蹬腿 - 成真恋爱学"},"plink":"http://gue.xyz/2019/问了这句话，女生就觉得你很没意思 - 成真恋爱学/"}