{"title":"KTV包房怎么做让女孩喜欢你 - 成真恋爱学","date":"2019-09-07T04:06:58.387Z","link":"2019/KTV包房怎么做让女孩喜欢你 - 成真恋爱学","updated":"2019-09-07T03:59:46.537Z","content":"<pre><code>KTV包房怎么做让女孩喜欢你\n\n    发表于：2014年12月12日\n\n\n\n    唱歌是现在很多哥们认识女孩子的一个很常见，也很好很方便的方式。 我们先讲一下唱歌要注意的3个点，然后再来讲我们今天的主题：男生在唱歌时常犯的一个错误。我有个朋友，他就非常擅长在唱歌包房里认识和吸引女生。 他一般都会自己组织大家唱歌聚会，通过微信叫上一帮朋友，其中包括一些女性朋友，然后让朋友带朋友来，这样社交圈也就不断扩大了。 这种做法很常见。 好处有几个： 1 你容易主导。 因为都是你叫出来的朋友，是你组织的，当然整个场子里，大家都认识的是你的，那么当晚的社交价值你很容易就变成是最高的。 2 信任度高，女孩一般开始态度较好。因为都是你朋友的朋友，大家有着基础的社交信任，所以，在这样一个唱歌包房里碰到的陌生的女孩，她对你的接受度相对很高。 比你在大街上随便找一个陌生人搭讪的信任度要高出好几倍，自然，你认识这个女孩的容易程度也就高出好几倍。 3 付钱埋单有人分担如果你的兄弟朋友够哥们，大家也都认可这样的社交方式来娱乐和结识新朋友，那么，你就可以和你的哥们朋友一起AA来支付当晚的费用。 或者你们之间可以相互有个约定，比如每个月1次这样的社交唱歌活动，这个月你组织，你付钱；那下个月就轮到他组织，他付钱。 当场AA也可以，轮流主场也可以。 当然，如果你是“壕”，有钱就这么任性，不在乎这点钱，那你自己请大家玩当然也可以。 但两点要注意： 一，从吸引女人的角度，你们AA，或者轮流付钱，或者你自己请大家，对当晚你要认识和吸引女生来说是一样的，没什么特别的区别。那，是不是你就永远不要请大家，反正没啥好处，还浪费钱？ 也不是：二，关于这个买单和付钱的问题，主要还是你作为一个朋友，为人处事做得好不好的问题。 和当晚当下吸引那一个女孩没有关系，但是这件事和你长期交朋友，和哥们有关系。 道理很简单：你每次自己都不掏钱，都让你自己兄弟哥们掏钱，人家怎么看你？ 以后，你组织的活动，他们还会响应吗？ 如果你确实比哥们兄弟挣得多，那你稍微多掏个几十块钱，对你生活不会有啥影响的。 如果大家一样差不多，那么，你也没必要死要面子活受罪，硬要抢着买单。 我曾经早年的时候有一个男同事，他每次唱歌总爱抢着买单。 当时他也是因为面子问题，没怎么和公司谈工资，导致他这个水平的工作每个月才1900块。 也是因为这个面子，他每次和我们出去唱歌吃饭，总爱抢着买单请大家。 不给他买单，他还不高兴。 但问题是，他到月中就要开始借钱，因为工资少，钱不够花了，房租也要借钱才能付得起。 这个就没必要了嘛。 挣钱多少，我相信你一直看我的教材，包括我的免费的两性吸引学邮件周刊（可以登录到我的网站 mishangwo.com 上订阅）， 你应该已经了解到，没有钱，照样可以有办法吸引到美女。 所以，即使你每个月挣钱很少，你也不用担心别人知道，或者看不起你，硬要抢着买单，导致自己之后日子没法过下去。当然，更关键的还是你和女孩的聊天，你要懂得怎么和女孩建立吸引。 但我们很多哥们，我发现，在唱歌的时候，容易做一个破坏吸引的事情，直接在当晚让这个女孩对你失去兴趣，以后最多就是一个普通朋友，甚至都没有。 这个错误就是：歌唱得太好。是的，你没看错。   我们男人都喜欢在女生面前表现自己。 尤其如果你自己有哪首歌唱得很好，你就对待这首歌就特别认真：错误1： 对歌太认真 认真对男人来说一般是一个好的品质。 因为认真，所以靠谱。 对于，生活，对于工作是这样。 但对于大家去娱乐放松的唱歌，你对一首歌太认真，其背后的潜沟通信息，就是想要表现自己这首歌唱得好。 比如，别人帮你点了一首你拿手的歌，你觉得这个版本不对，或者这里的音响不符合你的要求，唱不出你的好等等，这些都是对这歌太认真的表现。 大家都是出来玩的，气氛最重要。不是来参加音乐歌唱比赛的。 有的人甚至第一遍唱完，觉得自己没唱好，还会点第二遍，再唱一遍。 这个就很糟糕了。 如果你和你的女朋友，已经在一起了，或者和你的很熟悉的朋友一起纯粹为了玩，那没关系，你连着唱10遍，也没事，你朋友最多笑话你，和你闹着玩，不影响，因为他们认识你，熟悉你，不会因此而不认可你。 但如果是一大帮朋友，还有朋友的朋友一起去唱歌，你想认识和吸引其中某个女孩的话，那么这么做，就掉价了。 其实这里有人还会做第二个，让他自己死得更快的错误：错误2:  唱完歌说自己没唱好，故作谦虚。唱自己拿手的歌，但唱到一半觉得自己没唱好，就不唱了，借口说自己今天嗓子不好，没唱好，等下次嗓子好了再唱。 这种就是很明显的假谦虚。 这么做不但是把错误1发挥到了极致，太太认真对待这歌了，而且，还非常明显地告诉女生，你缺乏自信。 非常不吸引女孩。  我们教程里学过，自信对于吸引女人很重要。 歌唱得好这个信息，和你自信这个信息相比，传递给女生你自信要更加吸引女孩。错误3:  觉得自己唱歌不好，就死活不唱。 很多哥们觉得自己歌唱得不好，就怕别人知道，怕出丑，所以每次去唱歌，人家叫你唱，你死活都不唱。 一个借口加一个借口。 如果这个场子里，大家都是麦霸，人家都在抢话筒，你当然没必要和人家去抢，但如果有人三番五次，包括女生几次叫你点歌唱歌，你就不太好再推脱了。 你就可以让叫你唱歌的人帮你点一首歌来唱。 错误4: 因为觉得自己不会唱，唱的时候声音很小或者很不自信好，你让叫你唱歌的人帮你点了首歌唱，但你总觉得自己唱得不好，所以唱的时候，各种不自信，各种道歉，各种找借口说自己唱得不好，大家见谅这样的话。 记住！大家是出来玩的，如果真要听好听的歌，大家直接戴上耳机开手机听原版的。 所以，关键是娱乐气氛。 要是，你唱歌真的很难听，完全不在调上（比如，成真我就是），那怎么办？简单！这方面我很有经验。 ^__^记得刚才我们说过什么？  “歌唱得好”这个信息，和“你自信”这个信息相比，传递给女生你自信要更加吸引女孩。我再加一句话： “歌唱得好”，和“娱乐气氛好”相比，娱乐气氛更重要。所以，明白了吗？ 即使你唱得不好，只要你唱歌的时候满足两个条件就完美了！1 就是你依然要自信地唱。 哪怕是走调走音，你也要自信地走音，自信地走调。 2 保持娱乐心情，娱乐大众的心态。 比如唱的时候调子走得已经面目全非了，那你索性自己随便唱，按照屏幕里的歌词，自己随便谱曲唱。  我发现，有时候歌唱着唱着，你突然变一种方言来唱，会达到意想不到的效果，很火爆。 你自己想想看，比如大家一起去唱歌。 女生一般歌都唱得很好。另一半男生，其中也有很多人歌唱得好。 整场下来大家都在唱歌，唱得都很好，到后来就很没意思了，很无聊了。 你突然一个奇葩的歌声出来，一下气氛就活跃了，关键是你还很自信。 这点其实给女生的潜沟通信息威力很大。 你歌唱得好，你自信，那正常。 但你歌唱得这么烂，但你竟然还能这么自信有趣地唱，那你得有多大的自信呀？ 对不对？就好像，假如（只是假如）成真我长得很帅，然后又高，还很有钱的话，我现在对你说，你用我的方法去追女孩，你会觉得，切，这家伙条件这么好，他的方法对我这种屌丝管用吗？ 对不对？ 所以，还好，就像我的视频下面很多人说我长得像王宝强和潘长江的合体一样丑，还好我才1米65，还好我自己也蛮穷的。 行了，今天就先讲到这里，菜场马上要收摊了，这时菜会最便宜，我先去买了晚上自己炒饭吃。 点击下面的  “阅读原文”  还可以看到更多吸引女生的方法和技巧！\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"5.31征集：你送过什么很用心的礼物？ - 成真恋爱学","link":"2019/5.31征集：你送过什么很用心的礼物？ - 成真恋爱学"},"next":{"title":"【微软雅黑】 - 成真恋爱学","link":"2019/【微软雅黑】 - 成真恋爱学"},"plink":"http://gue.xyz/2019/KTV包房怎么做让女孩喜欢你 - 成真恋爱学/"}