{"title":"女生说做普通朋友，怎么回？这样约女生很不男人！ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生说做普通朋友，怎么回？这样约女生很不男人！ - 成真恋爱学","updated":"2019-09-07T04:40:55.957Z","content":"<pre><code>发表于：2018年01月15日</code></pre><p>,</p>\n<p>,今天回答：<br>,<br>, • 女生聊天总说忙，她对我有兴趣吗？<br>, • 女生说做普通朋友，怎么回？<br>,    (聊天实录 | 音频讲解）<br>, • 这样约女生很不男人！<br>, • 女朋友父母这样做是几个意思？<br>, • 女生生气，怎么回应？<br>, • 女人为什么“作”？<br>,    (评论回复 | 视频讲解）<br>, • 最新一期《成真恋爱学》视频：怎么搭讪女生不被拒绝  搭讪容易犯的2个错误<br>,<br>,哥们，<br>,<br>,一周不见，怎么样？<br>,<br>,<br>,我下面用1分钟，告诉你，让女生喜欢你的最核心的，最无敌的，最厉害的，最关键的，至尊心法。<br>,<br>,看懂这点，你现在所有的情感问题，所有的痛苦，烟消云散！<br>,<br>,我曾讲：不要追女生，要吸引她。<br>,<br>,当你“要”去吸引她的那一刻，就已经奠定了，“得到她”成了你的目标，一旦她这个女人成了你的一个目标，她作为人的特性就被你忽略了，因为目标更像一个物体。<br>,<br>,她仅仅只是目标的话，你不会去想，“她为什么是这样的一个性格？她为什么喜欢这个颜色？”（聚光灯在她身上）<br>,<br>,你只会去想：“我这么说，她对我更喜欢了？还是更冷淡了？”<br>,（聚光灯在自己身上：即：我做得好不好？通过她的反应来知道。 所以，她对你的反应，很关键，因此你紧张）<br>,<br>,这个时候，你的价值就此已经比她低一层了。 吸引就降低了。<br>,（而且，你自然会非常在意女生的反应，在意她的看法，自然会要去讨好迎合，因为你的底层逻辑是：要得到她，她成了你的奖励。）<br>,<br>,如果从今天开始，当你不再谈：“我要吸引她”，而只谈“爱情”，只谈 “了解她”，之谈“了解你以后，看看你是不是我要的爱情，看看咱俩是不是合适”。<br>,<br>,你和她就是平等的，然后，你在她眼里就是高价值的。<br>,<br>,以上，如果你看懂了，恭喜你！<br>,<br>,因为这是吸引学最精髓的秘笈。<br>,<br>,这是吸引学的至尊心法。<br>,<br>,这里我只能说这么多，更多，你看今天推送的第2条： 《女生访谈实录》 （里面最后还有我的视频对此秘笈的讲解）。<br>,<br>,有疑惑的，到我微博 （ @成真mishangwo ) 来问，来探讨。<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,点击关注微博：@成真mishangwo<br>,<br>,女生聊天总说忙，她对我有兴趣吗？<br>,<br>,<br>,成真哥，最近我通过同事认识一个女孩，微信聊天很少，而且回我很少，总说自己很忙，我感觉黄了，可她告诉我同事元旦有时间想见个面了解下，我元旦的时候工作特别忙抽不开身，说下个星期六见，今天她微信回我，说进行年终盘点，比较忙，再改时间，我现在不知道她到底对我有没有兴趣，我人不太自信，但我觉得我还是配得上她的。<br>,<br>,成真回答：<br>,<br>,<br>,哥们，你觉得你还是配的上她的，这不挺自信的嘛！<br>,<br>,如果你能反过来想：嗯，这女生应该还是能配得上我的。那就更好了。<br>,<br>,和女生聊天，她回你很少，有两种情况：<br>,<br>,1.她对你不感兴趣，或对你的话题不感兴趣。<br>,2.就像她自己说的，太忙了，没时间聊天。<br>,<br>,现在，这个女生反过来主动约你，你说忙她也愿意另改时间，然后时间又冲突了，女生也是说再改时间。这么多次没见成女生都没说算了，说明她对你很有兴趣，很愿意进一步了解你。<br>,<br>,这可能是你同事在她面前给你说好话了，也可能是你在和她有限的聊天过程中，没犯什么吸引的错误。<br>,<br>,所以，她是真的很忙，没有时间和你聊，而并非对你不感兴趣。你的机会还是很大的。<br>,<br>,明白这一点，你接下来要做的就是：<br>,<br>,1.平时该怎么聊怎么聊。<br>,2.按照我之前《成真恋爱学》里讲的，安排一次可以让女生产生“情绪波动”的约会。挑一个你们俩都合适的时间，把她约出来，然后按照我们的约会技巧，推进关系。<br>,<br>,点击右边红字复习：《4招帮你一次约会搞定她》<br>,<br>,<br>,女生说做普通朋友，怎么破？<br>,（附聊天记录 |录音讲解）<br>,<br>,成哥，遇到这种情况，我该怎么办？<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,成真回答：<br>,<br>,<br>,点击下面音频，听成真讲，点完开始放后，你可以拉到上面，边看图片边听 :<br>,<br>,兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,点击下方红字和图片可以关注我的微博:<br>,@成真mishangwo<br>,<br>,<br>,<br>,<br>,这样约女生很不男人！<br>,<br>,<br>,真哥，我喜欢一个女生，通过她的好朋友把她约出来了（3次），不过她跟她朋友说，我聊天太一本正经了，没意思，后面还直接说跟我聊天很累。但是跟我什么都没说。但她从来不主动找我，回我消息也很慢。我现在该怎么办？<br>,<br>,成真回答：<br>,<br>,<br>,哎呀，哥们，让我说你什么好啊！<br>,<br>,一开始可能你们还不是很熟，你通过她的好朋友约出来，让她做个桥梁，行，这我可以理解。<br>,<br>,第二次、第三次，为什么还通过她朋友约？<br>,<br>,你不敢！怂！<br>,<br>,其实很多哥们都犯过和你类似的错误：<br>,<br>,1.不好意思和女生说的话，让她朋友传达。<br>,2.搞不懂女生在想什么，去问她朋友。<br>,3.不敢直接约女生，通过她朋友约。<br>,<br>,你是不是觉得通过她的朋友邀约，你就不容易被拒绝了？<br>,<br>,确实，通常女生看在朋友的面子上，不会拒绝这样的邀约。<br>,<br>,但，这不代表女生喜欢这样的邀约、愿意和你约会。<br>,<br>,作为男生，总是通过朋友约女生，只会给这个女生传递这样的潜沟通信息：<br>,<br>,你不男人，你内心脆弱，没安全感。你不自信，害怕被拒绝。<br>,<br>,这在女生眼里是非常没有男性魅力的。<br>,<br>,当然，如果是你约的女生，女生带着闺蜜一起来，情况又不一样了。应对方法我也说过，你要同时吸引这两个女生，但只对你约出来的女生进行深层次的连情，这样她的闺蜜的确可以成为你有利的武器。<br>,<br>,另外，女生说和你说话很累，没意思，说明你的聊天也存在很大的问题。可以说现在你对她的吸引已经降到了最低点。<br>,<br>,现在，你最好的处理方法就是：<br>,<br>,1. 一个月之内，不再主动联系这个女生，包括不要再去给她的朋友圈点赞评论，也千万不要和这个女生的朋友抱怨。淡化你在女生心中的各种不好的印象。<br>,<br>,2. 复习一下《迷上我》课程里讲的，吸引的四个步骤里的第二个步骤——建立吸引，其中和女生聊天的技巧。<br>,<br>,比如“故意曲解法”：女生要睡觉了，不要说“拜拜”、“晚安”，你可以说“不要太想我”。<br>,<br>,3. 查看我公众号后台的历史消息，点右上角的小人型，然后看最后的“查看历史消息”。  我每周五推送的第一篇文章里的第二个回答，就是语音分析一些哥们的聊天记录，你至少听十期，看看你有没有在聊天中犯类似的错误。<br>,<br>,尤其是在2017年12月22号的那篇推送里，我在第二个语音回答中详细的讲了怎么和女生聊天时，把聚光灯打在女生的身上，从而打开她的话匣子。<br>,<br>,点击右边红字可以看到这篇文章：《怎么打开女生的话匣子？》<br>,<br>,做完上面的这三步，你再把你的状态和问题发到我的微博:@成真mishangwo，我来告诉你下一步该怎么做。<br>,<br>,<br>,<br>,女朋友父母这样做是几个意思？<br>,<br>,<br>,成哥，女朋友父母知道我们在谈恋爱，还给她介绍男朋友，这是几个意思。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,看不上你的意思。<br>,<br>,注意，是女生父母看不上你，不代表女生看不上你。<br>,<br>,很多哥们这个时候会犯一个错误——去质问女生“几个意思”。<br>,<br>,女生这个时候可能正在烦恼她爸妈瞎捣乱，要怎么让爸妈接受你，结果你这边不仅不不能理解她就算了，反而还去质问她，要她给你一个交代。<br>,<br>,父母和男朋友两边同时施压，烦上加烦！<br>,<br>,最后的结果很有可能往往就是，女生受不了了，然后就选择放弃“不理解她的男朋友”，顺从“为她好的父母”，她就什么烦恼都没了。轮到你烦恼了！<br>,<br>,面对这种情况，你能做的就是理解和包容，包括你的女朋友和她的父母。<br>,<br>,对女朋友：<br>,<br>,1. 千万不要质问她是什么意思——潜沟通里表现出了你的不自信和对女生的不理解。<br>,<br>,2. 女生很可能会跟你吐槽发泄：“明知道我有男朋友还给我介绍对象，还逼着我去见，我现在都不想回家了”，“好烦啊，到底是我谈恋爱还是他们啊，什么为我好，我喜欢你啊，又不喜欢那些人”……<br>,<br>,注意了，虽然女生看似是为你气愤，但你千万不能顺着她的话一起吐槽她父母。否则，女生只会生气你不尊重她爸妈。这就是“我家的人只能我自己说，别人要是敢说一句试试！”更何况她爸妈说到底是为她好呢？<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生说去洗澡，情商高的人怎么回？ - 成真恋爱学","link":"2019/女生说去洗澡，情商高的人怎么回？ - 成真恋爱学"},"next":{"title":"女生说这句话，你就可以亲上去 - 成真恋爱学","link":"2019/女生说这句话，你就可以亲上去 - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生说做普通朋友，怎么回？这样约女生很不男人！ - 成真恋爱学/"}