{"title":"女生这个小动作，是暗示她要…… - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/女生这个小动作，是暗示她要…… - 成真恋爱学","updated":"2019-09-07T04:40:45.507Z","content":"<pre><code>发表于：2017年05月04日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－1招约出冷淡你的女生<br>,－表白女同事失败，怎么挽回？<br>,－1个小毛病，导致你跟女生聊不下去 （附聊天记录 |录音讲解）<br>,－巧用朋友圈打开女生话匣子<br>,－女生这个小动作是在暗示她要……<br>,－约女生她说“不方便”怎么破解？<br>,<br>,这周《到我碗里来》是一位热情活泼的美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：1招约出冷淡你的女生（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,1<br>,表白女同事失败，怎么挽回？<br>,<br>,成真老师，我很喜欢一个女生，我们是同事，在公司里面看来我们是一对。但是其实她一直不让我进入她的生活圈，她心里有个很喜欢也有一丝希望在一起的人，他们是8年的同事。我们不是恋人，也为想成为恋人这事情吵过很多次，她都没答应。但是每次最终都和好也没有把我拉黑或者永远不说话这样。她嘴上说一点都不喜欢我，要未来回到自己的城市，但是我们却又千丝万缕。我想约她出去，她每次都不肯，她认为我没能改掉讨好她的毛病她就不答应。我也看了老师的教学，现在也适时打压她，但是还是不知道该怎么办，因为每天都上班见面，也没法做到若即若离这样。情况就是这样，希望老师指点，我想和她结婚。<br>,—————————<br>,成真回答：<br>,<br>,哥们，你可真是“软磨硬泡专业户”。<br>,<br>,你都已经表白那么多次，被拒绝那么多次，还跟她吵过很多次，现在才想起来找我？！<br>,<br>,现在，我可不跟你软磨硬泡了，我就直接告诉你，你现在这个情况，你想对她“若即若离”，“适时打压”已经没效果了，你现在的情况已经不适用了。<br>,<br>,我讲过“无所谓但友好”的方法，一般用在刚认识的情况，目的就是增加不确定性，让女生不能确定你是不是喜欢她（然后，她就会想要在你面前表现，更希望你能够喜欢上她，不断地增加情感投入。）<br>,<br>,你见过先擦完屁股再拉屎的吗？<br>,<br>,女生现在已经百分之一百确定：“你就是喜欢我”，而且还拒绝过你很多次。你喜不喜欢她这件事情，她已经没有任何疑问了，这时候再去做所谓的“若即若离”，女生一眼就知道了你在搞什么套路，没有效果。<br>,<br>,而且，现在你面临一个更棘手的情况：女生心里面还喜欢一个8年的同事。<br>,<br>,你想想看啊，为什么她拒绝你这么多次，约她约不出来，却对那个8年的同事念念不忘？<br>,<br>,因为那男的她抓不到，是随时会跑掉的。<br>,<br>,但是你呢，她心里很肯定，她叫你出来吃饭，你就会屁颠屁颠去找她；叫你去看电影，你就去买电影票，对她好得没话说了，她已经把你吃得死死的了。<br>,<br>,那她干嘛还要浪费时间去搭理你，和你培养感情，甚至答应你成为男女朋友，然后放弃别的所有可能的男人呢？<br>,<br>,现在，你要做的就是，不管她说的那个喜欢了8年的同事，是拒绝你的借口还是真的。你都不要去问她这件事，就当那个男的不存在，完全不要放在心上。<br>,<br>,第二，我说了，你现在再用这个“无所谓但友好”的方法，没有太大效果了，这把刀已经钝了，没办法一下子药到病除。<br>,<br>,真正有效的药是什么？<br>,<br>,——让她重新对你产生不确定性。<br>,<br>,这里有两个关键点：<br>,<br>,1 切断联系。<br>,<br>,就是你不要再主动联系这个女生。你要先让女生感觉到：他不是在试探我，他就是不喜欢我了，他放弃我了，他要离开我了，彻底离开我了。<br>,<br>,2 女生重新产生不确定性。<br>,<br>,可能现在她还嫌你烦。但是，如果你真的做到了切断联系，你忍得住，用不了几天，女生就会不适应了：这小子怎么回事？放弃了？不喜欢我了？喜欢别人去了？<br>,<br>,然后，<br>,<br>,女生就会重新对你产生“不确定性”。<br>,<br>,在切断联系的过程中，我还要提醒你两点：<br>,<br>,第一点，彻底。<br>,<br>,哥们，你的情况比较特殊，你们俩是同事关系，所以工作上还是保持正常交流，但是除此之外的任何话题，绝对不要主动找她说话。<br>,<br>,第二点，去情绪化。说白了，就是有礼貌。<br>,<br>,要让她觉得，你是真的打定了主意，要退回到普通同事的关系，而不是一时赌气不理她。特别是她忍不住了，来找你说话，或者其他同事来问你，你们俩怎么回事的时候，一定要把你自己“同事”的姿态摆摆正，不要露出马脚。一旦你透露出任何“赌气”、“埋怨”的情绪，女生就知道了：你就是在激我，你还是喜欢我。你这个断联就彻底失效了。<br>,<br>,关于你说“想和她结婚”这个问题，我建议你先看看下面这5个问题，你看你能不能答得上来：<br>,<br>,1  打电话之前她会先排练一下要说什么吗？为什么？<br>,<br>,2  如果你能改变被抚养成人过程中的一件事，会是哪一件？<br>,<br>,3  她和母亲之间的关系是怎样的？<br>,<br>,4  她生命中最尴尬的时刻？<br>,<br>,5  她喜欢你身上的什么品质？<br>,<br>,这5个问题你要是能全部答得上来，知道得一清二楚，我允许你来问我这个问题，我来教你“和她结婚”的事情。你现在连这些问题都不了解她，答不上来，你就想着跟她结婚，以后你是会后悔的。<br>,<br>,哥们，我理解，你在这么长期的，大量的情感和物质付出之后，你非常强烈地希望女生给你情感上的回应，这是一种生物本能的欲望。但是，你要学会了解自己的感情，不要用“结婚”这种社会关系，去解释你强烈的，想得到她的欲望。<br>,<br>,作为一个男人，你要明白自己想要什么。<br>,<br>,2<br>,1个小毛病，导致你跟女生聊不下去<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥你好！我现在遇到个很严重的问题需要你的帮助。家里给介绍的一个女孩有三个月时间了，给了联系方式让我们先聊天了解下。我是在外地工作，跟她也聊了一段时间，刚开始聊得很愉快。她期间给我发过她的照片。春节回家后想约出来见见，约了几次都没约出来。女孩说出来见面怕尴尬，所以至今没有见过。最近感觉聊天越来越聊不下去，有时候她发一些表情我也不懂啥意思。近两次聊天记录附上，急需帮助。<br>,<br>,<br>,—————————<br>,成真回答：<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,巧用朋友圈打开女生话匣子<br>,<br>,我之前在节目里说了，如果你有女生的微信号，你拿捏不准要怎么分析，你可以发给我，我来帮你看看，这第一句要怎么聊。好多哥们看到之后，都给我发了女生的微信号。今天我就在里面挑了一个，在这里帮你分析，你可要注意看！其他哥们也可以看看，如果你遇到这类女生，第一句话要怎么聊，才能和女生聊得好，有说有笑。<br>,<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,按照我们之前《成真恋爱学》视频节目里讲过的方法，我们可以从她的封面图下手。<br>,<br>,这个女生的封面图，是一段英文：get what you want（心想事成，得到你想要的）<br>,<br>,女生把这句话放在朋友圈的封面，在潜沟通里传递出来的信息是什么？<br>,<br>,这句话对她很重要，是她想对自己说的，或者是对每一个来看她朋友圈的人说的。<br>,<br>,为什么？<br>,<br>,你点开她的朋友圈，最大最明显的一张图是哪个？是不是这张封面图？这就相当于杂志的封面，朋友圈的门面，是最重要的一张图。女生自己每次只要点开朋友圈，首先看到的第一张图也是这个。<br>,<br>,她可以不放图，也可以放其它的图， 但她却偏偏放这张图。这张图对她一定是有意义的。从心理学的角度讲， 这张图，其实是她这个人的延伸。<br>,<br>,我们结合这一点，最简单的就是直接问，不过脑子，直接用她封面图上的那段字来问她：<br>,<br>,——Did you get what you want？（你得到你想要的了吗？）［最好还要加一个笑脸］<br>,<br>,这个时候，注意了，如果女生回你了。<br>,<br>,比如，她跟你说了当时为什么放这个图做背景，或者这个图是哪里来的。总之，是在给你提供关于这个封面图的实质性信息的话，那……<br>,<br>,恭喜你！<br>,<br>,你成功地只用了一句话，就打开了女生的内心，她已经对你吐露心声了！！<br>,<br>,不过，这得根据你之前加她的方式是不是做好了足够的铺垫。<br>,<br>,或者你只是随便搜了个女生加，前期的吸引毫不存在，那女生就有可能回你：“啥？” 或者，发一些疑问，问号等表示不知道你在说什么，即使你进一步追问，她也不回答你关于这个封面图的问题，只是敷衍或者随便说一句，比如：“哦” 或者  “我也忘了。”<br>,<br>,这张图可能是她几年前换的，她已经不记得了，或者她当下没有立刻想到你在说什么，这句话直接丢给女生，就会有点冒险，女生不一定能立刻明白你的意思。<br>,<br>,（当然，如果你觉得你没那么多时间，想快速突破， 只是想练个手，你还是可以这样问的。）<br>,<br>,但如果你担心，没有办法一击即中，怎么办？<br>,<br>,没关系，还有一招保险的方法。<br>,<br>,还是看她的封面图。<br>,<br>,这张图我乍一看，还以为是她自己用电脑打的，还用了一个花里胡哨的字体，但我又仔细一看，发现，这好像是一张类似在酒吧拍的照片。我第一句话会这样对她说：<br>,<br>,——你的封面图乍一看以为是找了个字体打出来的，结果发现是一张在酒吧拍的照片灯光，哪家酒吧？<br>,<br>,女生就会告诉你，这是在哪里拍的，或者她也不记得了，时间太久了嘛，就会告诉你，有次跟朋友一起出去玩，觉得这句话说得挺好的，就拍下来了。<br>,<br>,然后你就可以接着跟她聊：<br>,<br>,——你拍的时候是特地把那盏灯放进去的吗？这盏灯在这一片黑里很有感觉。<br>,<br>,——哈哈，我拍的时候也没想那么多，就觉得只拍字好压抑啊，多盏灯就舒服了。<br>,<br>,——那当时是这个灯光和字的构图更打动你，还是上面的字，让你想要拍下来？<br>,<br>,你看到没有，不管女生回答你更喜欢什么，都是在给你提供信息，你都可以顺着女生的话和她进一步深入地聊下去，如果女生说更喜欢构图，你就可以去夸她的审美，进一步可以去问她的职业：“你审美挺好的，你是摄影师，还是设计？”如果女生回你更喜欢字，那就更好办了，你可以直接回到我上面说的那个方法和她聊下去。<br>,<br>,4<br>,女生这个小动作是在暗示她要……<br>,<br>,成哥，请问女生经常咬你，而且跟她接吻时亦咬你的口唇和舌，她是什么的心态呢？<br>,—————————<br>,成真回答：<br>,<br>,哥们，你这是故意来炫耀的？<br>,<br>,——女生在跟你调情，你真的看不懂？<br>,<br>,如果女生接吻时主动伸出舌头，或者主动咬男生的舌头，嘴唇，或者耳朵，一般就是在给男生性暗示，也就是说，你可以大胆的进行下一步的肢体亲密度升级了。<br>,<br>,但是，我担心啊，你这家伙如果真的不懂调情，不懂女生心理，你看不懂女生的这个暗示。每次女生咬你嘴唇的时候，你都没有及时的肢体升级，还是停留在接吻上。<br>,<br>,或者你犯了一个错误，你去问女生，“你为什么总是咬我？”“你咬我舌头是什么意思啊？”<br>,<br>,这就一下子把你们之间的性张力给弄没了，女生几次下来就觉得没意思了。<br>,<br>,很可能接下来就冷淡你了。<br>,<br>,5<br>,约女生她说“不方便”怎么破解？<br>,<br>,成真哥，有一个挺喜欢的女生，之前每天都会找我说说话，像图片中那些话。但我知道她的朋友圈很广，应该会和很多男生有类似交谈。上周四突然消失了两天，而且当时最后一句话只有一个“我”字，像没说完一样，我就短信问她有没有事，她说没事让我放心，说她头晕没看手机，然后就继续消失了。这几天看她又开始一些群里说话，但是不再单独找我说话。想求助一下这时候我应该怎么做？几个月前有过一段关系很好的时候，每周末会找我语音一整天，但是我和她在异地，也没法推进关系，后来就冷淡了。<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,哥们，你这个问题，其实很多哥们都遇到过，女生身边一出现其他男人，很多哥们就会本能的开始怀疑（担心）：<br>,<br>,她是不是喜欢那个男的？<br>,<br>,她不喜欢我了？<br>,<br>,她对每个男生都这样，我不是特别的，她不会喜欢我。<br>,<br>,她和我聊天只是因为她现在比较无聊？<br>,<br>,那个男的好像比我厉害……<br>,<br>,甚至，有哥们和我说过：我单独和那些男生聊天相处，没问题，很自然，没有特别的感觉。但是，只要这些男生和自己喜欢的女生在一起，他就会抬不起头，会很紧张，不知道该说什么，比和这个女生单独相处还要紧张。<br>,<br>,尤其是，如果那些男生说了些什么或者做了些什么，让女生哈哈大笑了，他就会觉得心里很难受，感觉这个女生要不喜欢自己了。<br>,<br>,那，我现在就告诉你，女生确实会不喜欢你，失去你对她的吸引。<br>,<br>,<br>,但是，不是因为其他男生对她说了什么有趣的话逗她笑了（没错，这确实是会让女生对他好感上升）但是女生开始冷淡你，是因为你自己开始变的不自信。<br>,<br>,这是，很多哥们不知道的一点，他们误以为，自信就是去表现自己，比如告诉女生你多牛逼，你多厉害，或者用一句技巧的话，让女生反应很好。<br>,<br>,但是如果你内心还是自卑、不自信的，很容易就会有反的效果。<br>,<br>,比如有的哥们看了我教程里面的调情技巧，就对女生了说：<br>,<br>,“你工资这么高，我们离婚吧，我们之间已经结束了，我要分掉你一半的财产。”<br>,<br>,然后女生回了一个笑哭的表情。<br>,<br>,然后他就不明白了，这个笑哭的表情到底是什么意思，女生是什么意思。<br>,<br>,就会去问女生：“怎么？不乐意啊？”<br>,<br>,这是在干嘛？是在试探女生这句话是什么意思。你不明白这个技巧是不是起了作用，是起了好作用，还是坏作用。起了坏作用，女生是不是就要不理自己，冷淡自己了，你忍受不了这种内心的质疑。<br>,<br>,但是，女生是可以感觉到你说这句话时的害怕和不自信的。<br>,<br>,你这里其实就是犯了这个类似的错误，女生发了一个“我”字给你。<br>,<br>,然后你就坐不住了，你马上就想要去确认，因为你不知道女生这个字发出来是什么意思。<br>,<br>,“我……喜欢你？”<br>,<br>,“我……觉得你是个好人？”<br>,<br>,“我……交到男朋友啦！”<br>,<br>,但是，我可以很明确的告诉你，这个女生明显是对你有好感的。<br>,<br>,1、我今天录音里就讲了“微信平衡法则”，就是可以从你们聊天的字数看出，这个女生说的是比你还多一点，你发一句话她会回你两三句（一般来说，我们哥们经常会犯的一个错误就是女生说一句，他会说两三句，甚至更多，这是暴露需求感的，会降低吸引力）。<br>,<br>,2、女生说“她梦到你了”，而且她还有想和你继续探讨这个梦的意思，这是非常明显的一个信号了。<br>,<br>,如果女生真的对你没有吸引，或者讨厌你，她不会梦到你，就算真的梦到你了也不会和你说。<br>,<br>,因为，女生心里其实很明白的，她对一个男生说梦到了他，其实是有暗示性的，如果她对这个男生没好感，甚至不喜欢，她是不会去说这些话的，对她来说没意义，而且会让她不喜欢的人误解，还有可能因此被缠上。<br>,<br>,所以，从这2点可以看出来的，女生是对你有好感的，你没明白这一点，所以你看看你之后回她的：“你现在在？”<br>,<br>,你又一次在女生这边展现了你的不自信，是不是女生现在和别的男人在一起？女生是不是在和这个男人做什么，所以不能发语音？你是在确认女生到底是在干嘛。<br>,<br>,（但是你发现没有，女生对你是有问必答的，所以也可以从这里看出来女生是对你有好感的）<br>,<br>,遇到这种情况：女生说她现在不方便，到底该怎么办？<br>,<br>,你就可以和她说：“哦，好的，那晚点再听你讲。”然后你就下线了，不聊了，你要潜沟通告诉女生，你是无所谓，你梦到我也好，你现在很忙也好，我都没有什么特殊想法的。<br>,<br>,你这样潜沟通出去，是高社交价值的，而且很容易把女生约出来了，因为女生和你出来是没有压力的。<br>,<br>,相反，约出来之前，你就给女生你很喜欢她的信号，她就不容易答应你了，因为她知道（或者隐约感觉到）你喜欢他，那她答应和你出来，是不是就等于接受你的喜欢？是不是就要给你牵手给你接吻？她多了这些顾虑，就会大大增加拒绝你邀约的概率，也不利于吸引。<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,1招约出冷淡你的女生<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16061 号女生<br>,<br>,昵称：孙珑心<br>,城市：福建 宁德市 蕉城区<br>,性格：爱笑  懂事 会享受生活 善于交际  组织能力强<br>,<br>,爱好：听音乐 烹饪 旅游  瑜伽  跑步 做义工 每月去次养老院<br>,<br>,星座：双子座<br>,自我介绍：温柔 善良 热情 活泼 大方<br>,<br>,想找啥样的：想找一个幽默  有责任感 有上进心 孝顺懂我的男人<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：L6061，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"女生这2表现，把你当备胎了 - 成真恋爱学","link":"2019/女生这2表现，把你当备胎了 - 成真恋爱学"},"next":{"title":"女生这个反应是在向我暗示吗？ - 成真恋爱学","link":"2019/女生这个反应是在向我暗示吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/女生这个小动作，是暗示她要…… - 成真恋爱学/"}