{"title":"三秒加到女生微信   这样说她更想和你聊下去 - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/三秒加到女生微信   这样说她更想和你聊下去 - 成真恋爱学","updated":"2019-09-07T04:13:41.317Z","content":"<p>**</p>\n<pre><code>        三秒加到女生微信   这样说她更想和你聊下去\n\n            发表于：2016年11月04日\n\n\n\n             点击上方“成真”关注我们今天回答：－三秒加到女生微信－这样给女生惊喜，只会吓跑她－这样回答，她会更想和你聊下去！  附聊天记录（录音讲解）－嘴贱心软，女生更容易对你动心。－如何让她啪完更爱你？－这样问，女生亲你才怪这周《到我碗里来》是一位皮肤白皙的长发美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：三秒加到女生微信（看到最后一个问题，点击图片就能观看）1这样给女生惊喜，只会吓跑她成真老师，关注您有一段时间了，现在有一个疑问。在学校团队里有一个挺有好感的女生，团队一般都会在队员过生日的时候给队员一个惊喜，一般来说都是用开会把队员骗出来，然后大家一起给他过生日，但是现在我想在那个女生生日的时候，给她一个不一样的惊喜，但是具体不知道应该怎么做，请问成真老师有什么好办法么？谢谢老师！—————————成真回答：哥们，你要的只是给女生一个惊喜吗？错！其实，你真正想要的是：让女生喜欢你你说想给女生惊喜，其实背后有这么一套逻辑：如果我能在女生的生日给她一个不一样的惊喜，那她就会喜欢上我。你心里默认的是：惊喜就等于喜欢。所以，你很想要制造一个惊喜来让女生喜欢上你。但，这个逻辑对吗？这个逻辑有效吗？ 会让女生喜欢你吗？很多男生都有这样的心理，就是想要给女生送礼物，送花，给女生惊喜，包括你看的那些电视剧和电影里的桥段，男生给女生送玫瑰，放烟花，制造惊喜感动女生等等。但是，哥们，这里女生感动有一个很重要的前提，就是女生本来就被男生吸引了，这个所谓的惊喜只能算是锦上添花，女生不是因为这个惊喜本身而喜欢上你； 而是已经喜欢上了你，她才被这个惊喜感动。这个逻辑才是对的。女生不认识你，也不了解你是一个什么样子的人，她会因为你的一个惊喜就喜欢上你？我不是说，不能给女生惊喜。如果你们已经是确立了男女关系了，或者老夫老妻了，那你偶尔制造一些惊喜，完全可以。但你现在和女生的关系不是这样的。你现在这个情况，只是在团队里有这么一个女生，你对她挺有好感的，看你的状态，估计也没怎么跟她说过话，只是一个团队的成员，而且你也没有成功建立吸引，甚至你连吸引流程的第一步激起兴趣都还没有，这种情况你要给女生制造惊喜，那你的惊喜绝对达不到你想要的效果——让女生喜欢上你，就像你明明种的是一颗土豆，却幻想着结出一颗原子弹一样。现在，你再试着站在女生角度想这个问题，一个不怎么认识的男生，也没怎么说过话，也不了解，突然在她生日的时候，给她一个惊喜，比如送她一个礼物，她会怎么想？女生就会觉得，哎呀，他为了我准备了这么多，肯定花了很多时间精力和金钱，我是不是要对他好一点，但是我们又不熟悉，如果我接受了他的礼物，他会不会以为我愿意跟他怎样怎样？女生会一下子有一种压迫感，这个压力会直接导致女生拒绝你的“惊喜”。现在你再想一想，就算女生接受了你的惊喜，对你来说，真的是一件好事吗？女生接受了你的惊喜之后，她仍然会有压力，她会想，我接受了他的好意，那我必须要对他好一点，我不想亏欠他。她在潜意识里就会觉得，她对你的好，只是因为要回报你，不是因为喜欢你，看出来这一层意思了吗，就是说，即使女生对你的态度比之前好了一些，但是，她的好是出于一种道德上的压力，这种压力最终会压抑住女生喜欢你的可能性。因为女生会觉得不是自己真喜欢你，想对你好，而是因为她在道义上，必须对你好。 就像你很有可能中学时会很喜欢读书，但学校家里社会逼着你读书，你就讨厌读书了。 最可惜的是，女生其实原本有可能喜欢你，但是，因为你做了这件事，你把女生喜欢你的那一条路给堵死了。尤其当你这个所谓的惊喜很贵重或者一看就知道你很用心准备的，女生的压力会更大。换句话说，你的惊喜越大，女生的压力越大，她喜欢你的可能性越小。想不到吧？所以，就算女生接受你的惊喜，给你一个不错的反应，你好像获得了一个战术上的小胜利，实际上最后你得到的是战略上的大溃败。哥们，你现在这种情况有一个特别明显的优势，你其实要追这个女生非常简单，但是你没有用好这个优势，白白浪费掉了。你跟这个女生是一个团队的，你们自然而然就有很多在一起的机会，一起完成一个团队任务，一起参加团队活动，集体聚餐等等， 你们可以定期的见面，你不需要费力去想约女生出来这件事，甚至你和这个女生还有很多单独相处的机会，所以，接下来你只要知道，在单独相处的时候，或者是在约会的时候，你怎么做能吸引到她就可以了，这个才是你最应该关注和学习的重点。我之前一起节目就讲过，一次约会怎么搞定女生，你可以回去看一下到底怎么做能吸引到女生。2这样回答，她会更想和你聊下去 附聊天记录（录音讲解）成真大哥.教教小弟把. 我和她认识一年那样子了 之前关系一直不怎么样 也表白过 失败了. 可是最近这段时间 关系变得越来越亲密了. 你教教我怎么做把 小弟的终身大事靠你拯救了！！！—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3嘴贱心软，女生更喜欢你！请教你一个问题，我喜欢的一个女孩子叫我帮她写论文，她没空，然后我就写了，交论文给她时，跟她开玩笑说，作为奖励，亲我一下不过分吧，但她不愿意，是不是说明她不喜欢我呢。—————————成真回答：兄弟，如果那个女生真的亲了你，就是喜欢你吗？我的经验是，往往真的喜欢你的女生，在这个情况下反而是不会亲的，她会不好意思。真的亲了，反而问题更大。为什么？因为你这个亲，是有问题的。你是什么情况？你是手上拿着论文，问女生要亲吻，这里面有一种交易的感觉，类似于说：我手里拿着一个对你很重要的东西，你不亲我就不给你啊！在这个情况下，如果女生真的亲了，你怎么知道她是因为喜欢你还是因为你手上的那篇论文？这个情况，不论女生亲或者不亲，都不能作为衡量女生喜欢不喜欢的标杆。其实，这里，你犯了一个很经典的错误——很多哥们都会犯这样的错，而且这种错误，你一做一个准！一做，女生的吸引立刻就没有了。别看你为女生做了这么多，还替她写论文，但是，统统没用，女生就不会记得你的好，也不会领你的情。这个错误就是：女生让你帮忙，你立刻就索取一个回报，而且这个回报是以女生对你关注和肢体亲密度为条件（比如让女生亲你，抱你，跟你出来吃饭，喝茶等等）这会让女生非常反感。因为她会觉得，你帮我写论文是有目的的，就是为了泡我。而你之所以这么做，因为你内心是有这样一个观念：女生本身是绝对不会来亲我的，我只有用一个东西去换，比如我对她好，我替她写论文，她才会亲我。所以，你潜意识里认定，这个女不会喜欢你。而且，你的这个想法，会直接导致你接下来更容易犯错，你会心理不平衡——我对你这么好，我替你写论文，给你买礼物，我为你付出了那么多，但是你还是不喜欢我，电话不接，短信不回，微信也不怎么理我，这样的话一说出来，女生对你的感觉马上就没有了。OK，那女生找你帮忙，到底怎么做才是真的吸引女生的，有魅力的做法？四个字：嘴贱心软。比如，女生一开始找你写论文的时候，你没有直接答应她，而是先调侃她一下，注意我这里说的是调侃（就是以一种开她玩笑的语气说）比如，你可以说她，怎么这么笨，论文都不会写？ 你还可以故意表现的很嫌弃的样子。然后，实际行动上，你还是会帮她写，写完之后也不拿帮她的忙来做为条件，你提都不提。之前的玩笑，就是嘴贱。后来你在行为上真的帮她，就是心软。你把这两个元素一组合，立刻就会产生不一样的化学反应——女生会一下子被你吸引。你在女生眼里的形象一下子就变的很男人了。因为这个时候，女生是能感觉到的，你是真的在帮她，而不是有什么其他的目的，而且你之前调侃她的语气让她以为你不会帮她，但是事实上你却帮了，这个前后的反差就会调动女生的情绪。而吸引女生最关键的就是要让女生对你有情绪的波动。你这样做，女生才会真的记你的情，不然你就算帮女生写10篇论文，女生也不会喜欢你。4如何让她啪完更爱你？有个问题想请教一下！昨天我女朋友来姨妈了，然后在我勾引下啪啪了，后来她很担心就百度了来姨妈时的坏处，然后给我看，我说带套了啊，而且小弟弟洗的很干净，没事的，然后女朋友就很生气，说我这次说没事不要紧，下次堕胎是不是也不要紧，然后就各种联想，我想问问，像这种情况要怎么避免，怎么保持恋爱温度，在感情中我一直是占主导地位，我感觉她在把我的霸权一点一点的稀释掉，请成真哥解答，我相信现在很多男人在恋爱后都会有这种感觉！（我不是不爱她，我很在乎她，本来不想那个的，但一躺床上就精虫上脑了）—————————成真回答：哥们，床单洗了吗？要赶紧洗，不然就不好洗了，洗不掉。嗯嗯嗯，真的不好洗 实在洗不掉就只能换床单了  你觉得女生为什么很生气？真的是因为你精虫上脑，在女生来大姨妈的时候啪啪啪了？其实，女生在这个过程中也是很享受的，或者不是最最反感的，可能女生年轻也不太在乎，不然你再勾引，她也不会愿意的。你懂吧。这女生真正生气的是你说的那三个字：没事的这句话等于什么？等于你在否定女生的情绪——你的担心根本没必要，我都洗干净了，不会出事的。这句话在潜沟通里，传递给女生的信息是：女生担心的那一个点，你没有抓住，你不理解女生的情绪点，甚至你根本就不在意。你不懂女生，你也不关心女生。这才是女生生气的原因。这个也是很多男女相处的时候，总是会闹矛盾的地方，就是我们男生的思维总是在处理问题，解决问题。而女生的思维是解决情绪。我们男生总是用解决问题的思维对待情绪化的女生，然后你就发现，女生总是莫名其妙的生气。其实你只要换种说法，女生就不会生气，这个事就可以完美的解决。非常简单，就是你理解女生的担心，然后你表现出你的关心——你甚至比女生还要担心她，比她自己还关心她的情绪。比如，你看女生再查百度，你就说，亲爱的你赶紧躺着，我来给你找，然后你查的很仔细，你真的去认真了解这方面的知识，把注意事项都记下。然后，你就让女生躺好，问她身体有没有不舒服，想吃点什么，比如女生来姨妈的时候不能碰冷水，你可以给女生煮红糖姜茶祛寒，等等。关键点就是，你比她更关心她的身体，这个时候，女生你看你这么担心她，她反而不会说你，她甚至还会反过来安慰你，她会说，没事的，没事的。注意，这个时候，你也不要说，我不知道这个时候不能啪啪啪之类的话，女生会感觉你在推卸责任，或者你什么都不懂，这两点都是很不男人的，不要这么做。女生选择了一个男人，其实最害怕的就是： 这个男人不在乎她，不关心她的身体，所以她才会联想，她没有安全感。所以，如果你能更好的理解女生的心理，懂的她的情绪，那之后你和女生的关系会更加稳定，女生也会更加依赖，信任你，你也根本不用担心自己的霸权被稀释。5这样问，女生亲你才怪！请教你一个问题，我喜欢的一个女孩子叫我帮她写论文，她没空，然后我就写了，交论文给她时，跟她开玩笑说，作为奖励，亲我一下不过分吧，但她不愿意，是不是说明她不喜欢我呢。—————————成真回答：兄弟，如果那个女生真的亲了你，就是喜欢你吗？我的经验是，往往真的喜欢你的女生，在这个情况下反而是不会亲的，她会不好意思。真的亲了，反而问题更大。为什么？因为你这个亲，是有问题的。你是什么情况？你是手上拿着论文，问女生要亲吻，这里面有一种交易的感觉，类似于说：我手里拿着一个对你很重要的东西，你不亲我就不给你啊！在这个情况下，如果女生真的亲了，你怎么知道她是因为喜欢你还是因为你手上的那篇论文？这个情况，不论女生亲或者不亲，都不能作为衡量女生喜欢不喜欢的标杆。其实，这里，你犯了一个很经典的错误——很多哥们都会犯这样的错，而且这种错误，你一做一个准！一做，女生的吸引立刻就没有了。别看你为女生做了这么多，还替她写论文，但是，统统没用，女生就不会记得你的好，也不会领你的情。这个错误就是：女生让你帮忙，你立刻就索取一个回报，而且这个回报是以女生对你关注和肢体亲密度为条件（比如让女生亲你，抱你，跟你出来吃饭，喝茶等等）这会让女生非常反感。因为她会觉得，你帮我写论文是有目的的，就是为了泡我。而你之所以这么做，因为你内心是有这样一个观念：女生本身是绝对不会来亲我的，我只有用一个东西去换，比如我对她好，我替她写论文，她才会亲我。所以，你潜意识里认定，这个女不会喜欢你。而且，你的这个想法，会直接导致你接下来更容易犯错，你会心理不平衡——我对你这么好，我替你写论文，给你买礼物，我为你付出了那么多，但是你还是不喜欢我，电话不接，短信不回，微信也不怎么理我，这样的话一说出来，女生对你的感觉马上就没有了。OK，那女生找你帮忙，到底怎么做才是真的吸引女生的，有魅力的做法？四个字：嘴贱心软。比如，女生一开始找你写论文的时候，你没有直接答应她，而是先调侃她一下，注意我这里说的是调侃（就是以一种开她玩笑的语气说）比如，你可以说她，怎么这么笨，论文都不会写？ 你还可以故意表现的很嫌弃的样子。然后，实际行动上，你还是会帮她写，写完之后也不拿帮她的忙来做为条件，你提都不提。之前的玩笑，就是嘴贱。后来你在行为上真的帮她，就是心软。你把这两个元素一组合，立刻就会产生不一样的化学反应——女生会一下子被你吸引。你在女生眼里的形象一下子就变的很男人了。因为这个时候，女生是能感觉到的，你是真的在帮她，而不是有什么其他的目的，而且你之前调侃她的语气让她以为你不会帮她，但是事实上你却帮了，这个前后的反差就会调动女生的情绪。而吸引女生最关键的就是要让女生对你有情绪的波动。你这样做，女生才会真的记你的情，不然你就算帮女生写10篇论文，女生也不会喜欢你。看最新一期《成真恋爱学》节目：3秒加到女生微信点击下面图片观看：荐16037 号女生称呼： 小敏居住城市：扬州性格：开朗爱好：油画，书法，瑜伽，户外运动星座：巨蟹座自我介绍：成熟稳重，温柔大方你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：X6037，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"上下滑动测试01 - 成真恋爱学","link":"2019/上下滑动测试01 - 成真恋爱学"},"next":{"title":"下周直播答疑 - 成真恋爱学","link":"2019/下周直播答疑 - 成真恋爱学"},"plink":"http://gue.xyz/2019/三秒加到女生微信   这样说她更想和你聊下去 - 成真恋爱学/"}