{"title":"和女生约会，聊什么话题比较好？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/和女生约会，聊什么话题比较好？ - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2019年01月24日</code></pre><p>,</p>\n<p>,今天回答：<br>,1.和女生约会，聊什么话题比较好？<br>,2.音频：女生要离开，怎么挽留？<br>,    (聊天实录 | 音频讲解）<br>,3.女友要20万彩礼还有房车才肯结婚，我该怎么办？<br>,4.表白失败被女生当成朋友怎么办？<br>,5.经历了多段失败的感情，疲倦了怎么办？<br>,6.《成真恋爱学》最新视频：一个让女生爱上你的捷径，大部分男生永远都不会<br>,哥们，<br>,年末了，很多公司都有年会，很多聚会饭局。<br>,换句话说，年末很多社交。<br>,有社交，就会有认识新的人的机会，或者原本认识，但可以推进关系，增进了解的机会。<br>,有些哥们说，我不太会社交。<br>,其实很多哥们不是不会社交。<br>,而是因为内心总想着社交是为了某一个额外的目的。<br>,要么是要谁赏识你，要么就是要和谁搞好关系，可以捞到好处； 或者是可以从对方身上获得优越感，或者可以让对方接受你的情绪倾倒等等。<br>,这些都是索取型的社交。<br>,索取型的社交就会让你紧张，因为你带有目的，你紧张对方会不会答应你，给你好的反应，从而达到你的目的。<br>,还有一种社交，纯粹就是对对方好奇，了解关心一下对方最近怎么样了，不带任何额外目的，自然就不会紧张。<br>,是不是和我们一直讲的把聚光灯打在女生身上很像？<br>,你的哥们，<br>,成真<br>,和女生约会，聊什么话题比较好？<br>,<br>,老师好，请问我这些话题适合在约会的时候使用吗？有不足的地方，还老师指点，已经约过一次，但却是以冷场收局的。我这个也比较内向<br>,<br>,第一：见面先看衣着，可带出话题。衣服穿的那么薄，不冷吗？<br>,第二：嘘寒问暖，吃饭了吗？我知道附近有家很不错的菜馆，我们一起去看看。<br>,第三：散步，以看到的东西产生话题。一起看到小吃，她感兴趣。就问她，你觉得这东西怎样？又产生了一系列话题。接第一话题，你穿的衣服太薄了，这里有家新开的服装店，我们一起去看看。<br>,第四：游玩，开场话题。你以前来过这里吗？你觉得这里有些什么特色呢？<br>,第五：用餐的时候，聊一聊她的工作。聊一聊她在那里做的怎样。再聊一聊她的家人<br>,<br>,成真回答：<br>,第一：见面先看衣着，可带出话题。衣服穿的那么薄，不冷吗？<br>,点评：<br>,不好。 你这是在评判女生。她冷不冷她自己负责，和你没关系。 你一上来就指责她，评判她，或者讲得更直白一些，你管她。会让她对你印象很不好。<br>,你现在刚认识她，就管她衣服穿得多和少，以后要是真成了你女朋友，你还不得管更多，她就完全没自由了。<br>,我知道，你可能并不是真心要管，只不过想找个话题开启，你爸妈可能就是这么对你说的，但你要注意这些话的背后的潜沟通。<br>,<br>,第二：嘘寒问暖，吃饭了吗？我知道附近有家很不错的菜馆，我们一起去看看。<br>,点评：<br>,这话没问题。<br>,<br>,第三：散步，以看到的东西产生话题。一起看到小吃，她感兴趣。就问她，你觉得这东西怎样？又产生了一系列话题。接第一话题，你穿的衣服太薄了，这里有家新开的服装店，我们一起去看看。<br>,点评：<br>,衣服薄上面说过了。给她买衣服更糟糕。 除非她自己说冷死了，然后你再带她去看衣服，这就可以。<br>,看到小吃，如果很特别，你可以问，你吃过吗？<br>,然后观察她的表情，如果她好奇，你就别问，直接去买。<br>,如果不好奇，就别动，可以讲一个关于这个小吃的和你自己有关的故事。<br>,<br>,第四：游玩，开场话题。你以前来过这里吗？你觉得这里有些什么特色呢？<br>,点评：<br>,别问她以前来过吗。 别问她有什么特色。 她不是导游。<br>,直接说你自己觉得有什么特色，如果你以前来过的话。<br>,<br>,第五：用餐的时候，聊一聊她的工作。聊一聊她在那里做的怎样。再聊一聊她的家人<br>,点评：<br>,我怕你变成相亲模式。 这就不好了。<br>,学会聚光灯打在她身上，聊你对她感兴趣的点，很小的点。<br>,比如她说了一句：“开心，华晨宇马上要来上海开演唱会耶！”<br>,你问：“你是什么时候开始喜欢上华晨宇啊？”<br>,<br>,音频：女生要离开，怎么挽留？<br>,（附聊天记录 |录音讲解）<br>,<br>,成真哥您好！ 我关注你和订购你的迷上我教程有半年了，在教程里我学到了很多东西，但最近遇到了一点比较深层次的问题，道理都很明白，就是自己不知道怎么把心里的话去表达那个意思，我和她在网上认识了一个多月也发生过关系，但没有和她表白过男女朋友的关系，平时除了周末去找她之外，一般不找她也不和她聊天，现在我和她是同一个城市是我隔壁公司上班的，她说下个月就去其它城市了也辞了职，上个礼拜天去找她，她对我很少话，有点不高兴，求真哥请教一下，下面是我和她的聊天纪录<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,女友要20万彩礼还有房车才肯结婚，我该怎么办？<br>,<br>,<br>,<br>,表白失败被女生当成朋友怎么办？<br>,<br>,老师您好，我现在喜欢一个女孩子，是我的同事，之前因为她在公共场合表达对我的喜欢，我就错误的向她表白了，后面就降回了朋友关系。因为表白失败，我就跟她说我们是朋友，也一直当朋友相处，可是我发现和她的关系维持了一段时间后她变得越来越冷淡。我现在对她是属于一种友好但是不强求的态度来和她接触，但是我们的关系一直在降温。我该怎么办？<br>,<br>,成真回答：<br>,你肯定是打着做朋友的旗号，去接近她，从而满足你自己想要接近她的内心需求。<br>,她是反感这个的。<br>,你需要立刻不再去主动联系她。<br>,你要刻意和她拉开距离。<br>,保持距离，不是让你对她冷淡，而是，把她当作一个陌生的人，但还是友好的。<br>,千万不要再找任何理由去接近她。<br>,这是她现在疏远你，给你的潜沟通的消息。<br>,如果你收不到，看不明白，接下来，她就会拉黑你，离你更远。<br>,如果你收到，并且开始通过实际行动，也就是潜沟通，传递给她，你明白了，你自己开始拉开距离，不去接近她，不做任何联系。她就会明白，你听明白她的意思了。<br>,这时，你和她的关系就开始从最低点回升。<br>,经历了多段失败的感情，疲倦了怎么办？<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,你好真哥 我已经关注了你将近4年的时间了 学习了不少聊天技巧但是现在 我不知道为什么总是让女生很没有安全感而且总是很克制情感的表达 生怕吧主动权让给了女生，这个截图是我跟她最后的聊天，我不知道怎么接下去了 是不是我还是没能更深入的了解女生的需求<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,一个让女生爱上你的捷径，大部分男生永远都不会<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"和女生网上聊天对话实录分析 - 成真恋爱学","link":"2019/和女生网上聊天对话实录分析 - 成真恋爱学"},"next":{"title":"和女生网聊，4招搞定 - 成真恋爱学","link":"2019/和女生网聊，4招搞定 - 成真恋爱学"},"plink":"http://gue.xyz/2019/和女生约会，聊什么话题比较好？ - 成真恋爱学/"}