{"title":"交友软件认识的女生，靠谱吗？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/交友软件认识的女生，靠谱吗？ - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2019年02月12日</code></pre><p>,</p>\n<p>,今天回答：<br>,1.怎么追自卑的女生？<br>,2.音频：怎么安慰女生？<br>,    (聊天实录 | 音频讲解）<br>,3.给喜欢的女生，新年祝福得这么发！<br>,4.喜欢的女生总是和一群人在一起，怎么追？<br>,5.交友软件认识的女生，靠谱吗？<br>,6.《成真恋爱学》最新视频：情人节这么约她，马上擦出爱情火花<br>,哥们，<br>,年就这么过完了，感觉怎么样？<br>,回来还适应吗？<br>,我记得每次放完长假，回来学习也好，上班也好，多多少少都会有一些不适应，需要一段时间才能开动起来。<br>,这是正常的。<br>,一个方法就是选一些相对不那么难的，挑战度低一些的任务和工作，先做起来，让自己热身。<br>,当然，还有一种方法，就是上学上班前，起得早一点，然后去运动30分钟，要出汗的那种， 跑起来！动起来！ 然后洗个热水澡，再去上班， 问问同事同学，年过得怎么样？<br>,这是一个快速适应的方法。<br>,另外，不知道你觉得奇怪吗？  今天周三晚，我们就发了，平时都是周五发的。<br>,因为周四是情人节，我想给你做一个提醒，提醒情人节别犯错。 所以就提前2天发了。<br>,希望来得及。<br>,具体在这次推送的头条里。<br>,情人节快乐！<br>,你的哥们，<br>,成真<br>,P.S.  下周的推送恢复正常，下周五晚9:30发送<br>,<br>,怎么追自卑的女生？<br>,<br>,真哥！怎么追那种，从小有过自卑经历的女孩子！不主动，脸皮薄，朋友和圈子少，不会表达自己的想法，不粘人，对什么都不感兴趣，但是又独立，从不发朋友圈，排斥拍照，你对她浪漫吧，说得难听一点就是别扭，好听一点就是说她本人不自信。<br>,<br>,成真回答：<br>,我想听，难听一点的是什么？<br>,所以，你现在告诉我的是：<br>,你追不上她，是因为这个女生不自信？<br>,哈哈哈。<br>,我看你问题的时候，真是忍不住地笑。<br>,就像初中打篮球，一个哥们开玩笑说，他投不进篮，是因为篮球没长眼。<br>,然后边上一个哥们说：<br>,不，是因为篮筐没吸力。<br>,拉不出屎怪马桶没吸力的话，结果谁倒霉？<br>,马桶依然是马桶。<br>,但你还是拉不出。<br>,所以，怪马桶有用吗？<br>,我相信，你明白我的意思了。<br>,另外，你说，怎么追自卑的女生。<br>,我要告诉你的是，所有的女生都是自卑的，程度不同而已。<br>,对我来说，就像，你在问我，怎么追女生？<br>,这个问题就太大了。 我写了一本，两本教程，尽30万字。 这里一个回答，是放不下的。<br>,但如果硬要说，如果某个女生自卑程度很大，该怎么办？<br>,提醒一点，千万不要打压她，不要攻击她。<br>,尝试理解她对自己什么地方比较自卑。<br>,既然你喜欢人家，你难道不想多了解她吗？<br>,当你真正了解她为什么自卑的时候，你就能追到她。<br>,但注意，千万别给她建议，别教她怎么自信，别自卑之类的，你一说，就完蛋。<br>,<br>,音频：怎么安慰女生？<br>,（附聊天记录 |录音讲解）<br>,<br>,成真老师，我喜欢的女生在学校实习当老师，因为学生们考试成绩不好，她很难受，我该怎么安慰她呢？<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,给喜欢的女生，新年祝福得这么发！<br>,<br>,<br>,<br>,喜欢的女生总是和一群人在一起，怎么追？<br>,<br>,我们是学校社团认识的，我们认识3个月，一开始比较不熟悉的时候都只是在社课时间聊天，大概1个月前，开始会频繁约出去吃午餐或晚餐，课余时间也会一起出去玩，但是我们都是一群人一起出去，还没有约单独我们2个出去过，出去也都会聊天打闹，只是我们不太在通讯软件上聊天，几乎都是出来才聊天，求助成真老师，我该怎么追到这个女生？<br>,<br>,成真回答：<br>,你下次有机会和她聊天，哪怕是一群人在的时候都没关系，去用连情的方式和她聊，听她说的时候，去问一个连情的问题。<br>,连情，我们讲过怎么做。 视频有一期也详细讲过，你在成真这个微信公众号里回复“连情”，就可以收到复习。<br>,问完之后，只要你问对了，她必然对你打开。 你就认真听她说。 然后，你就可以在微信上单独约她出来了。<br>,等她答应和你约会出来的时候，你就按迷上我里讲的怎么安排约会，去安排一下。然后，继续深入连情。 主要是，你得问对问题。 只要你问对问题，她就会滔滔不绝对你讲。 然后你就认真听。<br>,听到你觉得又可以好奇问下去的地方，你就再问。 这个过程中，当然结合话块连情，和时间错觉法，最后再肢体亲密度升级，只要场地条件适合，当天你俩就能成男女朋友。<br>,如果当天不巧，那等几天，等下一次约出来也行，不用太着急。<br>,交友软件认识的女生，靠谱吗？<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,老师，我和对象分手了然后再5天前我说了一句好好照顾自己，然后我会尽量消失在你的世界里。现在我该咋办<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,情人节这么约她，马上擦出爱情火花<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"习惯性跪舔女生怎么破 - 成真恋爱学","link":"2019/习惯性跪舔女生怎么破 - 成真恋爱学"},"next":{"title":"什么吸引异性？ 聊太多反而会让她对你冷淡？ 过度的需求感为什么让女生讨厌你？怎样避免暴露需求感? (第2讲) - 成真恋爱学","link":"2019/什么吸引异性？ 聊太多反而会让她对你冷淡？ 过度的需求感为什么让女生讨厌你？怎样避免暴露需求感? (第2讲) - 成真恋爱学"},"plink":"http://gue.xyz/2019/交友软件认识的女生，靠谱吗？ - 成真恋爱学/"}