{"title":"对话实例：让她爱上你的秘诀 - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/对话实例：让她爱上你的秘诀 - 成真恋爱学","updated":"2019-09-07T04:13:42.497Z","content":"<p>**</p>\n<pre><code>        对话实例：让她爱上你的秘诀\n\n            发表于：2019年01月11日\n\n\n\n            哥们，今天，是一个实例的对话。 但不是和女生的对话。 （要看和女生实例对话分析的，可以到我们每周微信第二条第2个问题看）。 今天下面是一个学员和我的对话。 这个对话结束之后，我发现，无意间讲出了和女生恋爱的核心秘诀。也讲出了很多哥们这么累，这么难的根本原因。 我们先看聊天记录，然后再分析。  这个对话发生在昨天下午。 背景：这个哥们，保护他隐私，我们就叫他小李。 昨天，小李在微信里问我，说：“成真老师，如果您信任我的话，我可以当您您微博的粉丝群的管理员。” 我问他： “你是觉得现在我微博群是缺乏管理吗？”他过了一段时间后，对我说了下面的话： 因为他怕。 他一直不敢用真实的自己去面对女生，面对世界。 怕被否定，被指责。 我们可能觉得，被否定一下，被指责一下，虽然没人喜欢，但有那么可怕吗？ 当我们这么想的时候，其实，就是不理解他。 他这么害怕，一定是有原因的，有合理的理由的。 （这句话的意思是： 我们默认他是一个有理智的，和我一样的，正常的一个人。 ）也就是说：我现在不像他那样害怕被否定和指责，并不是我天生比他厉害，我天生比他自信；更不是他害怕是因为他就是怂，没用。 （因为我们默认他和我们一样有正常的理智和人的能力。这个默认，就是在尊重人。）也即是说： 在他心里，这么害怕被否定和指责，一定有一个合理的逻辑。 而这个逻辑，如果放到我身上，我就会和他一样害怕被否定和指责，因为我和他是平等的人，并没有我天生比他厉害。所以，你会发现，原先是 ： “被否定一下，被指责一下有啥好害怕的。” （这句回应的潜沟通信息是：你这个怂货，我比你厉害，你看我就不怕。）  当然，不乏有些人后面的潜沟通里的信息，就直接说出来的也有😄。对方如果不懂，他会觉得你这么说得有道理，你指责的对，同时他会更自卑，觉得自己更不行。 但同时，在感受上，他会感觉到不舒服，不被接受，不被理解。当我们这么开始学会尊重人后，默认我和他是平等之后的方式想问题的时候，就变成： “我不像你那样会那么害怕被否定，但我认为你一定有你的合理原因，只不过现在我还不知道而已，所以，我不理解你。但这并不是你比我低一等。我们依然是平等的，同世为人。接下来，我如果关心你，对你感兴趣，我就会去尝试理解你为什么会害怕这个我不害怕的东西。”这时，他就会感觉到被理解，被接受，被包容。 这力量是非常大的。  这就是“连情”，是我们核心教程里的核心，是《迷上我》的核心，主要在讲“话块连情”的那一章里。《快速吸引》的核心是推进。 但没有连情，推进就会碰壁。连情，其实很简单，就是和女生的进行情感连接。这是和女生发生恋爱，发生爱情的最容易，最简单的方式，是追女生的捷径。但很多哥们偏不走这条捷径，偏偏喜欢走远路，走难路。这条远路，难路，就是： 要让女生觉得你厉害，你牛，你好。（聚光灯打在你自己身上，因为你要展示自己的厉害，牛和好的地方。）连情，这条捷径，却是： 让女生感觉到你真心地，很想，并且真的努力在理解她……理解她的感受；甚至以一种99%的男生永远都不会的方式，和她内心深处的一些感受情绪进行连接。  （聚光灯打在了女生身上，因为和你没关系，你要理解的是她。）然后，魔法就会立刻发生——她就会开始把你看成“潜在的男朋友”！这不是在意识层面发生的。 换言之，不是你现在给她发条消息，说，我懂你的感受。 她就感觉到你真懂她的感受了。 这就是意识层面的，是没用的。但， 如果你真心地，真诚地，去好奇，想知道：为什么这女生对某件事会感觉到烦躁，难过，或者开心，或者害怕，担心，或者任何一种情绪；并且，真地努力去搞明白和理解她为什么会有这个感觉。那，她就会意识到：你是她那个在一百万人可能才碰到一个的，真正在意她，而且还懂她的，潜在的如意郎君。 不是那些只想从她身上索取的男生——索取关注，索取性，来要满足自己想要恋爱的感觉，或者要通过她喜欢你来证明自己值得被爱的那些男的。 这种尝试去理解他的具体形式，就可能是问他几个问题。 比如，在这个对话里，我们发现，原来他这么害怕被否定和指责，是因为童年的记忆。 童年被爸妈否定和指责后，就会被打。他在潜意识里自然就把被别人否定和指责和被打联系在一起，画上了等号。 所以，即使长大到这么大的男人了，还是依然会害怕被否定和被指责。因为害怕被打，是人都怕的。 我没有把被否定和指责在潜意识和被打划上等号，我自然就没有那么害怕。 但他的童年经历让他在潜意识里划上了这个等号。然后一直在他的潜意识里作祟，影响着他。当年被爸妈否定指责后一顿打，这个过程对于一个小孩子来说是极度恐惧的，是当时小孩子的他没法处理和应对的。 所以，他的心理就把那份恐惧埋藏进了他的潜意识，这样他的意识就不用去处理和应对了。 但也因此，埋藏进他的潜意识后，他的意识就不知道了。 即使很多年后的今天，他依然可以感觉到对否定的恐惧，但自己一般意识不到为什么。通过对话，我们是可以把他藏在潜意识里的东西，找出来，拉上来，放到他意识层面的。 这样，他就可以控制了。因为在潜意识里的东西，我们人是控制不了的，只有拉到意识里，我们才能控制。这话的意思是：  下次，他碰到可能被否定和指责的情况，他可能依然还会害怕，虽然程度会减弱。 但他意识到了，他其实害怕的是被打，不是被否定。而现在，他长大了，被朋友否定一下，被女生否定一下，其实不会被打。 其实，没必要害怕被打。这是意识。 这时，他尽管依然会感受到害怕的情绪，但这次，他不会再听从害怕这个情绪的命令。 他会听从他自己意识到的东西，做对自己有利的选择。 哥们，这就是内心从不强大，变成强大的内在过程。 是的，你也发现了，内心强大，不是你有多有钱，多帅，多高，多会说话，多懂吸引技巧，而是来自一个完全不起眼的一个默认： 我和他是平等的，我不比他高一等。或者说，学会尊重人。 你现在是不是更能理解，礼貌是怎么回事了吗？对陌生人的礼貌，为什么是尊重他？ 因为你默认了他和你一样，不比你低一等，不比你高一等。 所以，如果最后我说，讲礼貌和学会真正尊重人，女生就会喜欢你，你不会觉得我只是在喊口号，说空话，说教了吧？ 我不知道，但我好奇你怎么想。  即使你那么看，我相信你是有合理的理由。 要是乐意的话，留言告诉我。  你的哥们， 成真2019.1.11最新一期《成真恋爱学》节目：如何安慰女生？这样做让她瞬间爱上你！点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"对女生说这话，肯定聊砸！ - 成真恋爱学","link":"2019/对女生说这话，肯定聊砸！ - 成真恋爱学"},"next":{"title":"小的不能再小的却能提高你魅力的东西 - 成真恋爱学","link":"2019/小的不能再小的却能提高你魅力的东西 - 成真恋爱学"},"plink":"http://gue.xyz/2019/对话实例：让她爱上你的秘诀 - 成真恋爱学/"}