{"title":"怎样通过拉屎提高表白成功率(实例) - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样通过拉屎提高表白成功率(实例) - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2015年02月09日</code></pre><p>,</p>\n<p>,<br>,<br>,1成真你好，观看了你很多教学视频，其中很多能理解并有些已学习过，但发挥总不是很好。目前我遇到一个问题，和一姑娘闲聊了一段时间，话题很简单的，说说晚安之类的，有天抽筋和她说了句喜欢她，然后她应该是没意思的，但也不是明显拒绝吧，而我们的聊天一直继续，一般来说我主动找她，她很少主动，现在无论我怎样调戏她都感觉她难对我有意思了，这下该怎么办，有没有奇招？<br>,—————————————-<br>,<br>,成真答：<br>,<br>,你自己都说了是有天抽筋了，说了句喜欢她。 还用我给你分析吗？  下次要抽筋前（估计你还会有下次的），先自己蹲到马桶上拉一泡屎，反思还要不要继续抽筋。<br>,<br>,表白之后就没吸引可谈了。  吸引的本质就是： “我不知道你是不是喜欢我，貌似你好像喜欢我，但感觉你又没那么喜欢我，我得搞明白。 ”<br>,<br>,你看看人家姑娘，是不是很成功地“吸引”到了你，你现在对她就不确定，一方面她又一直找你，但又对你没意思。你就被吊起了胃口了。 兄弟，从姑娘那里学学！<br>,<br>,一开始让对方喜欢上你的秘诀就是： 对方不确定你到底是否已经喜欢上自己。<br>,<br>,所以，“建立吸引”的一个方法就是给出女生交错信息，她觉得你喜欢她，又觉得你没那么喜欢她。<br>,<br>,你一表白，就没悬念了。<br>,<br>,话说回来，你表白后，女生不明显拒绝你，这就是女生的不对。这对女生是有利的，因为你不确定她的态度，所以，你留存希望，会更喜欢她，继续对她好，给她关注，继续追她。<br>,<br>,一个好姑娘，对你没感觉的话，在你明确表白的时候，是会和你讲清楚的。 这样你就不会白费精力。<br>,<br>,或者说，讲清楚后，你自己再花力气，你也是心甘情愿的。<br>,<br>,（其实，即使女生明确拒绝，也没什么好怕的，也是有机会挽回的。最怕的其实就是女生行为上是实际的拒绝，但从来不讲清楚，男生就会继续投入，犯更多错误，导致吸引更低。）<br>,<br>,所以，碰到女生不明显拒绝，但行为上对你没意思的，正确的做法是，立刻切断和她主动联系，收回你对她的额外关注，降低她在你心目中的地位到超级普通的一个朋友（但依然保持无所谓但友好的态度）。<br>,<br>,只有这样，你之后还有希望。 否则，一条死胡同，越走越死。<br>,<br>,<br>,<br>,<br>,2 我之前是在老家相亲，都是亲戚介绍的，然后我就看上了那个女孩，我晚上见过她一面但是她不知道，第二天我和她还有她的女性朋友出去喝咖啡，我是比较认生的，所以我们没说太多，可，我在咖啡店里跟她说我看上了她，她说她喜欢的不是我这类型的。然后我就把话题转移了 。 在回北京的火车上我就QQ找她聊天，我跟她说我回北京了，她说要是我没回北京还要邀请我去参加她的生日呢，所以我就觉得她对我也有好感，但是这两天我们在网上聊天的时候总是没办法聊下去，她说她表哥结婚，可她都没回我两句话就不说了，我现在就是比较纠结，怎么找话题能跟她聊下去，对了，我给她买了生日礼物，是一个金属镀金的蓝色妖姬地下的托盘上刻着执子之手与子携老还有我和她的名字中的一个字正好是星和月。还有一个一人大的白色的泰迪熊，还有一个暖手宝充电宝结合的礼物上面画着一对情侣就这些，她生日就是情人节那天，地址也是她给我的。礼物我是在网上买的，暖手宝我告诉她了，那两个我没说，我就说是惊喜。 我想请教一下您我现在应该怎么办啊，拜托了<br>,————————————<br>,<br>,成真答：<br>,<br>,又是和上面一样的问题。 怎么就这么喜欢表白呢？ 你看有好结果吗？<br>,<br>,你不是说自己认生，话不多吗？ 其它不说，怎么一说就说你看上她了？  就像吃得很少，但每次拉屎都满满一马桶，都把马桶堵住。<br>,<br>,你和上面的哥们一样，被吊住了：搞不清楚她什么意思， 一方面她邀请你，一方面说不喜欢你 。 她吸引到了你。 而你一上来就表白，就“吊”不住她了。 吸引瞬间就没了。<br>,<br>,你也去蹲个马桶，和上面那哥们一样去反思。<br>,<br>,反思好以后，你再想想，你情人节送礼物，是不是等于继续更大强度的表白？<br>,<br>,那还要不要送啦？<br>,<br>,想不明白继续去蹲马桶……<br>,<br>,<br>,<br>,<br>,3成真大哥，您好，我刚买了你的课程刚看个开头！现在呢！我遇到一个女孩，不知道她叫什么，只知道她应该和我同个单位上班，具体在哪里不知道，偶尔上下班会遇到，因为有快半年左右时间了，现在每次遇到都会感觉越来越对眼，我是不是喜欢她了，该怎么去搭讪要联系方式？上次在药店有偶遇过一次，当时不敢也不知道要怎么搭讪，错失良机哪！请教成真大哥帮忙！<br>,<br>,——————————-<br>,<br>,<br>,成真答：<br>,<br>,她叫…路人。<br>,<br>,你是喜欢她了。<br>,<br>,都快半年了，兄弟，人家已经谈了一次都分手了，你现在还在问搭讪？ 你自己先去超市买块豆腐撞一下你的脑袋——撞头思过！<br>,<br>,好吧，念你心诚，下次遇见她，很自然随意地，上去微笑地直接说：“又碰见你了。”<br>,<br>,等等，你这家伙等了半年没敢上去说，我估计你到时会怂，这样吧，再给你一招：你万一临时怂了，没关系，你下次遇见她，看着她的眼睛，轻轻微笑一下的同时，点一下头。 （记住，等她看到你看着她的时候再笑和点头）<br>,<br>,如果紧张，说不出话，就啥也别说，继续保持微笑，轻轻看着她的眼睛，大概维持3秒，这时基于你们半年老是偶遇，又是同事的基础上，她有70%的可能会主动对你说话。<br>,<br>,她对你说的第一句话，50%可能是： 又碰见你了 。    50%可能是：你也在XXX单位上班？<br>,<br>,这两句话，也是你可以主动搭讪她时用的。<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎样让女生打开话匣子，对你滔滔不绝 - 成真恋爱学","link":"2019/怎样让女生打开话匣子，对你滔滔不绝 - 成真恋爱学"},"next":{"title":"怎样评论女生朋友圈？ - 成真恋爱学","link":"2019/怎样评论女生朋友圈？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样通过拉屎提高表白成功率(实例) - 成真恋爱学/"}