{"title":"怎样改变自己？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样改变自己？ - 成真恋爱学","updated":"2019-09-07T04:40:53.657Z","content":"<pre><code>发表于：2018年09月07日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。   你有经历过：<br>,想改变自己，但一直没改变<br>,走不出舒适圈<br>,想做，但不敢做<br>,陷在情绪里走不出来<br>,控制不住自己<br>,想戒掉，但戒不掉<br>,道理都懂，就是做不到……<br>,这些是很多哥们在我微博（@成真mishangwo) 里发给我的问题：<br>,明明知道，这么做是可以改变自己，可以让自己成长，变得更强大，但就会不去做；<br>,明明知道，现在不去给她发微信，是最有利的，但就是忍不住去发；<br>,明明是喜欢对方，想对她好，但就是控制不住会故意冷她……<br>,他们以为是: 自己的意志力不够，毅力不够。  （这是自责。 这是很多人不自信的一个原因——觉得自己意志力不够的话，其实就是觉得本来的自己不够好。 ）<br>,但，这并不是意志力的问题。<br>,意志力是误解。<br>,不要自责。<br>,不是你不够好，因为不是意志力的问题。<br>,真正答案是焦虑。<br>,一旦你明白是焦虑的问题，你以为的没意志力的问题，就会瞬间解决。 改变自己就很容易。  你想要的，很轻松就能得到。<br>,意志力的问题，归根到底，是认知的问题。<br>,你原来在妈妈的子宫里，无忧无虑，不会挨饿，不会受冻，不会被欺负，不用为自己做任何事，不用担心任何事。 妈妈都包了。 连吃饭都不用自己吃，妈妈的脐带会自动供养你。  你不用面对死亡的危险，妈妈替你面对了。<br>,子宫——多么舒适的舒适圈啊！<br>,多么温暖！<br>,当然，你没有一点自由，没有一点自我，也没有意识。<br>,你并没有一直呆在妈妈的子宫里。<br>,哇，一声，你出生了。<br>,你得自己吃饭了——可能吃不着。 你要受冻了。 你会被欺负了。 你开始担心妈妈不给你喂奶了；你要面临死亡的风险了……<br>,一下子变得没那么舒适了。<br>,但你有了原来没有的自由，自我，和意识。  虽然你是刚出生的婴儿，但你现在能控制的，比在子宫里的你更多了，你变的更强大了。<br>,你想过没有：<br>,你的出生，就是成长。<br>,你的出生，就是走出舒适圈。<br>,你也就变的更强大了。<br>,回望过去，你的所有成长和改变，都是如此。<br>,当时，你没有一直呆在妈妈子宫的舒适圈里不出来，你出来了。  你选择了成长。<br>,那现在，为什么你要一直呆在舒适圈里呢？<br>,当年你走出来了。<br>,现在你走不出来吗？<br>,想要改变自己，首先就要认识到： 不是你这个人意志力不够，而是焦虑导致的。<br>,很多人甚至还没有意识到自己的焦虑，不知道自己其实正在经历焦虑的情绪。<br>,你不改变，呆在舒适圈里，看上去可能有其它各种理由，但实际上真实的原因是焦虑。<br>,这个焦虑的本质，是人本能的怕死。<br>,象征意义的死。<br>,因为做出改变自己的决定，就等于做出“让自己死亡”的决定。<br>,选择成长，就是选择死亡。<br>,我不是在说，你生理肉体的死亡。<br>,我说的是，你心理精神的象征性死亡。<br>,让你内心的那个“小我”去死亡。<br>,问题是：<br>,人类肉体死亡的威胁，和精神象征性死亡的威胁，在我们大脑触里触发的是同一种焦虑。<br>,这个焦虑就会阻碍我们前进。 而我们并不知道为什么。<br>,怎么让焦虑不再阻碍我们？ 从而可以轻松改变自己？<br>,秘诀不是让自己别焦虑，没用的。<br>,你可以焦虑。<br>,秘诀是：<br>,把在你潜意识里的这份隐藏的焦虑，拉到你的意识层面。 说白了，就是：在你焦虑的时候，你意识到自己正在经历焦虑。<br>,看到这篇文章，理解这个原理，可能是从潜意识里，拉到意识的第一步。 至少你现在知道是有这个东西的，然后就是去找的问题。 而不是，你都不知道原来是有这么一个东西，也想不到要去找。 但它就隐藏在你的潜意识里，时时刻刻影响你，阻碍你。<br>,第二步，回忆一下： 这辈子到现在，这个焦虑，这个对象征性死亡的焦虑，曾经多少次阻碍过你。   想做的事情没有做，想追的姑娘没有追，想得到的东西，没有争取。<br>,现实是，我们活着的每一刻，都是在“生存”，也都是在“死亡”。<br>,这是你我都无可避免的，尽管我们每天都在寻找我们熟悉的舒适区。<br>,不是我们真正的，最深处的自己（本我），让我们不要改变，让我们就呆在舒适区里；<br>,而是我们的“小我”在告诉我们：别改变，别突破，呆在子宫里不是很舒服嘛<br>,因为这样，我们的“小我”就可以一直呆在子宫里，拒绝成长。<br>,我们内心的那个“小男孩”，小孩子的部分，就可以再多活一点，就可以不用死。<br>,因为成长，意味着我们内心的这个“小男孩”得去面对死。<br>,但他不想死，他想活。<br>,他就告诉你：别改变，别成长，别突破，别做内心深处那个真正的你。别变强大。 就呆在舒适的子宫里。<br>,生和死，从来都是手拉着手的。<br>,有“生”的地方，必有“死”； 有“死”的地方，必有“生”。<br>,选择“死”的同时，我们等于选择新的“生”。<br>,如果我们悟出了这点，可以帮助我们找到勇气和力量，来做出那些重要的改变。<br>,那些改变，就是成长。<br>,那些改变，就是直面和接受死的恐惧，同时，也是迎接更深，更有意义的，我们之前从来没有感受过的“活了”的感觉。<br>,今天聊的这个问题，有点深，有点大。我也就是抱砖引玉。如果引出了你的一些想法，问题，我很乐意在我微博（@成真mishangwo ) 和你探讨。<br>,你的哥们，<br>,成真<br>,2018.09.07<br>,P.S. 这次微信推送的第2条开头，我会说几件关于课程的“家务事”。<br>,最新一期《成真恋爱学》节目：<br>,<br>,叫女生“哥们”也能调情？ 是的！但用错就尴尬了<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,P.P.S.  这次微信的第2条推送讲：<br>,1 怎样判断我和喜欢的姑娘有没有戏？<br>,2 音频：和女生聊天的送命题<br>,3 表白被拒？七个步骤挽回她<br>,4 喜欢上女朋友的闺蜜怎么办？<br>,5 怎样不再错过心爱的女孩？<br>,6 第一次约女生吃饭，在人均600块的餐厅，会增加好感度吗？<br>,点击左上方X返回，点击第二条“怎样判断我和喜欢的姑娘有没有戏？” 就能看到。<br>,<br>,</p>\n","prev":{"title":"怎样挑逗女生让她心动？ - 成真恋爱学","link":"2019/怎样挑逗女生让她心动？ - 成真恋爱学"},"next":{"title":"怎样用眼神俘获她的心和身体 - 成真恋爱学","link":"2019/怎样用眼神俘获她的心和身体 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样改变自己？ - 成真恋爱学/"}