{"title":"一个提高情商的秘诀 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/一个提高情商的秘诀 - 成真恋爱学","updated":"2019-09-07T04:40:55.957Z","content":"<pre><code>发表于：2019年03月21日</code></pre><p>,</p>\n<p>,今天回答：<br>,1.一个提高情商的秘诀<br>,2.音频：如何改变强撩的尴尬情境？<br>,    (聊天实录 | 音频讲解）<br>,3.喜欢的女生和别人聊的嗨？教你一招<br>,4.总是忍不住做舔狗怎么办？<br>,5.我是什么时候被绿的？<br>,6.《成真恋爱学》最新视频：学会这招，轻松加到女生微信<br>,哥们，<br>,你知道你为什么会喜欢你现在喜欢的女生吗？<br>,你知道你喜欢她什么吗？<br>,因为她漂亮？<br>,因为她朋友圈里发的照片都是很高大上的？<br>,因为她活泼开朗？<br>,因为她好像对你也有意思？<br>,你想一下，你喜欢她的点是什么？<br>,这些点是不是特别针对这个女生的，是她独有的？<br>,还是这些点换个女生也可以，其她女生也很容有都有的优点？<br>,如果你喜欢她的点，越是她独有的，你和她的成功率越大。<br>,你喜欢她的点，越大众，成功率越低。<br>,因为会激发女生的不安全感。 她并不会觉得你真的是喜欢她，因为你还不了解她，所以，你喜欢的虽然是她，但其实不是她。<br>,同时，女生会认为，你不但不了解女生，你还不了解自己，你不知道自己到底要什么。 你要的是别人都喜欢的。<br>,她从这点会推出，你现在做的工作可能也不是你喜欢的，你也不知道自己想要做什么。<br>,那你的人生和事业都不会太好，因为你不知道你要什么。 你喜欢你现在的工作嘛？ 你迷茫吗？ 这方面的问题可以留言问我。 下下期的成真恋爱学视频，我会详细讲这个问题。<br>,你的哥们，<br>,成真<br>2019.3.22<br>,一个提高情商的秘诀<br>,<br>,真哥，到底该怎么提高自己的情商呢？<br>,<br>,成真回答：<br>,首先声明一点：情商高不是指油嘴滑舌，会说话、会看人脸色，在社交场混得开。<br>,这是误解，或者某些人营销出来的概念。<br>,真正的情商高是指对自己情绪的意识。<br>,或者说：意识到自己在经历什么样的情绪。<br>,你知道自己正在经历沮丧，或者正在经历恐慌，还是说焦虑、兴奋或害怕。（当然，情绪还有好多种。）<br>,然后情商高不是说你不经历这种情绪，比方说我讨厌负面情绪，我讨厌紧张，我讨厌焦虑，情商高不是不经历这些情绪。<br>,但是情商高的人知道我正在经历负面情绪，我不会让我的负面情绪来影响我的决策。<br>,比如说你现在焦虑了，那么情商高的人，他知道我现在正在经历焦虑，并且他会知道，因为我现在碰到的这些事情，我经历焦虑也是正常的，然后焦虑也会过去的。<br>,但是我能够体会到我这样的情绪是焦虑，而且我正在经历焦虑的时候，有一些决定，是因为这个情绪触发的，那我就不去做。<br>,比方我做投资，我因为焦虑了，我就要立刻去把我的股票全抛了。<br>,我知道这不是我的理性决断，而是因为焦虑做的决策，这个决策是非理性的，会导致我损失钱，那么我就不去做。<br>,补充一点：<br>,你没有意识到自己正在经历什么情绪，不代表你现在没有经历这个情绪。<br>,你没有意识到，但你还是会经历这个情绪，只是你没有在意识层面意识到你经历这个情绪的时候，你的情绪就一定在潜意识里面作用你，影响你。<br>,而你是不知道的，它的影响你就没有办法去控制。<br>,我用一个咱们男生可能比较熟悉的例子，比方说你一路远征过去，你知道对方有哪些部队，埋伏在什么地方，洞悉敌情，你的胜算是很大的。<br>,但是你一路远征，不知道敌人有多少部队，也不知道敌人在什么地方。然后你发现你带出去10万人，走着走着就变成1万人了，你都不知道怎么回事。<br>,你知道怎么回事就好好很多了，对吧？尽管你可能还会失去一些军队，但是你损失不会太大。<br>,情商高就是类似打仗中的知己知彼，只是知道的是情绪，你能够意识到情绪在潜意识里影响你，甚至你直接就把这种情绪从潜意识拉到了意识层面，然后你让情绪对你造成的损失降到最低。<br>,而真正提高情商的方法，我现在想到的是，你随时在手机上记录下自己的情绪，比方说我今天碰到了什么事情，正在经历愤怒，我记录下这件事和我愤怒的情绪。<br>,这样记是因为我们虽然是自己的主人，但不是每个人都对自己的情绪很了解，我们也不了解有时候自己为什么会情绪失控。<br>,而如果你每次情绪失控，你都做一个记录，时间一长，你再回过头去看看，寻找这些引起你情绪失控的事情背后的共性，你就找到了提高情商的捷径。<br>,<br>,音频：如何改变强撩的尴尬情境？<br>,（附聊天记录 |录音讲解）<br>,<br>,成哥，最近看上一姑娘，这四张图片是认识女孩第二天的聊天信息，我同学说我这是强撩，会灰飞烟灭，该怎么办呢？<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到<a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,喜欢的女生和别人聊得嗨？教你一招<br>,<br>,<br>,<br>,总是忍不住做舔狗怎么办？<br>,<br>,成真老师，虽然我知道不能讨好女生，可是我总忍不住去讨好喜欢的女生，我觉得我的性格好差劲，我还有救吗？<br>,<br>,成真回答：<br>,哥们，我想给你一个拥抱，你的性格一点都不差劲。<br>,我只听说过每个人的性格不同，却没有听说过谁的性格比另外一个人的性格更高级，更好。<br>,你说你总是讨好女生，我从你提的问题来看，可以确定在你的意识层面，理性层面，是知道不能讨好女生，也不想讨好女生的。<br>,可是你还是这么做了，那么这件事其实跟你的意识是无关的，它有可能是你的潜意识作祟，而你的潜意识。<br>,也就是，在你的潜意识里，对你来说，讨好女生，是合理的，是非常必要的。<br>,这种潜意识遗留下来的影响往往是因为小时候的经历形成的。我们尝试着看看，在你潜意识里，讨好女生为什么是合理的，为什么对你是有利的，甚至的必须的。<br>,我猜小时候你妈总是跟你讲：“你看妈对你这么好，你长大以后也要孝敬妈妈哦，以后老了就靠你养着啦。”<br>,或者是你爸爸，你爷爷奶奶、外公外婆其他人说的类似的话。<br>,这句话一讲，在你小的时候，是会在脑子里留下很深的烙印的，并且你那个时候还小，边界不清楚，不能分辨这个道理：<br>,妈妈对你好是妈妈的事，这是她的选择，哪怕你长大后不孝敬她，没关系的，这是你自己的选择。<br>,当然，必须申明，我不是鼓励你不孝顺自己的父母，我只是为了举个例子把这件事讲清楚。<br>,意思是你孝不孝顺妈妈，其实是你可以自主选择的，你不孝顺，可以，这是你的权利，但是你就得准备面对自己良心的谴责，和社会的非议。<br>,再重申一遍，我只是说明你有这个选择的权利。因为小时候你作为儿子，你没有拿枪逼着妈妈对你好，是妈妈自愿对你好的。<br>,那么等你妈老了以后，你也是自愿对你妈妈好的，而不是这中间好像有什么交易过程。<br>,但是你小时候边界不清楚，你妈妈随口说了这么几句，你可能就留下了一辈子的印象。<br>,为什么妈说这种话呢？她其实在说的时候，根本没有料到这句话会有这么大的影响力，她这么说纯粹只是因为她没有安全感，她生怕你以后不养她，她老了以后没有依靠。<br>,她的这种没有安全感，也影响了你，使你和女生在一起的时候，哪怕是刚刚在一起，你就担心她会离开你，一模一样。<br>,所以你妈给了你很大的一个压力，就是你看你妈这样对你好，你也要对妈妈好。同时你会觉得原来妈妈对我好，不是因为我这个人，而是因为以后我要对我妈付出。<br>,所以你总是忍不住讨好女生，也是这个道理，你会想这个女生爱我，不是因为我这个人，而是因为我对她好，我对她付出了。<br>,最终因为这个原因你总是去讨好女生，希望女生一直爱你，反而在感情上一再受挫，并且引起了你的自卑情绪，甚至都怀疑自己的性格是不是不够好了。<br>,这个问题怎么解决，有一个小方法。<br>,我猜你，平时对你妈肯定是百依百顺的，那么下一次你妈找你帮她办点事的时候——不是很紧急的事，但是很麻烦——你可以尝试拒绝她一下。<br>,你跟你妈这么说：“妈，你说的这件事我不想帮你去办，但我不给你办这个事，不代表我不爱你。我一样爱你。但就这件事，我觉得太麻烦了。”<br>,或者：“妈，如果我嫌这个事情很难办，就不给你办了，你还爱我吗？”<br>,你说得出口吗？这两句话？<br>,你心里的包袱，你对女生的讨好问题，从你的这句拒绝开始，都会有一个本质的变化。<br>,我是什么时候被绿的？<br>,<br>,<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。<br>,<br>,问题：<br>,成真老师，我刚刚学你的教程，我这样和喜欢的女生聊天，有问题吗，指导指导。<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,学会这招，轻松加到女生微信<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"一个真正为了你好的人，不会对你说：“我说这些都是为了你好。” - 成真恋爱学","link":"2019/一个真正为了你好的人，不会对你说：“我说这些都是为了你好。” - 成真恋爱学"},"next":{"title":"一个聊天永不冷场的秘诀，几句话几分钟就让她喜欢上你 - 成真恋爱学","link":"2019/一个聊天永不冷场的秘诀，几句话几分钟就让她喜欢上你 - 成真恋爱学"},"plink":"http://gue.xyz/2019/一个提高情商的秘诀 - 成真恋爱学/"}