{"title":"［懂女人］避免10大追女生的致命错误 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［懂女人］避免10大追女生的致命错误 - 成真恋爱学","updated":"2019-09-07T04:40:53.577Z","content":"<pre><code>发表于：2018年06月20日</code></pre><p>,</p>\n<p>,哥们，<br>,首先，我先介绍下我自己，同时非常欢迎你订阅我的“迷上我周刊”。<br>,我是成真，我花了过去的10多年时间，实践并且开创出一套真正可以让你变得更自信，更有魅力的真男人的方法。<br>,一个自信的真男人，是不需要额外做什么就可以轻而易举吸引女生的⋯⋯并且帮助那些在暗恋女生，追求女生，挽回女生上碰到问题的哥们，让他们得偿所愿。<br>,以后每隔3〜4天我就会发给你一份我的教程，和你分享我所知道的关于女生以及如何吸引女生的，如何做一个自信有魅力的真男人的秘密。<br>,<br>,<br>,<br>,我学会了怎样能轻易的结识对方，开始聊起来，具体和她聊什么会让她对你感兴趣，怎样把她约出来，以及具体怎么做才让她愿意和你进一步接触，探讨和你发展爱情的可能。<br>,如果你碰到追女生、约会，或者男女情感方面的，作为男人的人生困惑的任何问题，你也可以回信来问我。 我会很乐意帮你看看。<br>,如果你已经决定想要一个更快速、更深入，更彻底的改变。我建议你去看一些我更多其它的教程。<br>,我写了一本书，叫做《迷上我》，这本书基于我的个人经历和经验，它会为你解开所有吸引女生的秘密⋯⋯最近，我又对这本书做了最新的改版，添加这几年新学到的，之前从未透露过的吸引女生秘密。<br>,过去10多年，我读过所有市面上关于恋爱，追求女生的书，看过网上所有贴子和那些少为人知的所谓的“爱情培训”，我发现这些“市面上已经有的”方法没有一个在实际情况里可以有长期稳定的效果。<br>,或者，有些就是骗人的，纯粹是为了赚钱。 低俗的，没有品，没有格调的东西永远不可能成为魅力的一部分。<br>,所以，我花了十几年的时间，去研究和学习，发现成为一个真男人，自信，真诚，有担当，自然就会有魅力，然后我建立了一套真正有效的系统方法。<br>,我可以100%向你保证，你不可能在任何地方找到这些方法，这绝对不是类似于现在网上那些“泡妞秘籍”的骗人的东西，或者你爸爸叔叔辈的“老掉牙”的方法。<br>,它是全新的，是最前沿的，我相信你通过阅读它，你会立刻发现你的变化——你开始扩大了你的社交圈，不再是两点一线，认识更多的女生，你发现身边的女生对你开始感兴趣，你可以较为轻松地找到你的人生伴侣。<br>,好，那就让我们正式开始吧⋯⋯<br>,<br>,<br>,“男人追求女生常犯的十大最致命的错误 — 和如何避免它们的方法…”<br>,<br>,以下是男人追不到女生的十大原因——以及如何确保避免这些常见错误⋯<br>,<br>,错误1：对女生太“好”<br>,你有没有发觉，那些有点魅力的女生，似乎从来不会被对她太好的“好男人”所吸引？<br>,你当然发觉了。<br>,就像我一样，我相信你一定有认识的美女喜欢“坏男人”⋯ 但出于某种原因她们对你却没有那种兴趣？这是为什么呢？<br>,原因其实很简单⋯<br>,女生在最初判断是不是被这个男人吸引时并不看这个男人对她有多“好”。 女生之所以喜欢她们喜欢的男人，是因为：<br>,她们对这些男人感到一种本能的吸引。<br>,你猜怎么样？<br>,对女生太好并不能使女生感觉到那种强大的、本能的吸引。 很多男生所谓的对女生好，其实都是：“我觉得你不可能喜欢原本的我，所以，我只有通过对你额外的过度的好，来收买你。”<br>,女生不是傻子，她在潜沟通里是非常清楚，你的好，并不是真正为了她，而是为了你自己。<br>,而且对女生太好，并不能使她们选择你。当她们找到可以给她这种本能吸引的男人，就会立刻选择他放弃你（离开你）。我知道这似乎并不符合逻辑，也很难让人接受⋯但你必须接受。并且，只有等到你接受这个事实并开始改变自己，否则你永远不会得到你真正想要的女生。<br>,<br>,错误2： 总是迎合女生的观点绝大多数男人碰到自己喜欢的女生时，总是一味地去赞同、迎合女生的意见。<br>,他们觉得这样就能赢得女生的心。他们认为，只要赞同她，就会让女生感到舒服，开心。你总是顺着她，她还有什么理由不高兴？<br>,没错或许她会对你友好，或许你在赞同她观点的时候她会很高兴，但是对她而言，你们的关系就到此为止了，很难跨越普通朋友了。<br>,其实对女生来说，她们更喜欢那些自信、谈吐自若、有自己想法和主见的男人，而不是那些成天只会同意她们的观点和要求的男人。<br>,没想到吧？<br>,女生不喜欢自己的男人总是在说“好的”、“对的”这样附和迎合的话。因为在女生看来总是赞同她的男人是没有主见的，软弱的，无能的。<br>,女生对这样的男人是无法产生吸引的。即使在她内心脆弱的时候，想和一个这样没主见的男人试试看，但很快，她就会离开他。这是女生的本能，世界上任何东西无法强求。<br>,<br>,错误3：一味地讨好<br>,我们错误地以为：讨好女生会让她们喜欢我们。 男人总是想方设法来讨好女生，去获得女生的“认可”或“许可”。<br>,又是一个糟糕的想法。<br>,女生从来不会被讨好她们的男人所吸引⋯永远不会。<br>,适当地讨好女生会让她开心，并增加爱情甜蜜度。<br>,但那并不意味着你要时刻表现出一种黏腻的态度，或者一味的逢迎，时间久了不仅女生会觉得你假，还有可能会认为你呼之即来挥之即去。<br>,但不要误解我。<br>,你不用刻意对女生“坏”来吸引她们。<br>,不讨好不是说让你去彰显男人的粗狂，不去讨好，但求真诚。<br>,<br>,错误 4：总是试图通过请她吃饭和送她礼物来“买”她对你的喜欢<br>,数一下你请女生吃了多少次饭？买礼物送给她？送花给她？但她还是拒绝你而喜欢上另外那个对她不如你一半好的男人?<br>,如果你和我一样，那么你对这个已经受够了。<br>,不过，你猜怎么着?<br>,这样的结果非常正常……<br>,对， 我是说这是正常的。<br>,你做这些事情的时候，你其实给出一个非常明显而清楚的信息:<br>,“我认为你不会因为 ‘我’本身这个人而喜欢我，所以我要竭尽全力收买你对我的关注和对我的喜欢”。<br>,你善意的意图通常就这样在女生眼里显得你对自己缺乏自信，要靠“贿赂”女生来让她喜欢你，试图通过金钱礼物来控制女生。而“缺乏自信”是最快让女生对你失去感觉的东西。<br>,对的，我说的是，在女生眼里用金钱和礼物等企图被看作为“控制”。 甚至有些女生会在内心里瞧不起这样的男人。<br>,<br>,错误5： 过早表白——在交往中过早地向她倾诉你对她的感情/ 感受<br>,另一个巨大的，不幸的错误就是大部分男人过早地向女生倾诉自己的“感受”，过早地向女生表白。<br>,有魅力的女生是稀少的，她们通常会被很多男人关注。<br>,大部分男人并没意识到这点。美女们总是被很多男人喜欢，用各种方式来吸引她的注意。<br>,一个有魅力的女生一天当中可能就会好几次引起男人的关注，有目光飘视，有嘘寒问暖的，甚至有陌生男人上前搭讪等等。<br>,一天几次，一个礼拜就是几十次，往往一个月就是几百次。<br>,猜猜会怎样？<br>,有魅力的女生通常被很多男人追过，甚至和很多男人交往过，谈过恋爱。<br>,对的。她们在感情上有很多经验。<br>,她们知道你的一言一行意味着什么。<br>,有件事情能让她马上对你失去兴趣，立刻从你身边离开。<br>,那就是当一个男人在和她见面一两次后就向她表白： “你知道吗，我其实真的，真的，很喜欢你。”<br>,这对有魅力的女生来说，等于在告诉她，你和其他没追到她的男人，没什么两样，不能控制自己的感情，已经情不自禁地爱上她了。<br>,用和别人一样的方法永远不能让你脱颖而出，反而会加快你的失败。<br>,所以， 不要这么做。<br>,好，深呼吸⋯⋯放轻松。<br>,其实，有一个更好的办法⋯⋯<br>,<br>,错误6：不“理解”女生对男人的爱是怎么产生的<br>,在男女吸引的问题上，女生和男人有很大的区别。<br>,你必需接受这个事实，并且学会正确处理。<br>,当一个男人看见一个美丽，性感，火辣的女生，他立刻就会感觉到性吸引，甚至有生理反应 (你知道我指的是什么 :)。<br>,但女生是不是也一样？<br>,女生感觉到性吸引难道也是通过外表？或者其它因素？<br>,怎么说呢，通过长达整整10多年的学习、研究和实践，我可以明确地告诉你：女生通常是由于外表以外的其它因素而对男人产生吸引的。<br>,对，我说的是外表以外的其它因素。<br>,你有没有注意到过通常不帅的男人和美女在一起的比率，要比不美的胖女生和帅哥在一起大很多呢？<br>,想一想，是不是这样。<br>,比起仅仅看外表，女生更被男人身上的某种特质所吸引，她们更喜欢自信、潇洒、有魅力的真男人⋯⋯比起外表，更吸引女生的是她们在男人身边时，那个男人给她们的那种特别的“感觉”。<br>,如果你懂得如何正确运用你的肢体语言和沟通能力，那么你就可以使女生对你感觉到那种强大的男性吸引力，<br>,就和你自己看到漂亮、性感女生时感到的相同的那种“感觉”。<br>,但是，这不是你碰巧就可以做到的。 你必须通过后天学习来掌握这个技能。<br>,并且，我保证，任何一个男人都可以学会⋯⋯<br>,<br>,错误7：以为“金钱”和“长相”是吸引女生的关键<br>,我发觉很多男人还没开始就已经放弃了⋯⋯这是一个很常见的错误<br>,因为他们以为女生只对帅哥和有钱的男人感兴趣⋯⋯或者长得高的男人⋯⋯或者某个年龄的男人。<br>,当然，的确是有一部分女生只对这些东西感兴趣。<br>,但是，绝大部分女生更看重一个男人的个性特征，远远比对他的钱包和相貌感兴趣。<br>,有一些目前只有少数男人才知道的“个性特征”，可以很轻易吸引到女性，这就是为什么你可能发觉有些在我们男人眼里并不怎么样的男人，在生活中总是被各种女生围着转。<br>,准备好，我下面要讲的话会让你立刻兴奋起来⋯⋯<br>,那是不是意味着，一旦你学会了那些“个性特征”并且知道如何运用它们，你就能成为那个非常吸引女生的男人。<br>,让我再说一遍: 如果你知道如何正确使用你的肢体语言和交流技巧等被我称作为“潜沟通”的东西，来展现这些神秘的个性特征, 那么你就可以让女生对你感觉到那种强大的男性吸引力，就和你自己看到性感、火辣美女时感到的那种相同的“感觉”。<br>,<br>,错误8：过度在意女生所说的话<br>,如果我爱她，我就得在意她说的每一句话。她说她不喜欢我这样说话我就不这样说，她说我这件衣服不好看，我就再也不去穿它，她说她不喜欢带眼镜的男人我就带隐形眼镜⋯⋯<br>,过度在意女生说的话，是很多男人经常犯的一个错误。<br>,这很正常。<br>,只是女生的第六感可以立刻感觉到，你总是在意她说的话，这样她会觉得你已经足够重视她了。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［懂女人］3个根本原因造成92%男人恋爱失败 - 成真恋爱学","link":"2019/［懂女人］3个根本原因造成92%男人恋爱失败 - 成真恋爱学"},"next":{"title":"［懂女人］一个让超级美女喜欢上你的方法 - 成真恋爱学","link":"2019/［懂女人］一个让超级美女喜欢上你的方法 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［懂女人］避免10大追女生的致命错误 - 成真恋爱学/"}