{"title":"［推进关系］如何让你喜欢的女孩“主动”和你亲热 - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［推进关系］如何让你喜欢的女孩“主动”和你亲热 - 成真恋爱学","updated":"2019-09-07T04:40:53.567Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,今天我实在不想浪费时间了，和你说一些无关紧要的屁话了，因为今天的内容实在太重要了，我不想多浪费你哪怕一秒的时间。我只是做个提醒，《高手支招》音频到期的哥们，可以点这个链接续订：<br>,点击这里获得《高手支招》<br>,好，我们开始。<br>,<br>,问题<br>,<br>,成真大哥：<br>,您好！<br>,本人是个内向的宅男，学习实践迷上我有一段时间了，潜移默化中社交自信提升了不少，在女生前开始放得开，话也多了不少，不少女生反响热烈，甚至有女生主动对我进挪，在以前我是不敢想象的。<br>,不过，我现在遇到了一个瓶颈——我害怕和女生的亲密关系….和女生身体太过靠近时有想后退的感觉，聊天的时间超过两个小时会产生要离开的焦虑，和女生保持一定距离让我更舒服…另一方面又想和她亲热，很变态很矛盾的怪癖吧…我想克服，但不知如何入手，望成真大哥解答，不胜感激！<br>,你的忠实读者：宅男<br>,<br>,<br>,<br>,我的解答<br>, 宅男你好，<br>,这样叫你很亲切，就像叫以前的自己一样。很高兴有机会可以回答你这个问题。<br>,因为你提了一个貌似很简单的问题，但实际上这是一个非常深的问题。<br>,我先来简单分析下你的情况：<br>,1） 我猜想，你现在可能在认识女生的时候，你的紧张、焦虑和恐惧就一下子冒出来了，并且无法控制。<br>,2） 我猜想，你现在其实已经非常清楚吸引女生到底是怎么一回事，并且说实话从你提的这个问题，和你的来信中我已经看出来了，你做得应该不错，的确可以吸引女生了，让她们很愿意和你聊，而不再只是嗯嗯啊啊是呀，对呀的敷衍了。<br>,但是，可能聊了一段时间，你的这种焦虑又莫名其妙出来考验你了，因为这样你不知道下一句说什么，或者你不知道有些话当讲不当讲，然后你会有不想交谈下去的想法。<br>,3） 你很想有和女生更进一步的身体接触，甚至在你和女生的相处中你发觉到处都是可以让你们肢体亲密度升级的机会，但是面对机会你的恐惧又一次出来袭击你，让你望而生叹。<br>,可能让你惊讶的是，你不是怪胎，你的这些感觉绝对不说明你是变态，也绝对不是什么怪癖。而是，几乎所有正常男人都会有，至少是都有过和你一模一样的感觉。<br>,有幸的是，那些真正了解男女吸引的哥们，他们可以通过后天的努力来减少，甚至几乎完全避免这种紧张、焦虑和恐惧。<br>,不幸的是，绝大多数男人一直，甚至一辈子被这样的情绪困扰，尤其是在自己喜欢的女生面前，从而使得他们失去了真正得到自己喜欢的女生的机会。<br>,其实，造成这样情绪的原因极其复杂，今天我在这里试图用简单的话来分2点告诉你：<br>,1. 我们男人从认识一个女孩，要到她的qq或者电话号码，到约她出来，更重要的是这个女孩是你喜欢的类型。你会发现你花费了大量的时间和精力，你可能用了无数的技巧，你可能去研究过她的星座，她的喜好，她的学历背景，她的一切……<br>,所以，一旦当你有机会和她肢体接触，你开始问自己我是不是可以牵她的手，是不是可以吻她，是不是可以……<br>,就在你举棋不定的过程中，你的情绪产生了！<br>,因为你开始意识到，如果你去牵她的手，或者亲吻她，被拒绝的话，那么可能在她眼里你是个毛手毛脚，有很强性冲动的坏小子，她可能从此不理你，那么你所有之前的努力都将前功尽弃！<br>,看看现在的情况，她对你都很好，你和她处得也很好，你之前一直到现在在她面前都表现得很完美，没什么差错，但就怕万一你去冒失地做了下一步，万一她一下子生你气，万一一下把前面的完美都破坏了，那多不值啊，所以你觉得你得小心再小心！<br>,但事实上，这样的心理阻碍了你继续前进。也阻碍了你和她之间的亲密度升级，更重要的是，她完全能通过女生的第六感，也就是潜沟通，来感觉到你的这种情绪，导致你在她眼里的魅力值下降。<br>,当然，最糟糕的还是，女生其实很喜欢你，在她心里她已经做好要和你做下一步更加亲密动作的心理准备了，其实她一直在等你做这样的下一步。<br>,（你不可能让一个女孩子对一个男人来这么主动，所以这样的亲密度升级的事一定是男人主动的。）<br>,但你因为紧张，因为怕她会不会觉得你太鲁莽，怕做错事，所以你一直迟迟没有动作，这不仅仅会让女生失望，更要命地是，这会降低女生喜欢你的层度。<br>,2. 恐惧是我们人类的原始情绪。<br>,在几百万年前的旧石器时代，我们的祖先需要很大的勇气去和一个陌生人打招呼。因为对方不知道你的来意。极其有可能发生的是，对方在弄不清你是敌是友的情况下就用石头把你砸死了，翻译成今天的话这就叫做搭讪焦虑。<br>,发展到后来，当我们的祖先试图和一个女性发生身体接触时，他们同样是冒着“生命危险”的。因为当时女生的拒绝，可能导致女生部落里的男人，她的兄长，她的父亲，或者更要命的是他的男人出来用乱棍把这个男人打死。<br>,可笑的是，这种情绪延续至今。<br>,前段时间一个哥们来信，对这套理论提出了尖锐的疑问。他说当今社会不可能有人出来拿枪打死你，而原因就是简单的被女生拒绝。我们男人为什么要怕呢，为什么这样的情绪至今还影响着我们？<br>,没错，这种情绪至今影响着我们每一个人，包括我在内。<br>,因为人类的进化要很长时间，几百万年甚至上千万年，但是人类社会的发展，物质文明的发展却是突飞猛进的。<br>,你看下最近200年的发展史就可以理解了——就拿我们中华文明来说，从秦始皇到明朝，前后跨越了2000多年，但实质的科技生活的变化并不大，只是朝代的轮替，老百姓的生活没啥大的变化，种地的还是种地，磨刀还是磨刀。但在我们很多人并不关注的前史时代（就是还没有记录历史的时代）。<br>,根据考古发现人类社会早已形成了，而且已经存在了几百万年。 我们是炎帝和黄帝的子孙，但你有没有想过：炎帝和黄帝也是某某人的儿子的儿子的儿子的儿子的儿子？<br>,这种历史的传承经历了几百万年，而在这几百万年里，由于文化极其不发达，没啥礼仪，没啥历史记录，所以我们今天知道的比较少。但在那几百万年里，我们人类还是在这个地球上存活的，该干嘛还得干嘛。<br>, 通过这几百万年里的经验教训总结，生存下来的人必然得适应当时恶劣的生存环境。而这些东西都深深地烙在了我们的大脑控制情绪的部分。<br>,当你从历史发展的眼光去看待这个问题时，你会发现，我们目前知道的中国5千年的历史相对这5千年之前的几百万年来说也是一个巨大的变化，就好象最近的200年相对之前的这5000年也是一个巨大的变化。（皇帝不也没网游玩，也没电视看，也不能上网，对吧。）历史越发展，人类技术科技变化需要的年数就越少。<br>,所以，经过这个几百万年里进化积累沉淀下来的东西，能在这100年世界大变的环境里立刻改变吗?<br>,你想对了！ 也就是说，我们人类现在很多本能的情绪，都是通过那几百万里进化来的，这个情绪的进化没有办法跟上社会近200年的发展的。<br>,就像现代科学告诉我们，吃糖分很高的很甜食物，高脂肪的食物可能对我们的身体健康不利，这是人人都知道的事情，但是我们依然无法抵挡冰淇淋，麦当劳的诱惑，因为我们本能上需要，因为甜食、脂肪代表能量，在远古时代物质资源尚不丰富，我们的祖先很难吃饱，所以人类喜欢甜食、脂肪，这意味着活命。这事其实就是这么演变出来的。<br>,当然，现在很多商人学会了人类的这些东西，包括麦当劳，包括很多垃圾食品生产商，把它利用到了商业里来赚钱，我个人认为这是不道德的。<br>,<br>,<br>,好，回到吸引女生的问题。<br>,说了这么多，你有没有觉得你对吸引女生时所碰到的种种阻碍你的情绪有了更加深刻的了解。如果有那很好，因为下次当类似的情绪产生的时候，你可以用你的逻辑大脑有意识的去控制，并且说服自己。<br>,当然我更想说的是，为什么我在教程开始的时候，没有告诉你具体肢体亲密度升级的技巧。因为如果你没有搞明白类似我上面讲到的这些吸引观念前，我即使把全世界最有用的吸引技巧告诉你，也无济于事。<br>,因为，当你碰到你喜欢的某个女生时，你依然会被你的“原始”情绪所控制。让你不知所措。<br>,更重要的是，当你还没有搞明白这些吸引观念，还搞不明白什么是吸引的话，女生永远不会先主动告诉你，她想你吻她、抱她。<br>,如果你想从此彻底改变自己，让自己从根本上变的更加有魅力，让你无论在吸引女生也好，还是长期和女生保持恋爱关系，甚至只是性关系也好。那么你必须先了解这些吸引观念，因为这是整个吸引学的基础。如果你不去学习这些东西，那么即使你拥有全世界最高超的技巧也是徒劳。点击这里开始改变你自己：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,当你开始阅读学习，并且接受这些观念，是的，你没必要做更多的事情，只是阅读它们，并且把这些观念放在脑子里，你会发觉一切开始变得简单起来，吸引女生开始变得简单起来……<br>,更重要的是，你会发觉和女身体接触变得不那么难了，久而久之甚至变得轻而易举……无论你是多么喜欢她当时。<br>,甚至，女生会主动要求和你肢体接触……<br>,先把这句话记在脑子里，我们接下来会更加深入地探讨……<br>,我们先假设这样一个场景，你和一个你非常有好感的女生首次约会后。<br>,如果你看过我之前的一些教程的话，你应该知道，我指的这样的约会肯定不是你请她吃了一顿昂贵的大餐。如果你现在可以给我一个默默的点头的话，那么很高兴，你是我最优秀的学生。<br>,当然，在这之后你可以带她去咖啡馆小坐一会，我不知道你有没有意识到，就是在此时此刻，你可以通过对整个约会的掌控来和她建立初步的“性吸引”。<br>,怎么做？<br>,请确保，你是那个主动提出“结束”这场约会的人。<br>,对她说，“时间不早了，我觉得我们该走了。”<br>,这样简单的一句话，可以在瞬间让她产生对你的好奇心。<br>,这会立刻让她感觉到，你可能是那个可以让她为之“献身”的坏小子，因为你和其他追求她的“好男人”不同。<br>,他们总是窝囊得害怕失去每次和自己女孩相处的机会……然后，可以想象他们总是会说一些挽留女生的话，例如“再坐一会吧，下次不知道什么时候见面，和你在一起太开心了，我想让这样的时间延续下去……”<br>,靠，这样的话我以前不知道说过多少，现在想想真让人想骂娘！<br>,好了，现在你要控制全局告诉她今天的约会“结束”了，然后和她一起踏上去她家的道路……或者去你家。<br>,你可以邀请她去你的住所，或者你的公寓。然后在你进家门前你只要做“一件事情”就会让接下去你想要发生的事情，发生：<br>,开始对她说一些话，就好象她在想说服你让进你家门（即使她没有这个意思你也要这样说）。<br>,比如，你可以说：“不好意思，和你在一起很开心……但是明天早上我要早起，所以……”<br>,这个时候她很有可能好奇得瞪着你，你知道那是什么意思。但是不要怕得罪她，等上几秒钟，然后说“好吧，请进，也许我们可以再聊上一会。”<br>,然后像绅士一样打开门，要求她进来。<br>,现在，我们在这里停顿一下，来想一下你到底在做些什么……<br>,在她眼里，你既像一个绅士，并且同时打破了她内心的不安全感，让她找不到理由拒绝你。<br>,来靠近点，我告诉你点悄悄话：<br>,我找不出比这个更好的方法，可以在瞬间让女生内心感觉到“性欲”在蠢蠢欲动。<br>,我经常确保自己在同一时间给出女生这样慢炖的感觉。<br>,我为女生打开们，让她进去，然后控制住自己，让自己冷静得走到客厅，为女生拿把椅子。<br>,当然更重要的是，这个时候我继续用推拉和被我称作“逗女生”的技巧。<br>,这些技巧，在我的书中提到过，并且在我的《高手支招》音频节目中有更加详细的讲解，你可以从这里学到：<br>,<br>,点击这里获得《高手支招》<br>,<br>,这里最重要的是：<br>,在对女生很绅士的同时，打消了她的很多顾虑（这个男人把我带到她家，就是为了和我发生关系），这个时候你就激起了女生难以置信的“性张力”。<br>,你在同一时间，让她看到了你身上的2个东西……<br>,你既是一个“坏男人”同时你又是一个彬彬有礼的“绅士”。<br>,毫无疑问：这是一个超级武器——吸引女生的核弹。所有女生都梦寐以求地和一个“绅士”中又带有点“小坏”的男人发生关系。是的这是事实，虽然女生口头上不会这样告诉男人，但是她们心里总是这么期待着这样一个男人出现。<br>,所以你要学会这个方法，并且在现实中这样表现。<br>,好，我们继续……<br>,然后，走进房间，让她跟着。<br>,现在，你们已经在你的房间里了。<br>,很好。<br>,找一个舒服的地方让她坐下，然后你挨着她坐下，注意这个时候不要猴急，她已经是你的了，这个时候你反而要和她保持一点距离。<br>,没必要在意具体坐在什么地方……椅子可以，沙发也不错，当然床更好了（我有一个朋友家里没有一把椅子，也没有沙发，只有张床，你懂我意思，女生没得选择只有坐床）……但是话说回来，具体坐在什么地方不重要。<br>,然后开始下一步：<br>,让一切变得安静下来。<br>,“什么？？？？？”我听到你的疑问了。<br>,我的意思是，保持安静，不用担心，她在你的地方，压力会驱使她说话，她会问你“这是你小时候的照片，你小时候挺可爱的嘛”，当她开始和你说话的时候，你要做的是安静地看着她。<br>,然后，边听边往后靠，离她远一些，你可以选择凝视别的地方，或者摇摇你手中的酒杯。就好像你在思考什么东西。<br>,然后，向她靠近，然后轻轻地抚摸她的头发。<br>,只是轻轻的，一会会，一小下，当她正专注说话的时候。<br>,好，我们在这里在停顿下，因为这是整个过程的关键时刻。<br>,如果她对你的这个举动没有异议的话，你可以把她看作是一个“许可标志”，表示她喜欢你这样对她，她已经逐步做好准备和你进一步的身体接触……<br>,这是一个决定性的时刻，并且是我花了多年时间才找到的方法。<br>,我过去可能口头上去询问，或者用其他一些方法，但是没有一个方法可以和轻抚女生的头发相提并论。<br>,因为，如果这个女生没有制止你这样做（或者做其它一些事情，让你知道她不想这样），那么意味着你和她的关系更进了一步，一个新的阶段。<br>,重要提示：如果女生推开你，或者给你其它一些暗示表示她不想和你有更进一步的肢体接触，立刻停止，不要继续。<br>,不要强迫她去做任何她不想做的事情。说明你们之前的吸引还没有到位，你们可以再聊一会，然后再尝试。<br>,嘘，我以前有告诉你过这个吗？<br>,不管有没有说过，我们继续……<br>,在这个时候，如果她允许你这样轻抚她的头发，你应该让肢体亲密度升级一小步。<br>,可以尝试一下轻柔的按摩。<br>,比如，你可以轻轻的帮她放松下脖子。<br>,试着靠她坐得更近一点。<br>,在你轻抚她头发的同时，开始用鼻子去嗅她的头发，从下往上，再从上往下，缓缓得去嗅。<br>,这样保持5到10分钟，然后移到她的脖子和耳朵。<br>,听仔细了……这个时候不要去亲她。<br>,千万不要这样做，还没有到时候。<br>,只是继续去闻，然后慢慢靠会你原来的方向，表现出你正在享受此时此刻。<br>,请确保按照我的方法去做：<br>,她不久便会表现出让你无法想像到的那个状态。在某一个时刻……嘿嘿想知道吗？<br>,在接下去的某一个时刻，她会表现得主动想亲你。<br>,这就是为什么我要让你不要急，因为这才是你要等待的时刻。<br>,让她的嘴唇慢慢靠近你……甚至让它们几乎要碰到你的嘴唇……<br>,……然后，惊喜！……<br>,这个时候你要迅速收回，然后看着她微笑……微笑你会吧，千万不要做成淫笑。<br>,说一些类似，“你有点……太急了……”<br>,这会让她更加疯狂。<br>,再等上几分钟，你亲回她，甚至可以舌吻。<br>,张开你的五指穿越她的头发（从后颈部，沿着后脑勺往上，要温柔）……这就是女生梦寐以求的“浪漫之吻”……<br>,……然后，再一次停下。<br>,猜猜，这是会发生什么？<br>,这样的调情会让女生有无法言表的刺激……这个时刻她们会非常害怕你会就这样吊着她们胃口，不再继续……<br>,当然，我们都很清楚，你不会……<br>,但是在下一步之前，你必须忍住。直到女生实在无法继续忍受为止。<br>,你要等到女生开始做一些挑逗你的事情……或许她会用她的臀部无意触碰你……等等，当然最常见的还是主动亲你。<br>,现在仔细听，这也是一个关键时刻……<br>,不过这个关键时刻，可能不太适合在教程里讲，我怕会因此导致该教程被误认为有宣传不良思想的文章。<br>,事实上，在写教程的同时，我还写了三本免费的赠书，其中一本中我有详细提到接下去你该怎么做，这个关键时刻你应该怎么把握。因为如果你不知道接下去正确的做法，那么很有可能你会让到嘴边的鸭子飞走，甚至可能她再也无法面对你。<br>,当然，如果你知道怎么做，并且按照我的方法做下去的话，她从今以后将很难摆脱你，甚至你可以让她挥之即来，因为她根本无法相信她将来还有可能可以找到像你这样可以给她这种感觉的男人。点击下面链接，去获得你的教程，和这三本我最新的赠书：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,你的哥们,<br>, 成真<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［懂女人］让喜欢的女生刮目相看的秘诀 - 成真恋爱学","link":"2019/［懂女人］让喜欢的女生刮目相看的秘诀 - 成真恋爱学"},"next":{"title":"［挽回她］预防分手的3种方法 - 成真恋爱学","link":"2019/［挽回她］预防分手的3种方法 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［推进关系］如何让你喜欢的女孩“主动”和你亲热 - 成真恋爱学/"}