{"title":"异地恋你必然会犯的错误：如何避免 - 成真恋爱学","date":"2019-09-07T04:15:03.117Z","link":"2019/异地恋你必然会犯的错误：如何避免 - 成真恋爱学","updated":"2019-09-07T04:13:41.377Z","content":"<p>**</p>\n<pre><code>        异地恋你必然会犯的错误：如何避免\n\n            发表于：2019年04月23日\n\n\n\n            哥们，今天讲：异地恋。异地恋的确有不同的地方，无论是刚开始“追”的时候，还是在维持异地恋上都有更容易让男人犯错的陷阱，一不小心很容易掉进去，就导致前功尽弃。下面具体讲。 问题成真哥：你好，关注了你将近有两个月了吧。也拜读了你的一些《迷上我》课程。课程中的内容让我领悟到了许多。这里就不多说了。现在我有一个迷惑，就是关于异地恋的问题。该怎么维持？很多技巧都是在约会，或者在和女生的相处中可以做到。不可否认，在打手机时你也可以使用技巧来增加你的吸引。但是毕竟有限。我想问的是：在异地恋的感情中，你应该注意什么，做些什么去保持和巩固甚至增加你的吸引。对方是一个缺乏安全感的女孩子，（不可否认，我有时候也是。会患得患失，会胡思乱想，但是极少表现出来）因为那是不自信的表现。我现在很迷茫，我学吸引学的初衷就是为了一段稳定的长期关系，我究竟该怎么做，才能最大程度的维持这段感情？一个深夜苦苦思索的挫男来信，希望你能不吝赐教。万分感谢。 我的解答你好，很高兴你看我的教程，并给我来信。你碰到的问题很多哥们也问过我，关于如何处理异地恋，如何和喜欢的女生身处异地也依然可以保持吸引。这是一个很有意思的问题，同时对我个人而言也是一个很有挑战的问题。我观察过很多异地恋情，他们中只有极少数人走到了最后，绝大多数的异地恋情都以失败告终。同时，美国科学家博賽德在对5000对订婚男女进行的调查中发现，分隔两地的情侣最终走到一起的概率极低，也佐证了我的观察。那到底这是为什么？原因一：异地恋有非常多的不安定因素，无论是你还是你喜欢的那个女生，身边都有机会出现新的异性，而如果恰巧这个异性可以吸引你喜欢的女生的话，你又无法保持对她强大的吸引的话，那么你就很容易遭到背叛、抛弃和被劈腿。同时，根据我9年来的研究发现，相聚近的人更容易产生吸引，这也就为什么你可以发现学校同学，办公室恋情如此普遍。所谓“近水楼台先得月”讲的就是这个道理。原因二：如果你看过我的《迷上我》教程的话，你应该不难理解。女生被男人吸引，更看重的是男人可以向女生提供“生存”价值，这也就是为什么女生需要通过潜在沟通去判断男人，判断男人什么？就是男人生存价值的高低。女生判断男人价值，不是拿一张价值对照表，然后针对你的情况一个一个去打分，肯定不是这样的。女生判断男人价值是本能的，是通过潜沟通的。可能就是你看她的眼神，你对她说话的语气，你走路的姿势，更重要的，你对她的态度，包括你对她说的话等等。也就是说，你对女生说一句“你好”，女生天生的第六感就会开始获取关于你价值的信息，只要一定量的这样的信息后，女生自动地，本能地，也是她自己不自觉地，就会对你有有一种感觉。如果这种感觉是吸引，那么恭喜你，你就建立了吸引，也就是说，女生通过刚才获得的信息判断你是高价值的。相反，她可能就会拒绝你，或者对你说，我们还是做朋友，或者“你是好人”之类的话。但，我还要再提醒一点，女生的这个过程很快，而且不是她有意识地在那里做，而是老天赐给女生本能的第六感。试想，在几百万年前，女生在丛林里寻觅食物以求生存，这时突然遇到对面来了一个陌生男人，她只有很短的时间来做出一个决定，要不要和这个男人发生性关系，来和这个男人繁衍后代。但当时没有手机， 没有即时聊天工具，也没有邮局，所以她只有迅速准确判断出这个男人的价值高低，然后迅速做出要不要和他做的决定。那么，那些判断错误的人，和一个低价值的男人，无法提供她生存价值的男人发生了关系，女生如果因此受孕，那么意味着这个女生有了很大的死亡的危险。在当时残酷的百万年前的自然环境下，一个10月怀胎，行动不便，无法觅食，无法逃离野狗野猪的危险等等，那么绝大部分这样的女生都死了，真正生存下来的能够繁衍后代的，都是那些能够准确判断男人价值的女生。一个高价值的男人在当时可以起到为女生提供生存的资源同时也能保护好这个女生肚子里他的孩子，从而得到繁衍。这个高价值的男人不但自己有能力这么做，同时作为高价值的男人，他还有他的社会关系，他的朋友兄弟，能够一起保护好老大的女生。所以，在当时，一个女生如果找到了这样一个高价值的男人，那么她在当时（人类的平均寿命15岁）的生存几率就大大提高，同时她的繁衍机会也有了保障，她的基因就得到了延续和繁衍。也就是说，今天在看这篇文章的你，和写这些话的我，还有你身边的所有人，你的爸妈等等，都是百万年前这些人的后代，现在的女生都是这些女生的后代，都天生具有这样基因和迅速判断男人价值的第六感。那么，我们再回到异地恋。当然，如果你们已经确立了关系，发生了肉体关系，然后由于某种原因必须分开两地，这个问题不大。我这里主要说的是，还没有完全确立关系，还是男人在追求，或者试图确立关系，试图维持和女生的关系的状态。我们现在的人，虽然生活在现代社会，但是我们的大脑的进化严重滞后，我们本能地很多东西都是在百万年前那个恶劣的环境中进化得来的。（之前我也不能理解，我们人的这种东西怎么就无法与时俱进呢，跟上现代社会呢？后来我才了解到，其实我们人类从在地球上出现以来，几百万年都是生活在这样一种原始的状态，而人类文明真正开始发展也是近几千年，你想想，我们中国这样的文明古国最长的历史也就5千年历史，而且还是从尧舜部落文化开始的，所以几千年的快速进步相对几百万年一直的惯性，我就想通为什么我们的很多本能的东西，包括吸引和爱情，还是延续着几百万年前的运作方式。）那么这种情况下， 异地恋的障碍就很明显了。异地恋的可能，是因为手机，网络等高科技最近几十年发明的东西。但女生喜欢男人的机制还是几百万年前的机制，这两种机制无法很好地融洽，必然为你吸引和维持吸引制造了很大的障碍。但是，并不是说完全不可能。只是我们在去做之前，我们要知道我们面临的是什么障碍，这样才能逾越克服它。再回想一下，吸引是怎么通过潜沟通产生的？你摸得到她，她摸得到你，她看得到你的表情，言行举止，这些都是潜沟通的途径。但异地恋，你可能更加要专注于通过手机里的声音和语气，还有短信和网络上的文字间去试图传递潜沟通信息。同时，还要记得一点，如果要和她最终发生关系，确立关系，你和她还是必须亲身见面的。这点很重要，如果你还没有看过我的教程里关于潜沟通这一章的话我强烈建议你要试图理解和学会潜沟通，体会到吸引是如何通过潜沟通进行建立的，那么在看下去之前先点击下面链接去下载它：点击这里去拥有你的《迷上我》教程这让我想起很多年前，一个哥们给我讲过的1个故事。大概在10年前，他去日本留学，他发现一个很奇怪的现象，就是很多男男女女，在到日本后的没几个星期就发生了恋情，开始同居生活，甚至，男女双方各自在国内都有男女朋友，他们可以在互相亲热后给国内的男女朋友打手机。所以，这也是我们男人最担心的，自己喜欢的那个她身处异地，她到底会不会喜欢上别的男人？她这两天对我有点爱答不理，有点冷淡，会不会她已经有了别人了？我想说的是，如果你没能很好处理好吸引关系的话，这一切的确很有可能发生（顺便说一下，反过来说，如果你喜欢的某个女生的男朋友不在她身边，那么你可以很方便得吸引到她，具体方法还是参照我教程里讲的四个步骤）。原因三：如果，你和你喜欢的女生，只是网恋，只是在我所说的吸引四个步骤的前三步，也就是说“激起兴趣、建立吸引、巩固吸引”这个阶段（当然，我想告诉你的是通过手机和网络很难真正做到巩固吸引），而没有确立关系，没有和她做爱上床的话，那造成女生离开你的可能就会更加大。这其中的原因比较深，这也就是为什么我一直强调“吸引步骤”，你不能跳步骤，更不能少步骤，同时你也很少听到我说关于异地吸引女生的方法和技巧，因为，异地吸引女生有一个致命问题，就是很难做到“确立关系”，你没有办法通过网络和手机和女生确立关系。而在发生性关系之前，女生可能随时对你丧失吸引，你的吸引随时可能前功尽弃。因为，女生觉得无所谓，她什么都没有给你，也没有什么好担心的。这也就是为什么女生把做爱这件事情看得比我们男人重很多。这是因为女生的生理机制决定的，当女生和一个男人做爱后，那么在下一次月经来潮之前她都会担心，担心这个男人会不会离开自己，因为男人的离开意味着自己生存下去存在的极大的风险。我想这点你可能比较难以理解，这是从远古时代遗传下来的女性心理机制，即使现在的避孕措施非常发达，但这种心理女生还是有的，并且无法控制。所以，当确立关系后，你们的天平就会反方向偏倒，你就更容易和她巩固吸引。而在异地恋中，这点你做不到，因为你们距离太远。好了，一口气讲了那么长，下面你先平静一会，我会来告诉你如果避免和摆脱异地恋的不利因素，从而可以让你依然吸引着她。顺便问一下，你还在听吗？我不知道你，是不是有勇气听到现在，这么对异地恋的不利条件，有没有让你看到一半就吓跑？如果你没有被吓跑，那么恭喜你，你快要看到曙光了，好了我们继续。那么，针对异地恋，你首先问自己：我自己想从和她的异地恋中得到什么？你到底要的是什么？一个男人最怕自己不知道自己要什么，那么他永远得不到他想要的东西。1. 我碰到过有一些哥们其实他想要的就是一种感觉，就是有那么一个女朋友的感觉，他其实本身并没有多少奢望能和她怎么样，他只是觉得如果一直能保持这样在网上，她称我为男朋友，我叫她亲爱的，不用发生实际的关系，只是单纯的网恋，为自己的心灵寻求一种安慰。那么，这类哥们就很简单，他们要的是能够确保在网上或者手机远程和女生聊天时，不会因为自己的聊天把女生吓跑，或者让女生不再愿意理你，他们其实要的就是每次和这个女孩子发微信、qq，她会很快回；每次的手机，她会接。他们追求的就仅仅是女生给自己反应，从而满足自己被女生关注的这种心理需求。那这样的话，你还是依照教程里激起兴趣，建立吸引，一直到巩固吸引的3个步骤去做，只是唯一的区别在于，你不需要约出来，和关键的肢体亲密度升级这一步。就好象有些哥们专门把QQ，微信等等作为练习自己的反应和教程里的话术和聊天技巧的方式。因为微信，可以给他们更多的反应时间，去思考女生下一句怎么说。2 如果这段异地恋，你是期望发展恋爱关系，让她成为你真正的确立关系的女朋友，甚至未婚妻，甚至是你的老婆。那么，异地恋对你的特殊的地方，或者说障碍，就是在整个吸引过程中，去约她出来的那一步骤。前面的激起兴趣，建立吸引，巩固吸引这三个步骤所不同我上面已经讲过了，就是你只有手机，网络来去做这些事，那么通过手机和网络，你最终需要达到的目标是，能够把她约出来和你亲身见面，然后才能做接下来的最后一步——确立关系。如果你教程还没有学到这一步，还不知道要让这个女孩成为你固定的确定的女友你必须先和她确立关系，在没有确立关系这最后一步（也就是确立肉体关系），一切都可能前功尽弃。具体再复习一下教程。如果你还没有看过这部教程，那你现在就去点击下面链接下载，具体了解吸引女生的这四个步骤，以及在每个步骤具体要注意些什么，我想说的是，如果你严格按照我的“吸引步骤”吸引女生的话，你可以让 女生为你心动，彻底喜欢上你。点击这里去拥有你的《迷上我》教程讲到这里，我就要说几个很傻的事情了。你和她必须见面，也就是说，由于你们身处异地，总得是你去，或者是她来。如果你能在手机和网上聊天里把吸引做的很好，那么是完全有可能让一个女生为了来见你而上火车去另外一个城市见你。如果女孩愿意为你这么做，你们基本就成了，只要你接下来根据教程里的方法按部就班地去做约会，然后肢体亲密度升级就行了。你从网上报纸上读到过新闻，某某网友坐火车去外地见网友等等的确在发生，而且，我自己也亲身经历过，当时这么一说，也没抱太大的希望，但竟然她真地坐3小时长途车晚上9点赶到我的城市来见我。所以，这是完全可能的。你必需相信这一切是可能的，它才会真的发生。当然，还有一个方式就是你自己去她那里。这里我要特别强调一点：很多哥们会情不自禁地跑去看自己喜欢的女生。总有一种感觉和冲动想离她近一点， 所以，很多哥们会自作主张一个人跑到女生的城市，突然出现在她工作单位学校门口等等或者家门口，想给她一个惊喜。这样的惊喜除非已经是领了结婚证，否则90%的情况会导致女生被你吓到，然后丧失之前建立的吸引。我见过很多这样的哥们了。所以，千万不能再犯这样的错误。还有注意一点，这样的哥们，当女生拒绝，或者说“我没叫你来啊，你怎么自己跑来了”，哥们心理甚至嘴上就会说：“我是特地跑来看你的，就像给你一个惊喜！”哥们肯定是言情剧看多了，而不知道琼瑶阿姨这些言情剧都是给女生看的用来精神“自慰”的，而不是给男人看的，你按照言情剧，爱情电影里的做法，一般都是死得很难看。都是违背了吸引的原则。所以，如果你自己要跑去她的城市，你要千万记住：1） 一定要事先问清楚她在不在，有没有什么特殊的情况，比如她父母正好来看她，你去干吗呢？当她爸的面泡她？ 2） 一定是让她知道，你去她的城市，不是因为她，而是因为你正好有公事，要出差，或者正好要去这个城市办事，巧合她也在这个城市，那么顺便一起见个面吃个饭。（比如你之前和她在QQ里调情，聊到一些类似我告诉你可以，你得请我吃饭的事，然后她口头上答应过请你吃饭。你就开玩笑借这个原因顺道约她吃饭。到时候，也就自然让她请客你）千万不能告诉她，你是专程为了看她而来的。 千万不能。这会立刻吓跑她。等于你把一副很重的担子和责任一下子压在了她身上。她就要开始防备，就要开始审核你。对你极其不利。3） 最好还是事先和她约好，或者至少先打一声招呼，让她知道你要顺便到她那个城市。你几点到几点会没时间，但到了后，几点到几点可能会有时间喝茶吃饭之类的。4） 你们见面后，你需要再回味一下之前建立吸引的东西，先放一点点，然后立刻再转到巩固吸引的技巧，然后最主要的还是要肢体亲密度升级。5） 你之前一定要做好功课，带她去哪家餐厅？去玩之后，去哪里玩？然后最后亲密度最后一步升级的私密的地方是在你的宾馆？还是去她家？等等，这些你都要事先网上查好，自己心里有数，安排好。到了那个城市后，基本就又回到了教程里的方法，就是约女生去哪里的那一章。就又和普通的非异地恋一样了。6） 我把这条放在最后，有两个原因。其一，是因为这条实在是太重要了。其二，是我实在是说了太多遍了，为了不让自己讲到一半就恶心，还是决定把他放在最后写。千万、千万、千万不要特地去买束花送给她；千万、千万、千万不要特地买特别的礼物给她，尤其是你自己DIY做的礼物，更加不要。你就这样两手空空的去。好， 说了这么多，其实异地恋的做法的本质还是一样的，只是有几个区别，这几个区别你要想清楚，你愿不愿意去承担去麻烦？如果愿意，那你完全可以去尝试异地恋。但同时，我要提醒的，你身边一定有各式各样的女生，你如果能做好异地恋，你怎么可能做不好身边的吸引呢？话又说回来，如果你连身边的女孩吸引都没不是很熟练，那你跑到另一个城市，为什么你就能吸引到她了呢？当然，女孩和女孩是有区别的。如果这个女孩特别适合你，你不妨花费这些周折。但记住一句话，异地恋和普通恋本质是一样的，都是吸引的建立。区别就是在约会的操作上。你的哥们，成真后话：顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 jason@mishangwo.com 来问我, 我每一封邮件都会看的。\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"开始和妹子聊的挺好,之后就冷淡了 - 成真恋爱学","link":"2019/开始和妹子聊的挺好,之后就冷淡了 - 成真恋爱学"},"next":{"title":"当我掏钱的时候我在想什么 - 成真恋爱学","link":"2019/当我掏钱的时候我在想什么 - 成真恋爱学"},"plink":"http://gue.xyz/2019/异地恋你必然会犯的错误：如何避免 - 成真恋爱学/"}