{"title":"到我碗里来 16013号女生 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/到我碗里来 16013号女生 - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2016年05月30日</code></pre><p>,</p>\n<p>,<br>,编号：16013<br>,<br>,称呼：Joana<br>,<br>,上海  狮子座<br>,<br>,自我介绍：<br>,<br>,1.Joana 意指上帝的恩赐。充沛的精力，拥有全力以赴的能量，友善的微笑和举动常常感染着周围。坐标上海。曾创下个人休闲记录：一天转战4-5个场地，接连课程、帮忙、主持、国际探戈节，连续5天状态满格、神采奕奕；5月刚用30天练完马甲线，得到女神营的第一名，身体代谢年龄17岁。所以你大可邀请身形娇巧狮子座的我，未来一起暴雨中跋涉，徒步险滩，纵马戈壁，扬帆潜水，划雪溜冰，挥杆入篮，跌宕起伏、无所畏惧，敬仰自然、心神归一。一线城市医生党支书家庭，亲戚多为医生、院长和教师。本科师大广告学，硕士就读全国最大综合艺术高等博士授予学府。<br>,<br>,2. 擅长构想和创造新生，将日常琐事创新添韵律和情致，你未来的生活，每月都将会有点新鲜气息呢。连续30天120顿有机清淡菜谱烹饪，升华了自己的中西餐搭配格调。煲10次养生羹粥都不重样哦，制作过程中灵感多发加入几味新料，入盏浇上优格，颜值和顺滑口感都讨喜。你也不必担心女人总要添置东西和频繁逛店的通病：相反我会用重组思维发掘美，把暂时失宠之物，改改方向再创造——焕发它的新颜和更多价值用途。最美妙的是将横置占地方原木茶台换成纵向空间摆放，瞬间成为卧室玄关，绿植盆景也把它当成依靠。自小绘画文艺全通的我，营造充满艺术感放松温馨的家庭氛围，用生活中的小惊喜，来深化每一次沟通相处的细节，化解两人万一因误解产生的冲突。遇到条件限制的难题时，我总能即刻灵动利用其他方式，把想达成的事情实现。<br>,<br>,3. 静心修炼与健身令我生发源源动力，我懂你的事业，源于我自己也经营得精彩。就职乳酸菌行业Top1外企，公关企划部门经理，上升稳定不加班。乐于分享资源，真诚用心滋养朋友之情，相信1、2次碰面后，你亦会同样感受。更能善解你的心，再用100%投入的执行力，辅助你事业，协助你通过身心修炼而放松，达成梦想的心想事成。如果你相信，我们可以一起来实践“梦想吸引力法则”！<br>,<br>, 4. 希望未来伴侣26-37岁、无孩，有心灵信念，注重健身或养生，对人生方向、家庭与事业有十年规划，我愿意你实现了而立至不惑之年的人生梦想，因为有我陪你一起成长、理财和成就。一、二线城市省会等家族基础。处理紧急事务时镇定睿智灵活，使命必达；同时多真诚交流分享对事情的感受，家是讲情的，有问题与误解时请坦然沟通，真情相对、协调圆融，而不是逃避不同意见而封闭冷战。共同打拼固然重要,可物质永远不能代替你忙里偷闲的一份真挚用心，一起看一场展览，听一曲弦乐共舞，或就某领域观点精神交流，偶尔留一些精心时刻，用深深的专注彼此陪伴吧。我希望2、3年后有个美丽的女儿，像你长长的眼睛，有神而深邃，颀长的身型；继承我光洁白皙的皮肤和夜莺般婉转的声音，延续两个家族的高IQ和EQ。相信10多年后，如果你想创业，我们可以一起完成共同公司艺术策展的开幕酒会，我挥毫你点睛剪彩。彼时清晨我们推开窗，看见的是两人营造的小花园，蔷薇，月季，牡丹可以同时盛开。<br>,<br>,微信号：  ［已经过了开放时间，下次早点哦］<br>,如果你喜欢16013号女生，可以直接加她的微信 ［已经过了开放时间，下次早点哦］<br>,<br>,（ 应女生的要求， 请用3个形容词标明你的核心特点，附50字自我介绍，将优先筛选通过。）<br>,<br>,<br>,声明：<br>,1 所公布的个人信息都已经征得本人同意，未经本人同意，我们不会公布。<br>,<br>,2 女生信息仅开放1小时，时间有限，先到先得。<br>,<br>,<br>,点击“阅读原文”，看更多《成真恋爱学》视频，学更多追女生技巧！<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"到我碗里来  16067号女生 - 成真恋爱学","link":"2019/到我碗里来  16067号女生 - 成真恋爱学"},"next":{"title":"到我碗里来 16014 - 成真恋爱学","link":"2019/到我碗里来 16014 - 成真恋爱学"},"plink":"http://gue.xyz/2019/到我碗里来 16013号女生 - 成真恋爱学/"}