{"title":"怎样吸引比你小的妙龄少女？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样吸引比你小的妙龄少女？ - 成真恋爱学","updated":"2019-09-07T04:40:45.507Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,我听过很多哥们和我诉苦，他们总有很多导致他们无法吸引到自己满意的女生的“客观原因”。<br>,他们总是把自己吸引不到女生归咎于自己不够高，不够帅，不够有钱，或者这样那样的原因，还没准备好，还没碰到等等。但是他们从来都不知道真正让他们无法吸引到女生的“根本原因”是什么。<br>,今天有个哥们，他把他没能找到自己的真爱，或者说自己满意的女生的原因归结于“年龄”。<br>,好，我们先来看看他的问题，然后我会给你分析到底他的“根本”问题出在什么地方，以及应该怎么做，才能让你找到满意的女生，并且吸引她？<br>,<br>,问题<br>,成真大哥，<br>,你好，本人刚好30，未婚，年初接触到你，激发了对吸引学的兴趣，感觉在吸引女孩子方面确实有所提高，前段时间有幸阅读了你的著作，更让我对吸引学有了一个系统的了解，说老实话有点爱不释手，不过一直在纠结一个问题，就是我现在知道会不会太迟了一点？<br>,<br>,现在各方面的压力在逐渐增大，父母在催，朋友在问，现在有个条件还不错的女孩子在喜欢我，除了我不是很喜欢，觉的是个不错的结婚对象，但心里面一直觉的有遗憾，现在有了成大的指导，也有了一定的经济基础，在女孩子方面应该会越来越得心应手，可是因为工作（我是搞工程的，出差时间较长，地点比较偏僻）等各方面的关系，一时又打不开局面，成家的压力铺面而来，但感觉自己能量没充分释放前结婚的话，会心有不甘的。<br>,<br>,总之就是在内心的渴望（至少认识足够的异性后才结婚）与现实惨淡之间纠结不已，总结一句话，对一个30岁的对追求爱情感兴趣且初窥门径的我来说，在第一种情况：选个条件不错的对象结婚，但自己不很喜欢；还是第二种情况：继续自己的吸引学之路，直到找到自己满意的女生。<br>,<br>,但要承担很多未来的风险（自己工作环境的闭塞，到时折腾了半天还是没找到年龄又大了，最终还得向现实低头，到时选择权更小，按现在的情况推测，在可以预见的未来，也没什么发财的迹象，有时侯真觉的上帝幽了我一默，想想如果早几年接触到吸引学该多好，呵呵），成大哥是否可以提供一下你的看法，为纠结不已的我指点方向？<br>,<br>,永远支持你的哥们<br>,想喝一杯忘情水<br>,<br>,<br>,<br>,我的解答<br>,忘情水你好，<br>,如果很多年前，你告诉我哪里有“忘情水”，那我很有可能约你一起去喝一杯。<br>,不过现在，你送给我喝我也不会喝。因为我珍惜我的经历，我知道我从哪里来，更重要的是，我非常清楚我要到哪里去。<br>,通过你的来信，我发现你现在有些迷失方向，这的确让人很纠结。<br>,一方面这些周围的来自父母、长辈、朋友和社会的压力让你难以承受。<br>,我猜想，在和你同龄的同事、同学中的大部分都已经结婚了吧，甚至有些已经有孩子了。<br>,你父母可能会在你耳边旁敲侧击的说“某某的孙子真可爱”，他们可能开始到处托人为你安排相亲，总是询问你和你一样大的还没有结婚的朋友，什么时候结婚。<br>,是的，我想说你已经意识到他们在为你担心了。甚至，你都有那种“算了，随便找一个结婚算了”或者从了父母的意愿算了……<br>,但是，你没有这么做！你也忘不了情！<br>,为什么？<br>,其实我不是很想给你什么建议，关于到底是要去找一个合适的对象结婚，还是去找一个你自己喜欢的，真正符合你心意的女生。<br>,因为，你的行为已经证明了这一点。如果你选择第一种的话，你现在不会有任何纠结。你就已经这么去做了，但是你没有，不是吗？<br>,我理解，我们中国人有“百善孝为先”的这种心理。并且我个人非常赞赏这种重“孝道”的思想，这是我们中华民族的财富之一，是其他很多西方国家都没有的。<br>,另外，我也非常孝顺我的父母。<br>,但是，对于孝顺的理解，我有我个人的角度。我觉得父母带给我们最大的价值就是给了我们生命，作为回报我们最应该做的不是去迎合他们、顺从他们、讨好他们，而是珍惜我们自己的人生，对自己负责，活出自己的精彩！<br>,换个角度来讲，就算你现在随便找了个女生，或者你父母喜欢的女生结了婚。对，没错他们会拿到即时的快乐，但若干年后你如果喜欢上了别人，你找到了你真心喜欢的女生，或者说你的真爱，要和你老婆离婚了，那个时候你父母是不是会更加伤心。<br>,相反，你如果选择压抑着自己的情绪，继续和一个你不喜欢的女生勉强过完余生，可你心里是否会有一丝怨恨你的父母，因为你会觉得你是因为所谓的“孝顺”而放弃了自己真正想要的，因为这样你可能这一辈子都再也不可能和你真正喜欢的真正爱的女生在一起了，如果是，这样你愿意吗？<br>,如果你真的开始有一天开始怨恨父母了，那还是孝顺吗？<br>,我想你应该清楚该怎么去做了吧。<br>,关于如何搞定你的父母，我不是专家，不过我个人和我父母的关系处的不错，他们也没有催我结婚，因为他们知道我要什么。<br>,在这方面我倒是有一个朋友，他不但把自己的父母搞得很定，连他所有女朋友的父母和他关系也是非常融洽，即使他和女朋友分手了，女孩的父母依然站在他那边，甚至还有成为忘年交的。<br>,如果你有订阅我的《高手支招》你会在后面的节目中有机会碰到他，当然他真正在行的肯定不止是搞定“父母”，真正在行的还是搞定女生。如果你还没订《高手支招》音频，链接在下面：<br>,<br>,点击这里获得《高手支招》<br>,<br>,好了，我们继续。接下来我要动真格的了！<br>,你准备好，因为接下去我说的话是针对一个成熟男人说的，所以我希望你有这样的成熟度和承受力在那里，来听我接下去要说的话。<br>,我可能会说的比较直接，我是冒着你这辈子可能厌恶我的风险去做这件事情的，但是如果你一旦接受了我的观点，那么你的很多问题都会迎刃而解。<br>,准备好了吗？我要开始了，如果不想往下看，你也可以现在就关掉这篇文章。<br>,<br>,好，开始……<br>,所谓的“父母在催，朋友在问”给你的压力，只是你自己给自己一个不愿改变自己的借口而已！<br>,因为我们人其实都有这个能力去解决困难，任何困难，月球登上了，火星也上了！关键是你有没有这个勇气去面对它，去做，去改变。<br>,而现在的你，显然没有勇气，你纠结，你胆怯，你害怕……<br>,你真正害怕的是：有可能你付出了，或者说所谓“牺牲”了青春，然后你还是找不到自己真正喜欢，或者正真喜欢自己的女生到时候不喜欢你怎么办？<br>,因为你的年龄所以你有这样的担心，我很理解你，也说过理解你的话了。但是我觉得如果你没有勇气去面对你的问题的话，那么你再也不能和自己喜欢的女生在一起很有可能将会变成事实。<br>,因为，据我所知，女生都不喜欢没有勇气的男人。<br>,相反一个真正成熟的男人，真正可以吸引到女生的男人，他从不会在乎自己的年龄、长相、身高或者有没有钱。<br>,而一个真正值得你去爱的女生，她也应该不去在乎你的年龄、身高、长相这些东西。<br>,我朋友有一个让我非常敬佩的舅舅，他45岁结婚，当时娶了一个25岁的姑娘，他认为他找到幸福了。而这这么多年他们的确很幸福。<br>,我记得在他45岁之前，有无数的问他、嘲笑他、给他压力，但是他没有因为别人，而放弃自己想要的东西。<br>,我个人不认为这是自私，不顾别人感受的行为。我觉得人只有在对得起自己的生命的前提下，才有资格去谈对得起别人。<br>,如果你坐过飞机，在飞机起飞时，空姐会站在机舱前面，做一些安全带和氧气罩的演示，每次起飞前都会做的。在做氧气罩的演示时，每次她都会重复一句话：如果飞机发生意外，氧气罩会自动弹出，请您一定先给自己带好氧气罩，再去帮助你身边的人，即使是你的孩子，也不例外。<br>,因为，如果你自己先倒下来，那一个人你也帮不了。<br>,那个舅舅过去对我说过：“我不结婚，并不代表我怪，我有心理毛病，我依然爱我身边的人，父母、朋友、亲戚，我依然热爱我的工作，我依然和女生约会，只是我还没要找到一个可以结婚的对象罢了。”<br>,我想给他加一句，他没有放弃，没有放弃自己真正想要的，并且有勇气为了他想要的东西去面对种种困难和压力。<br>,在我年少时，他让我觉得他很男人。当然还有一个事实，他总是有很多女朋友，呵呵。<br>,这值得你反思自己，现在够不够成熟，够不够男人？<br>,接下来说点让你高兴的事情。<br>,可能你会说，那个舅舅是个特例。<br>,有这样一个数据，男女结婚的话，男人的平均年龄要比女的大4岁。<br>,我们再来看看这些人：孙中山和宋庆龄，杨振宁和翁帆，余秋雨与马兰，鲁迅与许广平，金庸与林乐怡，李敖与王小屯，陈凯歌与陈红，张学良与赵一荻……<br>,他们有没有在乎过年龄问题？我相信一定也有，但是他们克服了压力，并且他们都选择了自己想要的道路，因为他们知道他们想要是什么。而且，其实他们面对的压力比你更加大！<br>,事实上，女孩本质上喜欢比自己年龄大的男人。因为这样的男人更加成熟、稳重，更有魅力和男人味。<br>,你明白我的意思了吗？<br>,换句话说，你的选择范围没有变小，甚至变大了。你可以选择任何年龄段的女生，熟女、少妇、妙龄女孩、甚至你可以和比你大10几岁的女生去约会。<br>,只是在和年纪轻的妙龄少女相处时，有以下几点你要注意：<br>,1） 不要做她爸爸<br>,<br>,妙龄少女刚刚从他爸爸那里解脱，变得相对独立。所以她找男朋友不希望再找一个爸爸。所以不要总是对她管东管西的，和做任何让她感觉你像她爸的事情。<br>,2） 在刚和她接触的时候，不要对她毛手毛脚<br>,<br>,毛手毛脚是那些十七、八岁的小朋友做的事情，而且是没有任何吸引力的，而且年轻女孩她们总是提防这个。成熟的男人不这么做，成熟的男人在过马路的时候轻轻搭着她的手，过完马路立刻放开，继续交谈。<br>,当她靠近你的时候，你反而要告诉她不要靠你太近，这样她越想靠近你。<br>,如果她来到你的卧室时，你不要紧贴着她坐。如果你们在交谈的时候她有意无意摸了你一下，你不要去摸回，开玩笑和她说“不要吃我豆腐……等等……看你可怜巴巴，让你吃一下，只准你摸我一下。”<br>,放慢脚步，先建立信任。用我教你的建立吸引，然后巩固吸引的方法。<br>,3)  千万不要试图去改变她<br>,<br>,18-23岁的妙龄女孩变化很大，她们总是今天有这样的想法，明天有那样的想法。不要对她指指点点，不要教育她，不要试图去改变她。<br>,很多男人，特别是比她们大的男人，会有一种冲动去给这些女孩教育，给她们建议，什么人生指导之类的。<br>,她们已经受够了太多的教育，来自爸妈，来自老师，学校，来自社会等等。所以，她们不需要你再给她们更多的教育。<br>,你要做的是去欣赏她，去期待她的变化。如果你这么去做，你会发现妙龄少女真正美妙之处是在于她们总是会给你惊喜，这种惊喜对你的吸引力会远远大于她的容貌和身体。<br>,这也就是为什么那些真正成熟的男人，在他们40-50岁的时候，总是喜欢和那先年轻的小姑娘在一起。记住，绝对不是因为容貌。<br>, 4） 不要去追求她，而要去吸引她<br>,我想说的是，真正有吸引力的妙龄少女，总是被很多和她们同龄的男人围追着，像苍蝇一般。<br>,她们之所以会去选择比自己年长的男人，就是因为她们觉得成熟的男人不会这么去做，成熟的男人更懂得如何去吸引女生。<br>,所以如果你想和一个比你年轻的妙龄少女在一起，这一点至关重要，千万不要让她们失望。<br>,相信我！<br>,<br>,最后，我想说的是，其实我并不相信你找不到自己真正喜欢的女生。相反，在你的生活中，在你的公司，你的同学圈子中，甚至是在公交车上，马路上，商场里，有太多可以让你有感觉的女生。只是现在的你还不知道怎样让她们对你也有那种感觉，所以你开始茫然，漫无目的等到了30岁，结果那个她还没有出现……<br>,如果你真的像你所说的一样，不甘心就找一个自己喜欢的女生将就一辈子的话，那么你必须改变自己。<br>,但在这之前，我个人认为最最至关重要的是你要开始知道：什么是吸引，吸引是如何运作的，以及怎样做才能真正吸引到女生。<br>,如果你不知道什么是吸引的话，那么你从我这里学到的所有东西都发挥不出效果。<br>,那么怎样才能最快的学到吸引是如何运作的，以及做什么才能让女生产生那种叫做吸引的情绪呢？<br>,事实上，在这个世界上最快、最有效果、最省时间、以及最完整的方法，我可以说就是我的《迷上我》教程，我把我多年研究女性心理、如何吸引女生的观念、方法、技巧都写在了其中。<br>,更重要的是，它不仅仅只是让你学到一些吸引女生的小伎俩，它可以从根本上改变你，让你成为一个可以轻而易举就能让女生对你产生“被吸引”的感觉的男人。<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,另外，如果你觉得你没有多少青春可以浪费了，你想更加快速的提高自己的魅力，从而可以吸引到你真正想要的女生，我有一个更好的方法：去向那些在吸引女生方面真正很在行的高手去学习。<br>,我花了很多年，去找出所有的这些可以真正帮助男人吸引到女生的观念、方法、技巧，在我的音频节目中你听到的任何一个方法，你都可以100%相信并且大胆去用。因为所有的这些方法都是经过我和我的朋友们无数次测试被证明有效的。<br>,更重要的是，我会把那些当初发明这些方法的哥们一个一个请到我的节目中来，让他们为你亲身教授。我可以说他们个个身怀绝技，是我见过的在女生面前最有吸引力的一群人，我个人从他们身上学到很多。<br>,如果你也想成为他们中的其中一个，那么这是你最好的向他们学习的机会。具体的细节，和我的一些课程试听音频请点下面链接：<br>,<br>,点击这里获得《高手支招》<br>,<br>,你的哥们，<br>, 成真<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的。<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎样一次约会搞定她！（约会穿什么衣服好？） - 成真恋爱学","link":"2019/怎样一次约会搞定她！（约会穿什么衣服好？） - 成真恋爱学"},"next":{"title":"怎样和女生暧昧聊天 - 成真恋爱学","link":"2019/怎样和女生暧昧聊天 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样吸引比你小的妙龄少女？ - 成真恋爱学/"}