{"title":"［懂女人］怎样判断女生是否喜欢你？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［懂女人］怎样判断女生是否喜欢你？ - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们,<br>,又几天没见，上一篇文章看得如何，我还得提醒你下，不要忘记去实践我告诉你的东西，否则它只是一些中文符号的堆积而已。<br>,<br>,上次的文章比较简短，今天的文章会比较长，但是今天我会讲到吸引学至关重要的部分，关于如何判断女生是否喜欢你。<br>,<br>,女生如果对你有意思她会给你一些绝大多数男人永远无法意识到的小信号，如何捕捉这些信号，已经如何应对这些信号。 来让她更加喜欢你。<br>,因为如果女生给了你这些小信号，如果你没有捕捉到，这在女生眼里是缺乏吸引力的，或者女生会说你“木纳”，或者“木头人”。<br>,我马上就会告诉你……<br>,<br>,不过在这之前先确保看完读者问题，否则你将很难理解我接下去说的东西。<br>,<br>,问题<br>,<br>,你好，成真大哥，最近在网上发现了你的迷上我，我觉得对我来说很受用，很遗憾没有早一点看到它，如果早一些时间，我也不会落到现在这样被动的局面，我现在还有很多困惑，希望能得到您的指点。<br>,<br>,我和她在2014年大一的时候就认识了，第一次见她是因为当初关系很好的一个哥们追她，第一次见面没说话，感觉个子太低，也没什么印象。<br>,<br>,后来他俩好了，不过一个星期，因为那哥们追她太紧，她觉得这不是她想要的那个人，所以很果断分了。<br>,<br>,过了一段时间，我和她突然走的特别近，之前没接触过，接触以后都感觉彼此性格非常合得来，只不过当时彼此都把对方当做好朋友，很单纯的那种。<br>,<br>,就这样我们开始天天在一起，一起吃饭，散步，谈心，压马路，自习，在我最难受的时候她会陪在我身边，在我无聊的时候我一个手机她会马上跑来见我，在别人看来我们就是情侣，但只有我们自己知道我们是非常好非常好的朋友。<br>,<br>,由于她自己的原因，大一结束她就通过关系转回了她们老家的一所大学，走的时候心里很难过，我分不清那是因为友情还是什么，不过之后一直到现在我们都还有联系，时常还都会想到彼此。<br>,<br>,这几年时间我也谈过几个，也有过几个红颜知己，可是她在我心里永远是排在第一位的，虽然相距1400多公里，一个南方，一个北方，但我们始终都视对方是最重要的。<br>,<br>,大二谈过一个掰了就一直单身。她自从和我那个哥们掰了以后，一直也没谈过恋爱，追她的人不少，也有过几个暧昧的对象，不过都走不进她心里，她心里有一个非常爱的人，从她初中开始，不过一直没有得到过，那个人不喜欢她，他俩不可能在一起，她到现在还惦记着。<br>,<br>,事情的转变发生在去年的这个时候，由于长时间不间断的联系，也就是去年的这几天，我发现自己喜欢上了她，不过我隐藏的很深，一直没有表露过，所以那时候她的情绪还是被我掌控的。<br>,<br>,她常常给我发短信，说她的近况，我也很自然的和她聊天，我一直在等待机会，细心筹划，让她把我从好朋友的角色转变成恋人的角色，我觉得自己的付出有点起色，因为她给我说过她不喜欢我和别的女生在一起，她会吃醋。<br>,<br>,也许是自己太得意忘形，跟她发短信的过程中总是对她打压，而没有及时的拉回来，导致有两次她给我的回复是你根本不懂我在想什么，顿时我觉得自己特别失败，也是从那以后，她很少再给我说她的心事，我后来也补救过，但效果不明显。<br>,<br>,不过一直还都是好朋友，没有断过联系。到了今年4,5月份，快毕业了，不知道为什么，总是控制不住自己想给她打手机，我知道那时的自己已经离不开她了。<br>,<br>,但通了手机总不知道该和她说些什么，总是很尴尬的把手机挂了，直到有一次打手机她没接，发了一条短信过来说作为好朋友这样是不是有点过了，那时我还在保持自己的框架，说我们只是好朋友，叫她别想多了。<br>,<br>,因为之前给她说过要去她的城市看她，她很开心的答应了。中间有说过去看她，她说忙，不过那时真的忙，她在准备考研。已经到了毕业的时间，我想着应该可以去看她了，但是她没有给我积极地回应，再说她就回避这和话题。<br>,<br>,没办法，当时已经准备好了，但我觉得直接去也不太好，就选择先去我另一个朋友的城市玩了几天，然后没有通知她，直接去了她的城市找她，理由是纯粹是路过才看她，本想着会很尴尬，但没想到她很高兴，跟意外的是她是和她爸爸一起来接的我（事先完全不知道）。<br>,<br>,晚上和她家里人一起吃了饭，她爸爸让我住他们家，我拒绝了，晚上回宾馆她发短信说很开心，她爸妈对我印象也很好，让我不要住宾馆了，第二天搬去她家里住，我没答应，她说我不答应她就要发脾气，没办法，去了她家里。<br>,<br>,总之，那几天还是比较开心的。跟她表白了，但她似乎不想因为这个破坏我俩之间的氛围，说我一定是错把友情当爱情了，我也就没有再继续。走的时候她说她会想我，主动给了我一个拥抱（她爸爸就在我们旁边，囧）。<br>,<br>,十一的时候我又去看她了，之前我发短信试探过她的态度，她说不让我去，说我去了她就会生气，我口头上答应了。不过还是偷偷的买了去她那里的机票。预料之中，给她发短信说我已经在这了，要见她，她是异常的暴怒，不见我，不过还好也算学过，后来还是答应和我见面了。<br>,<br>,本来没报多大希望，只是来看看她，现在和她在一起我感觉她心里完全不在乎我，没想到的是晚上她主动让我去她家里睡（这次是只有我们俩，她爸妈不在），不过什么都没有发生，我们睡两张床。<br>,<br>,第二天我便要回去了，送她到单位门口，她很不舍，走了两步站在那里不动了，我追上去，发现她哭了，说我走了就又剩她一个人了。当时我又木了，没想到她会对我说出这样的话，一时竟不知道怎么去回应她，我给了她一个拥抱，说会常来看她的。<br>,<br>,从这一刻我下定了到她城市发展的决心，我给她表明了，她没有表明态度，但我感觉她是答应的。但回到家以后给她打手机发短信她都不回，我问她是不是不开心了，她后来在QQ签名上写的是开心，不开心，就像日出日落，都会过去的。<br>,<br>,我再一次表明了我的态度，她却说让我不要为了不确定的事放弃现在的一切，她已经调整好了，叫我也要适应，她把我当朋友，只是朋友。之后她还叫另外一个朋友给我转达让我不要去找她，她对我没感觉，我去了她也不会喜欢我，不要到最后连朋友都做不了。。。<br>,<br>,我现在很犹豫，我已经做好了辞职的准备，不知道问题出在哪里，怎么才能改变现在的状况，我就是想把她娶了当我老婆。！她现在把QQ都设成在线对我隐身了，我很无语。<br>,<br>,之后我们有一个多月没有联系，她有来过我的空间，但我还是坚持没有主动联系，知道前两天她过生日，我来到了她的城市，见到了她，她对我的态度明显和以前不同，似乎把关系划分的很明显。<br>,<br>,说和我已经说清楚了，我说我来只是因为你过生日才来看你，没有别的，而且之前答应过，她才放下防备，我送了她很贵重的礼物，她喜欢了好久的，是我自己观察发现的。<br>,<br>,她晚上回去给我打了手机，说她很喜欢，但她看了很久都没舍得买，她也没舍得让她爸爸给她买，我作为朋友送这样的礼物是不是不合适，让我退掉。<br>,<br>,我告诉她我送你这个只是作为礼物，不是为了别的，不是因为送了这个就要让你喜欢我，她问我真的是这样想的，我说是的，她说那她收下了。<br>,<br>,其实我知道她不是那种金钱能打动的女孩，她家里很富有，生日那晚和她吃完饭买了双鞋子就花了1500RMB，她要的是一种感觉，就像您书里说的那种吸引的感觉，我现在给不了她，自从喜欢上她以后自己就一直很被动，越来越被动。<br>,<br>,我和她不是一个城市的，因为这件事，我辞去了我原来的工作过来找她，但我还是找了个理由，说是去别的城市发展路过这里，不过前两天我说了我可能会留在这里，因为这里有家不错的公司已经看中了我。<br>,<br>,她说她认定的事情很难改变，留在这里我们最多也还是朋友，我为了面子说我知道，我现在只把我们当朋友，我要先把自己的事业做好，等忙起来了可能也顾不上你，她说我怎么这么执着，我忽略了她的问题，她问我还走不走，我说不一定，再联系。<br>,<br>,昨天她说她带上了我送她的礼物，但这两天她对我一直还是比较冷淡的，我不知道该怎么继续下去，怎么扭转我现在被动的局面，让她喜欢上我。而且现在她身边有把她吸引住的人。<br>,<br>,PS：我和她在一起说别的还是很开心的，她也很高兴，但一说到感情问题就尴尬了。而且我这人一说感情问题就有点严肃，她说她最讨厌我把什么事情都搞得好严肃。<br>,<br>,谢谢您能抽空看完我写的信，真诚的希望能得到您的指点。<br>,<br>,你的铁杆，一山<br>,<br>,<br>,<br>,我的解答<br>,一山你好，<br>,我很喜欢你的故事，这些年，我收到过数以万计的来信，大多人喜欢一个人往往从第一眼开始。但你不同，你和她的感情显然是建立在长时间了解的基础上的，这点很好，这也应该是你的优势。<br>,但是哥们，你的的确确是一个完完全全不懂女生，不懂吸引是怎么回事的一个人。我看你来信中的所作所为似乎是要把亲手建立起的吸引搞砸。<br>,<br>,当然，你有做的比较好的地方，比如她让你不要去找他，但你还是坚持自己的想法去做，这是很男人的行为，不过最好以后做这样的事情不要事先征得她的同意。<br>,另外她不理你，你可以做到一个月不和她联系，这是绝大多数男人做不到的。<br>,<br>,所以你也得到很好的结果，你发现她偷偷来你空间看你了。<br>,当然，我知道你来信不是想来听我这些恭维的话的，你不要急。接下来我就要让你意识到你的错误，并且告诉你这些错误可能会给你带来惨痛的代价——永远失去这个女生！！！<br>,通常来说，你越是知道如何吸引女生，做对了那些真正可以吸引女生的事情，你会发觉有很多奇妙的事情发生，女生总是会无意给你些暗示，代表她已经被你吸引了。<br>,<br>,可惜，这4年多来，女生给你的种种暗示你都没有看明白！浪费了无数机会，然后你再去一次一次做那些“表白”的傻事。<br>,关于为什么表白没有办法吸引到女生，以及应该如何正确的吸引女生，在我的教程中专门有一章讲到，如果你还没有看过这个教程，现在就去下载：<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,当然，这不是你个人的问题，绝大多数男人和你有着一模一样的问题，当然也包括我在内。我花了多年的时间研究女性心理，发现一个被所有男人忽视的信号，<br>,<br>,并且这个信号对吸引女生而言至关重要：<br>,这点非常重要你必须记住，女生比男生更加“难以捉摸”（绝大多数时候）。<br>,<br>,如果一个男生喜欢一个女生，那么你很明显就可以发觉，男生的“喜欢”往往就写在脸上，但是女生不同，女生给出的往往是非常“小”的信号。<br>,一个无意间的肢体接触，一个会心的微笑，有些时候是一句让人摸不着头脑的“我想你了”“你很有意思”，坚持让你去她家，一个拥抱，当然也包括泪水（就像你的例子里面的东西）。<br>,<br>,类似的这些信号还有很多很多。<br>,当你走在马路上看到一个美女，你朝着她看她也朝着你看，几秒钟以后她回头，会心的一笑，或者表情有点尴尬有点不好意思。<br>,当你上去问她要手机时，她有点紧张然后还是把手机给你，或者直接把手机给你。<br>,<br>,当你打手机约她出来，她同意出来。这点很关键，女生不会和一个自己没有兴趣的男人出去浪费时间。<br>,当你耍她的时候，她说你坏，并一个劲的打你。<br>,<br>,当你说一个笑话的时候，她大笑，并且说你有意思。<br>,当你说一个深情的故事时，她仔细聆听，并不打断你。<br>,<br>,……<br>,<br>,如果继续写下去的话，估计这个礼拜就不能睡觉了。<br>,女生有无数的这样的小信号时不时的发出。但是绝大多数男人根本无法捕捉这些信号，即使捕捉到了也不知该如何应对。所以我每天收到很多问题都是在问我，这个女生到底对我有没有意思。<br>,<br>,当然，这些小信号捕捉不到还情有可原，因为我们男人天生不懂得这套东西，不像女生有天生判断男人的超级雷达“潜沟通”。<br>,不过，就是因为我们很多男人没有办法捕捉到女生的这些“信号”，或者当女生发出这些“信号”时不知道如何正确应对。<br>,<br>,所以你有没有发觉，往往很多男人没和女生出来见面还好好的，但是一旦见面后就见光死了，女生就开始对你冷淡，开始不接手机，不回短消息。<br>,或者有些人，手机和微信一开始聊的好好的，但是说着说着不知不觉就开始发现女生回得慢了，甚至开始不回你消息了。<br>,<br>,所有的这些，都是因为在和女生相处的过程中，看不懂女生发出的种种信号，也不知道如何应对。<br>,因为，女生发出的信号往往是测试性，并且女生的信号和男人的不同，不是持续性的，很少有女生在吸引阶段会不停手机你，发短消息给你，即使她已经很喜欢你了。除非你们两个已经在长期恋爱阶段，或者你们已经结婚了，否则女生的信号都是间隙性的，测试性的。<br>,也就是说，当女生发出某种我上面说的信号时，你没有办法意识到它，或者你处理的方式不对，那么很有可能造成刚刚建立的吸引瞬间毁灭。<br>,<br>,所以不是女生不喜欢你，而往往是男人亲手把自己刚刚建立起来的吸引给搞砸了。因为无法捕捉，或者不懂处理女生给出的微妙的信号。<br>,有意思的是，10年的吸引学研究和实践，我发现，我们男人完全可以后天习得这套本领，去捕捉女生的种种信号，换句话说，女生的超级雷达是天生的，而男生的超级雷达是可以通过后天习得的。<br>,更重要的是一旦你掌握了这个“超级雷达”的方法，那么你将很容易看清女生的意图，更加清晰得了解女生的心思，从而找到可以吸引她的方法。<br>,<br>,如果你听过我的《高手支招》音频节目的话，你会发觉我其中一期有个嘉宾叫Johnny的他对这方面非常在行。的确他是我见过最善于捕捉女生给出的细微信号的哥们之一。<br>,所以在接下来及其我会请回Johnny还有另一个在这方面非常厉害的高手，具体讲一下如何培养男人的“超级雷达”如何去捕捉女生给出的细小的信号，当然更重要的是如何应对女生给出的这些信号，从而加深吸引。<br>,<br>,如果你已经错过了前面这期，那么你绝对不能再错过这期。如果你还没有听过《高手支招》，想进一步了解《高手支招》音频节目的话：<br>,点击这里获得《高手支招》<br>,<br>,但是话说回来，绝大多数男人无法捕捉女生发出的微小的表示对你有好感的信号，从而做错事情导致吸引消失情有可原。不过你小子犯下的错误是不可原谅的！你的女生给你的已经不是暗示，不是信号，已经是“布告”了！<br>,所以，你小子注意了，现在我要好好给你洗洗脑子了，如果你和我很熟悉的话我一定让你现在去洗个冷水澡好好清醒清醒！<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［懂女人］她有男朋友, 前男友怎么办？ - 成真恋爱学","link":"2019/［懂女人］她有男朋友, 前男友怎么办？ - 成真恋爱学"},"next":{"title":"［懂女人］怎样认识她, 怎样结识更多女生 - 成真恋爱学","link":"2019/［懂女人］怎样认识她, 怎样结识更多女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［懂女人］怎样判断女生是否喜欢你？ - 成真恋爱学/"}