{"title":"怎么送女生礼物？送什么好？不花钱？ - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/怎么送女生礼物？送什么好？不花钱？ - 成真恋爱学","updated":"2019-09-07T04:13:35.457Z","content":"<p>**</p>\n<pre><code>        怎么送女生礼物？送什么好？不花钱？\n\n            发表于：2018年04月13日\n\n\n\n            今天回答： 怎么打破冷场和她聊天？女友不想异地恋了，怎么处理？    (聊天实录 | 音频讲解）不明不白被分手了怎么挽回？女友太粘人了怎么破？女友爱玩陌陌怎么办？ 怎么送女生礼物？送什么好？不花钱？    (评论回复 | 视频讲解）最新一期《成真恋爱学》视频：男人吸引女人的特质原来是这哥们， 上周清明假期出去玩了吗？ 去感受春天了吗？ 这次依然把常规问答放在了微信推送的第二条。 上周的群都秒满了，这么加群我感觉不是办法。 给我点时间，我会另想办法。 到时微博里会通知，微信到周五也会发通知。 这次下面第6条问题的视频回复，我在后半部分的《题外话》讲：要不要给女生送礼物？送什么礼物吃力不讨好？ 送什么女生才喜欢？ 正好对应这次微信第一条的文章：当我掏钱的时候我在想什么。两个东西一起对照着看吧。 你的哥们， 成真P.S.  每周五微信之后，我们每天微博见点击下方红字可以关注我的微博: @成真mishangwo01怎么打破冷场和她聊天？真哥，我和女生是一个班的，上学期发展了三个月，关系推慢了，不过我拉过她一次手。寒假里我没和她聊过天，开学后第三天晚上她主动找我，问我学的怎么样，我感觉是我冷了她，就说：好长时间没找你，等着急了吧。她又说自己学的不好，我没再回，今晚有个同学好像暴露了喜欢她，她也送他回寝室了，我该怎么打破冷场和她说话？                 成真回答：哥们，先说一个你最大的错误。之前你确实是冷了女生，既然女生主动来找你了，那这个行为你应该是鼓励的。而你说“好长时间没找你，等着急了吧”，会让女生感觉，你并不是真的喜欢我，你是tm故意不找我的，你是故意让我等着急，让我委曲求全来找你，就好像我是在倒追你，跪舔你似的，你是在利用我！所以女生听到这句话，内心是会很反感的。这时候，你完全可以直接回答她的问题，和她聊聊你学的好的地方在哪，不好的在哪，或者更好的方式，你可以说：我也想你了。然后她说自己学的不好，这时候，是女生在向你倾诉啊，你怎么就不回她了呢。所以，对你来说，现在最简单的方法就是回她那句话就可以了，问她哪门课学的不好，怎么会学的不好，这不就把聚光灯打在女生身上了吗，不就聊起来了吗。如果隔的时间有点长，你可以再加一句，说不好意思，我之前在忙别的事情，才看到。最后，我是想提醒你一下哈兄弟，其实看下来，我有一个疑问，就是你真的喜欢她吗？我感觉好像不是，你真正喜欢的是“有一个你看得上眼的女生喜欢你”这件事情，因为这样可以证明你的价值。如果你真的喜欢女生她这个人的话，她找你聊天，你不会和她说“等着急了吧”，也不会后面就不回了，而是会关心她哪门课不好，问她累不累啊等等，去了解她。而你现在对她的喜欢，是基于你发现有一个男生，来跟你抢你的女人了，你一直以为，她只会对你表达喜欢的，现在你怕她被别的男生抢去了，所以现在才会紧张该怎么破冰，怎么和她说话，能把她拉回来，来缓解你一个嫉妒的情绪，对吗？好好想想吧兄弟。02女友不想异地恋了，怎么处理？（附聊天记录 |录音讲解）真哥，女朋友之前我两在一起上班 ，她开学了，回去上学了，之前她没谈过异地恋，前两天还聊得好好的，这两天没怎么聊天，昨天就跟我说这，我该怎么办？怎么说？                 成真回答：点击下面音频，听成真讲，点完开始放后，你可以拉到下面，边看图片边听 :兄弟们，这里我每周只能放一条录音，如果你有聊天记录要发我，可以到我微博私信我，我在微博上给你解答。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。点击下方红字和图片可以关注我的微博: @成真mishangwo03不明不白被分手了怎么挽回？成哥，分手了，之前同居过，她那天聚会的时候也说不想面对我，我不知道为什么会变成这种情况，我想能不能微信破破冰，把情况说明白，她就说对我没感情了，让我别找她。有天她发朋友圈说身体不舒服，我晚上去送了药，刚进门就赶我走，还在朋友圈发，爱得深的人越容易虚伪。求解，这种情况该怎么挽回，今天是断联的第5天。                   成真回答：哥们，你现在的情况，作为男人我是非常能理解的，你想把女生离开你的原因弄明白，想知道她为啥对你没感觉了，想知其所以然，然后挽回。但事实上，你现在越想知道，越会让女生讨厌你。所以如果你想要挽回她，就不要去问女生原因，就算你问了，多半也问不出来。因为女人就是这样的，她希望男人能懂她，能自己明白，如果你能自己想清楚其中的原因，其实也就挽回一半了。接下来，你千万记住去断联，这也是你唯一的一条路。不要再做任何你主动发起的去联系她的行为，比如点赞，评论她朋友圈，给她送药。我在微博上有一篇头条文章《断联挽回法》，你可以去复习一下。那么什么时候可以恢复联系呢，你这个情况，我估计女生会主动找你的，但是需要你等一段时间，你现在就是要看住自己，不要想要不要联系她，你越想就会越忍不住，就容易前功尽弃。直到有一天女生主动给你的朋友圈点赞了，评论了，或者主动问你在干嘛，最近怎么样，你再和她恢复联系。如果三个月过去了，女生一下都没联系你（我觉得可能性不大），其实这时候，你已经经历了失去她的三个月，你也能接受女生说不能面对你这个事实了，你的心情状态会更好，你可以再试着重新去联系女生，比如节日的时候发个节日快乐。经过三个月，女生对你的抗拒也会平复不少，她会回复你的。04女友太粘人了怎么破？多亏了真哥让我交到了女朋友，但现在遇到了新的问题，我们不在一起时她晚上要打着微信电话睡，一有时间就会找我。因为喜欢，我会潜意识的惯着她。这让我没了以前的那种感觉也没了独处的时间，怎么办？                   成真回答：哥们，你这样惯着她，不仅仅是出于表面上对她的喜欢，其实背后是在寻求女生的一种认可。或者说你担心如果我不按照她的要求去做的话，她会不会就不再喜欢我了，所以我必须什么事情都迎合着她，去惯着她，这样才能维持我们男女朋友的关系。这是你害怕失去她的一种表现，可以理解，但是你这样长期惯着她的话，你内心是不舒服的，是感觉被束缚的，这会积累你内心对她的不满，反而会导致你们的关系在未来的某一个节点会爆一些问题。相反，比方说在某一个点上，她让你做一件事，或者陪她干什么，你觉得不想做，你只要跟她说，这不代表我不爱你，只是我现在没空，或者我想干一些自己的事情。这是完全没问题的。05女友爱玩陌陌怎么办？真哥，我想问一下，这个五一我和女朋友就该订婚了，但是今天我发现她在陌陌上和不认识的男生聊天。聊的内容我不知道，请问我该咋办？                成真回答：哥们，其实不少兄弟都有过和你类似的情况，就是发现女朋友和别的男生聊天，情况或轻或重，有的就是聊两句，有的可能就聊的比较暧昧，甚至有的还给自己聊出颜色来了。这时候，作为一个男人，你一定是很嫉妒，很愤怒，很火大的，我完全可以理解，因为我也经历过这样的事情。这时候，最错误的做法就是直接质问女生，为什么和其他男生聊天，聊的什么，甚至抢女生手机看，或者做出其他过激的行为。这样做根本解决不了任何问题。如果你误会了你女朋友，她只是和普通朋友聊两句，或者同事问她一些工作上的事，她会很生气，觉得你不信任她；如果她被你抓住真的在和其他男人聊一些暧昧的东西，说明你和她的关系已经产生了很大问题，你这样做也只会加速让女生离开你。如果我是你的话，我会找一个吃完晚饭，大家都很满足，心理上感到安全，很温暖的一个时间点，不带攻击性的，去坦诚布公的跟你的女朋友去聊一下。你说，诶，我上次看到你在陌陌上和别的男生聊天，我其实有点担心，也会有一些嫉妒，因为我不知道这是意味着什么，我不知道是不是我们之间的关系出现了什么问题，然后你也不好意思说，或者说你就是随便和别人聊聊，也没什么事。我就是想咱俩把这事说开了，然后彼此增进一下了解，看看彼此能接受的范围是什么。06送女生什么东西作礼物好？可以不花钱吗？• 哥们生日party，我前任和现在追的女生都会去，我该怎么做？• 身高1.58不帅的我，能追到1.70身高的她吗？？• 前女友为啥叫我给她订外卖？                                                点击看成真视频回答：❂ 每周一练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。问题：真哥你好！我和一个女生是相亲认识的，认识快一个月了。刚开始的时候，聊的挺好的，而且她也同意和我试着交往了。但是因为工作关系，我经常出差在外地，一周难得见次面。平时都是微信聊天，最近觉得她对我忽冷忽热的，甚至有分手意向。我该怎么办？？最新一期《成真恋爱学》节目：男人吸引女人的特质原来是这一招教你提升自己的男性魅力点击下面视频观看：\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"怎么追工作上认识的女生 - 成真恋爱学","link":"2019/怎么追工作上认识的女生 - 成真恋爱学"},"next":{"title":"怎样一次约会搞定她！（约会穿什么衣服好？） - 成真恋爱学","link":"2019/怎样一次约会搞定她！（约会穿什么衣服好？） - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么送女生礼物？送什么好？不花钱？ - 成真恋爱学/"}