{"title":"为什么学了这么久没有改变——对你最有利的做法是什么？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/为什么学了这么久没有改变——对你最有利的做法是什么？ - 成真恋爱学","updated":"2019-09-07T04:40:53.637Z","content":"<pre><code>发表于：2018年08月17日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，<br>,成真。<br>,今天是一年中浓情气压偏高的那几天之一。<br>,我也想哥们都有情人终成眷属，享受甜蜜的时光。我恨不得开个情人制作公司，大规模量产，人手发一个，你不要都不行。<br>,但是朕做不到啊。（而且还有“物化”情人的嫌疑）<br>,不过你能做到。你能让自己真的充盈起来，有没有情人都不要紧。<br>,因为有一个比情人还重要的人，一直陪伴着你，十分了解你，但你一直对他视若无睹。<br>,这个人就是你自己。<br>,我不是让你跟自己谈恋爱昂，不用照镜子，也不用凝视右手。<br>,一直以来都是我回答你的问题，今天也让我给你出几道题：<br>,——你的父母是如何爱护你的？<br>,——你希望你的爱人怎样爱你？<br>,——你知道如何爱自己吗？<br>,太肉麻的话，来我们调节一下：<br>,<br>,我就是想让你自己扪心自问，到底会不会爱自己？<br>,这个事不恶心也不肉麻，这对你很重要。<br>,你学习怎么恋爱，怎么吸引女生，想知道为什么自己谈不好恋爱。<br>,然而一切问题的关键点就在于：你可能还不会爱自己。<br>,不会爱自己，也就是说你对异性的向往停留在模糊的需求标准上，比如说漂亮、大长腿、瘦、年轻，开朗活泼，满足你对异性的幻想。<br>,不会爱自己，你很难认为自己也很重要，因为骨子里你早已假定了女生不会爱你，你必须要满足一定的外部条件，才能配得上她。<br>,这就让你患得患失，把一切感情的掌控权都推给对方，所以出现<br>,“不知道什么时候约她出来合适？”<br>,“她这样说是不是对我有意思？”<br>,“她的拒绝，于我就是灭顶之灾”等此类的问题。<br>,不会爱自己，你让人家怎么爱你。<br>,只会爱别人，那得来的爱情是不是就带了一丝危险，每一次对方的无心之言无心之过，都会成为你头上的达摩克利斯之剑。<br>,你说道理你都懂，怎么知道自己爱不爱自己呢？<br>,你试着回答一下前面的3个问题，回答的时候有迟疑有哽咽就说明你自己让步地太多。<br>,“你会不会爱自己”其实还隐藏着另一个话题：<br>,你到底想要什么？你究竟是一个怎样的人？<br>,你是不是总是问：<br>,某一场景下，对你利益最大化的做法是什么？<br>,很多哥们把他碰到的事情，包括每一个细节都不放过地告诉我，他希望我能告诉他，根据当下他这个情况，对他最有利的做法是什么？ 说什么？<br>,似乎这没错？<br>,想做出对自己最有利的选择。<br>,而且，告诉你怎么做恰恰对我来说是最容易，最不费力气的。<br>,你想过没有？<br>,当你想追到她的时候，你想要的就是追到她。<br>,追到她就是你的目的，你说的利益最大化的做法，其实是在问：当下对我能追到她最有利，最有帮助的做法是什么。<br>,当你想挽回她的时候，你想要的就是挽回她。<br>,挽回她就是你的目的，你说的利益最大化的做法，其实是在问：当下对我能挽回她最有利，最有帮助的做法是什么。<br>,当你想邀约她的时候，你想要的就是约到她。<br>,约到她就是你的目的，你说的利益最大化的做法，其实是在问：当下对我能约到她最有利，最有帮助的做法是什么。<br>,当你想她发微信给你的时候……<br>,当你想她主动来找你的时候……<br>,你想要的到底是什么？<br>,当你想要的东西，随着女生对你的变化，而变化的时候，你以为的对你最有利的，还是不是对你最有利的？<br>,或者说，你根本不知道自己真正想要什么？<br>,你现在当下想要的，是女生对你的冷淡，刺激你而产生的情绪需求。 等这波情绪一过，（而且它一定会过去）你想要的就会改变。<br>,很多哥们，前一刻还在为女生迟迟没有回他微信而焦虑万分，各种担心忧虑不断冒出来：<br>,是不是我说错了什么？<br>,是不是我做错了什么？<br>,是不是我惹她生气了？<br>,等等。<br>,当女生下一刻，回了他微信后， 瞬间，这些焦虑情绪烟消云散。<br>,前一刻还在问我，该怎么说，怎么做，后一刻这个需求就没了； 然后，第二天同样的事情又来一遍。 每天经历这种情绪的起起伏伏。<br>,你是你自己人生的主宰吗？<br>,你想要的，难道都是别人触发你去想要的？<br>,你自己，真正的自己，到底想要什么？ 你还记得吗？<br>,只有当一个人实现了自我、找到了自我、成为他自己时，他才是快乐、宁静、自我认可、坦荡、身心一致的。并且你现在碰到的一切恋爱，感情问题，社交问题等都会不攻自破。<br>,<br>,不问应该<br>,不要问你应该要怎么做，你应该成为怎么样的人。<br>,那个你觉得你应该变成的那个人，不是真正的你自己。<br>,那个是你从书本，从老师，家长，社会，媒体等等听来的，看来了，告诉你：一个好孩子，应该是怎么样的。<br>,不问妈妈要玩具的，才是好孩子。<br>,但你当时，作为一个小孩，就喜欢那个小玩具，这才是真正的真实的你。<br>,你从那时起，被教育说，那个真正的，真实的你，是不对的，不好的。<br>,但你想过没有，一个小孩子喜欢那个小玩具，是不是再正常不过的事了？<br>,没有什么对错。 没有什么不好。<br>,从此，你没有了自我。<br>,你的一切行为准则，都要靠别人告诉你。<br>,然后你又不傻，你很聪明。<br>,你当然要选在当下情景下，最有利的做法，因为反正这些做法，都不是你自发的，自然想要的，都不是你自己的，都是别人告诉你的，你自然要选一个最有利的。<br>,为什么很多人做了这么多努力，花了这么多力气，但自己没有改变？ 没有成功呢？<br>,有些人又陷入了自责，觉得自己太笨，没用，学不会，没毅力等等。<br>,我直白告诉你，不是的。<br>,是因为你还不知道真正有效的改变方法。<br>,那些力气，那些努力花在了满足你给自己造出来的那个“应该的你”，是不会有任何效果的。<br>,而且，那个“应该的你”的需求和欲望是无底洞，是永远填不满的。 （因为那不是你真实的自己。 比如有人过分追求权力，即使满足了他们，并不能减少他们对权力的欲望和需求，因为他们真正要的并不是权力，他们在潜意识里要的是一个更基本的东西，比如，被爱，只不过他们认为得到权力，可以满足被爱的需要，所以他们极力追求权力。）<br>,但，那个原本的，自然的，自发的，被你压抑的，“真实的你”，他的需求是可以被填满的，是有底的。 而且，一旦得到满足，以后就不再需要。 比如被父母真心实意地认可。<br>,你之前的力气如果花在这个“真实的自己”身上，你可能早已蜕变。<br>,但当你还没找到自己的时候，你有力气，想努力，也没地去。<br>,这是找到自我的意义。<br>,这是一个人改变的秘诀。<br>,找到自我，就是自我实现的第一步。<br>,先发现真实的你是什么，不评判，不否定，不压抑，然后下一步再去探索你可以成为什么。<br>,这和一上来，就否定“真实的你”，然后逼自己变成别人告诉你的“应该的你”，是完全不同的。<br>,你有没有把自己对于这个世界，对于人生，对于价值的看法，甚至在衣食住行、艺术方面的个人趣味强加给别人，给你的恋人？<br>,甚至自己浑然不知。 因为你默认了这些才是对的，才是真理。 你是在帮助她们。你在对她好。<br>,这是很多女生不理你，冷淡你，要和你分手的真正原因。<br>,她透不过气。<br>,七夕，给你女人最好的礼物，不是用一个贵重的礼物去收买她对你的喜欢，而是你找到真正的自己，自然就会让你的女人和你过得很舒服。<br>,你今天是可以做点什么的。<br>,如果你认可我的观点，不会爱自己就没法爱别人，更难得到爱，那么就跟我一起做样一件事吧：<br>,你那边天气好吗？如果不错，何不乘着晚风到离家远一点的地方喝杯酒，一个人。<br>,你那里有台风？那在家里穿着舒服的衣服，关掉电脑，拿走手机，安静地听一首歌，一个人。<br>,啥都别想，安静待一会吧，你会有答案的。<br>,我有一个请求，如果今天你这样做了，方便的话，把之后的心情分享给我怎么样？<br>,我不是你的情人。 但我祝你情人节快乐！ （这句话专门送给，脑海中有一条规则“不是情人就不能祝情人节快乐”的哥们，这条规则是谁给你的？是你真实的自己吗？）<br>,你的哥们，<br>,成真<br>,2018.08.17<br>,最新一期《成真恋爱学》特别节目：<br>,<br>,七夕千万别表白！送你一份脱单攻略<br>,<br>,点击下面视频观看：<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,P.P.S.  这次微信的第2条推送讲：<br>,1 千万不要问女生这样的问题<br>,2 怎样约女生出来吃饭？<br>,3 怎样吸引强势的女生？<br>,4 和女朋友吵架的本质原因<br>,5 女生很懂男生套路，怎么吸引她？<br>,6 如何打败情敌？让女生选择你！<br>,点击左上方X返回，点击第二条“千万不要问女生这样的问题” 就能看到。<br>,<br>,</p>\n","prev":{"title":"为什么“不挽回”是最有效的挽回？ - 成真恋爱学","link":"2019/为什么“不挽回”是最有效的挽回？ - 成真恋爱学"},"next":{"title":"为什么有的女孩觉得为她花钱是追她的必然步骤？ - 成真恋爱学","link":"2019/为什么有的女孩觉得为她花钱是追她的必然步骤？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/为什么学了这么久没有改变——对你最有利的做法是什么？ - 成真恋爱学/"}