{"title":"怎样判断和她有没有戏？ - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样判断和她有没有戏？ - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年09月07日</code></pre><p>,</p>\n<p>,今天回答：<br>,怎样判断我和喜欢的姑娘有没有戏？<br>,音频：和女生聊天的送命题<br>,    (聊天实录 | 音频讲解）<br>,表白被拒？七个步骤挽回她<br>,喜欢上女朋友的闺蜜怎么办？<br>,怎样不再错过心爱的女孩？<br>,第一次约女生吃饭，在人均600块的餐厅，会增加好感度吗？<br>,    (评论回复 | 视频讲解）<br>,《成真恋爱学》最新视频：叫女生“哥们”也能调情？是的！但用错就尴尬了<br>,哥们，<br>,说3个我们的“家务事”。<br>,一， 上周五的微信没发，因为8月的第5个周五，我们一个月只能发4篇。<br>,二，  我在我微博（@成真mishangwo)上还时不时会有收到一些哥们问我关于《偷听女人心》后7课的更新。 我想在此特地讲一下，《偷听女人心》课程几个月前就已经更新好了。<br>,如果你之前订购的45期《偷听女人心》课程还没有更新的话，可以在设置里，点一下清空缓存，就可以看到。 之前订的30期的不需要点。<br>,如果还没看到，可能你的迷上我App版本太老。 需要更新一下迷上我App。 不知道怎么更新的话，可以写邮件到 <a href=\"mailto:app@mishangwo.com\" target=\"_blank\" rel=\"noopener\">app@mishangwo.com</a>  （邮箱是很麻烦，我知道，等我忙过这阵把《挽回她》做完，我再想办法解决。目前，多担待了。）<br>,三，  很多哥们问我，道理都懂，但改不了自己，做不到怎么办？ 我这次微信推送的第一条，特地讲，怎么改变自己。<br>,你可能已经看出来了，我们微信的头条，一般是讲内心强大，讲女性心理，恋爱心理的文章； 第二条，就是你现在看的，是回答5个具体的恋爱问题，偏技巧和方法。  每次5个问题里的第2个，都是用微信聊天的实际例子，语音讲微信怎么聊。 最后，是每周最新的《成真恋爱学》视频。<br>,四，  《挽回她》的课程在下下周五（9月21日）上线。 会在微信这里发布。 到时在微信里，我会录一个视频，讲我被甩，和挽回的经历。 因为拖了很久，实在抱歉，一直也没有给你确切的日期，这次我想，得给个确切日子了。 如果到那一天9/21，我还没做出来，那就是我失信于你了。 这也算给我自己一点压力。<br>,你的哥们，<br>,成真<br>,<br>,<br>,怎样判断我和喜欢的姑娘有没有戏？<br>,<br>,真哥，姑娘给我写类似“祝你早日找到女朋友”之类的卡片，我是不是没戏了？<br>,<br>,<br>,成真回答：<br>,有戏。<br>,但也没戏。<br>,听不明白？<br>,这就对了。<br>,你要是一看就明白，早就不会走到这一步。 她早就是你女朋友了，更不会祝你早日找到女朋友。<br>,先说没戏：<br>,让你没戏的是你对于男女关系的这个认为。<br>,你认为，她要么是喜欢你的，要么是不喜欢你的。<br>,你认为，要么和她有戏，要么没戏。<br>,你看到的两性世界是黑白的。<br>,就像看电影电视剧，谁是好人，谁是坏人。 这是小孩子看待世界的方式。 有点可爱，但不吸引女生。<br>,女生祝你找到女朋友。 首先，你要看明白女生的潜沟通信息。 她是在告诉你：<br>,“我知道你喜欢上我，我知道你想追我，虽然你还没有明着来追，也没有表白，但我已经知道了。 而且，我现在对你还没有那种感觉，但作为普通朋友，我乐意接受你。 所以，我怕尴尬，我怕你之后加大力度追我，对我表白，这样我会很尴尬，甚至连朋友都做不成了。我不想这样。 而且，我也不想太直白拒绝你。 我想委婉一点告诉你。所以，我以朋友的身份给你这样的一个祝福，相信你能明白。这样我们还能保持之前的关系。”<br>,是的，这段话很长。<br>,女生的短短一句祝福，就是对你表达了这么多的潜沟通信息。<br>,如果你看不懂这个信息，继续追她，继续表白，那你和她就会没戏，她会更不喜欢你，连朋友关系都没有。<br>,相反，你如果能看懂女生的这句祝福背后的潜沟通信息。女生就会对你好感增加。 虽然之前到现在她对你还没感觉，但至少是朋友，然后等好感增加后，之后还是很有机会喜欢上你的。<br>,那，怎么向女生表达你看懂了她的潜沟通信息呢？<br>,我们刚才说了，你继续表白，继续加大力度追，就是表达了你看不懂。<br>,相反，你和她保持一定的距离，她想当普通朋友，那你就和她当普通朋友，那么你和她就有戏了。<br>,不可思议？<br>,其实很简单，因为这恰恰代表你看懂了她的潜沟通信息嘛。<br>,你不仅懂她，还尊重她的决定，并且这样和她相处还不尴尬，因为女生给了你一个很好的身份——朋友。<br>,一举三得。<br>,之后在和她相处的过程中保持“无所谓但友好”的态度，做好一个普通朋友该对她做的事，不越界，不暴露需求感。<br>,<br>,音频：和女生聊天的送命题<br>,（附聊天记录 |录音讲解）<br>,<br>,真哥，认识了一个姑娘，她是带队导游，我是鼓店老板，因为气氛的原因，我们第一次见面就发生关系了，后来这几天聊天什么的发现她工作挺累的，也挺注重工作的。<br>,<br>,问题在哪呢，我总结了一下：她说她自私，不会太照顾别人的感受，我想有份爱情，总之让人感觉她很纠结，或者说她不知道该不该爱下去。<br>,<br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我微博私信我。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。<br>,<br>,<br>,<br>,<br>,<br>,表白被拒？7个步骤挽回她<br>,<br>,真哥，追一个女生半年了，七夕约她被委婉拒绝，这半年相处期间我也感觉她只是把我当普通朋友。然后我说了一句很后悔的话：是因为七夕是给情侣过的节日，而我们还不算情侣对吗？事后想想这个问题就等于给自己下判书，我还是放不下这个女生，我该怎么办？<br>,<br>,<br>,成真回答：<br>,七夕约女生，被拒绝，并不代表你之后没可能。<br>,是没看上上上周七夕那期《成真恋爱学》视频吧。<br>,我视频里一再提醒，像你这样的情况，七夕节，情人节，520等千万别明显地想表白或者约女生。<br>,被拒的可能性很大。<br>,原因我这里不重复了，我上上上周五的《成真恋爱学》视频节目都讲得很清楚了。 还没看过的话，可以在我微信公众号“成真”里，看上上周五发给你的微信推送的头条《为什么学了这么久没有改变——对你最有利的做法是什么？》 。<br>,其他在看的哥们， 千万记住，像女生拒绝你之后，“是因为七夕是给情侣过的节日，而我们还不算情侣对吗？” 这种话，是不能说的。<br>,你和她的关系还没到那个地步，她还没有喜欢你到这个可以在七夕约会的程度。<br>,你在七夕去约她，这个行为就是在潜沟通里告诉女生：我不懂恋爱，我不懂女人，我更不懂我和你的关系进展到哪一步。<br>,所以，你才会去约她。<br>,减分！<br>,你发现了吗？<br>,这里的核心问题，并不是女生拒绝你，女生拒绝你这件事，本身并不减分。 真正减分的，是你自己做的，说的，都是你自己能控制的事，比如，你因为没读懂和她的关系进展到是否可以情人节约她，而就去约她。<br>,这个邀约是减分的。<br>,她拒绝你，并不减分。 她拒绝你，在你邀约前早就定了。 只不过，你还不知道。 所以，你自己去碰了钉子。<br>,真正让你难受的，是因为她的拒绝，你现在知道了，她不喜欢你。 你的知道，让你难受了。<br>,她之前也一直就没那么喜欢你，只不过你不知道，所以你不难受。<br>,所以，对于你来说，似乎是这个她的拒绝，是天大的。<br>,所以，被拒之后，你的情绪就会波动。<br>,问题就又来了。<br>,假设她喜欢你的程度是50分，然后要在七夕可以和你约会的话，她喜欢你的程度需要达到70分。<br>,所以，现在她拒绝你。<br>,你之前不去约，就不减分，还是50分，甚至七夕这样的节日，会给你加上1到2分，变成52分。<br>,但你因为没看明白50分和70分的差别，你去约，这个行为减分了。<br>,减了大概5分。<br>,你现在45分了。<br>,但不是0分。<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎么送女生礼物？送什么好？不花钱？ - 成真恋爱学","link":"2019/怎么送女生礼物？送什么好？不花钱？ - 成真恋爱学"},"next":{"title":"怎样利用情人节把女生约出来 - 成真恋爱学","link":"2019/怎样利用情人节把女生约出来 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样判断和她有没有戏？ - 成真恋爱学/"}