{"title":"怎样让女生打开话匣子，对你滔滔不绝 - 成真恋爱学","date":"2019-09-07T04:43:01.457Z","link":"2019/怎样让女生打开话匣子，对你滔滔不绝 - 成真恋爱学","updated":"2019-09-07T04:40:53.647Z","content":"<pre><code>发表于：2015年01月23日</code></pre><p>,</p>\n<p>,在和女生聊天的过程中，如果你学会让女生打开话匣子，不停地说，那么你就不需要说太多，就可以让你们的聊天延续下去，尤其是你对怎么和女生聊天还没有100%信心的时候，多说多错。<br>,<br>,更好的是，有很多次，我只要稍微说那么几句话，整晚的聊天都是女生在讲，最后女生很开心地对我说，和你聊天真开心，我们聊地很投机。<br>,<br>,呵呵，我几乎没怎么说话。<br>,<br>,第一次亲身经历这样的事情后，我的观念发生了很大的变化！<br>,<br>,之前，我总觉得，我自己要滔滔不绝，讲得好，讲得幽默，这样女生才会觉得和我聊天很有趣，想和我一直聊下去。<br>,<br>,我没想到的是，原来，让对方能打开话匣子，让对方不停地讲，其实她会觉得更有趣，觉得和你聊天更开心。<br>,<br>,<br>,后来我才知道，如果整场聊天下来， 如果女孩对你们的聊天，她没什么贡献，都是你在说。 那就分两种情况：<br>,<br>,1 你光顾说自己，没站在女生的立场上，考虑到她是不是对你的话题感兴趣。<br>,<br>,那即使你说得再有趣，讲得再精彩，女生会觉得你太以自我为中心。 而且，同时还会碰到第二个问题：<br>,<br>,2 女人会想，我都没怎么说话，你就喜欢上我的话，是不是你就因为我的外表或者身材就喜欢我呢？ 你是不是一个肤浅的人呢？<br>,<br>,<br>,无论什么时候，当女孩主动做出努力来让你们的聊天可以延续，或者对你们聊的内容作出主动的贡献，那么，这个女孩还是蛮在乎你的。 根据经验，如果是初次认识，那么接下来你约她出来的成功率很高，她答应你的可能性很大。<br>,<br>,这就好比，换作你看到一个你很喜欢的女生，你想尽办法想和她多聊一点，就是因为你喜欢她，在乎她。<br>,<br>,根据Cialdini写的那本著名的《影响力》一书里的一致性原则，女生如果在你身上花了力气，投资了精力，来试图让你喜欢上她自己，那么最后，她一般都会想要从她的努力里收获回报。<br>,<br>,你看明白了吗？<br>,<br>,如果女生一开始就对你有点意思，那么你自然可以通过她和你聊天过程中她主动贡献的量来判断。<br>,<br>,但更关键的是：往往一开始并没有特别喜欢你，但是，你懂的怎么让女生一点一点打开自己的（别想歪，打开的不是腿）话匣子，慢慢越来越多开始主动贡献内容到你们的聊天里来，那么，就等于让她一点点增加投资，随着贡献的量越多，她最后就会因为要努力赢得你的认可，而渐渐喜欢上你。<br>,<br>,那么，怎么才能在聊天里，打开女孩的话匣子，让她自己想要对你滔滔不绝呢？<br>,<br>,我发现下面几句话挺管用的：<br>,<br>,－－－你是怎么变得XXX  (这里的XXX是讲她一个好的品质或者特点，一般都要内在的品质，她听了先会高兴，然后很容易就告诉你类似她之前如何如何，然后经历了什么，才变得XXX。这往往可以讲一大段，里面如果有什么好奇，值得问的地方，你再只要多问一句，她又可以讲很多。）<br>,<br>,－－－如果你要用3分钟告诉我你到目前为止的自传，你会怎么说？ （这个其实可以和前面的“你是如何变得XXX品质，连在一起用，你可以通过她给你的自传故事结合之前的那个品质一起分析给她听，这个连在一起威力比较大，她会瞬间想要更多。）<br>,<br>,－－－元芳，你怎么看？ （呵呵，把元芳去掉，哦，等等，其实为了开玩笑，不去掉也可以，反正你找一个现在热门的新闻话题，轻松一点的，比如，刘强东和奶茶一会分手，一会复合，你怎么看？ 不要太沉重，不要太政治，比如，你对中央出的某某文件怎么看？  别说女生，一般人都不知道你说什么。 ）<br>,<br>,－－－最近你有没有听到过好笑的笑话？ 我现在正在收集各种笑话。 （最后笑话这个要碰运气，如果这个女生正好有很好笑的笑话，那么效果一下子会变得很好。 你们一开始就哈哈大笑开场的，让彼此的谈话有很好的氛围。）<br>,<br>,<br>,除了这几句简单的话，还有一个方法，就是你和她刚认识，总归有点陌生，她没什么话是很正常的，这个时候，你就要先说，你先打开你自己的话匣子，说完后，你就可以以上面某一句结尾，让她开始说。 你就可以往后靠，放松地但认真地聆听她。<br>,<br>,有一个做法，我先说，然后身体往后仰一点，用带有一点点评判的眼光看着她，然后就沉默，不说话，给女生留出说话的空间， 让女生说。  我有时会反复几次这么做，每一次我留给女生的说话空间会越来越多。几分钟后，女生会越来越进入到这个聊天中。 但如果在一开始的几分钟内，女生没能进入到这个聊天中，那么接下来她离开这个聊天的可能性就会增加。<br>,<br>,在聊天中，我发现，当女生说的东西明显不在点上，或者明显说得不对的时候，一定要表示不同意，千万不要害怕潜在的冲突，害怕她不高兴，而佯装附和。<br>,<br>,你获得的是她当下的高兴，但人家不是傻子，她心底里看得明白，这样只会显得你在她面前没原则，失去她对你的尊重。<br>,<br>,有时候，你还可以故意曲解她的话，从而，她必须要花额外的精力来向你澄清，向你解释。 当然，这是一个小技巧，目的就像做股票投资，先让她投资50块，投得时候很简单，反正才50不觉得什么，但其实这50块虽然少，但对你的心理已经起了影响，你本来可能不会关注股票，或者不会关注这一个股票，但就是因为你投了50块，你接下来的关注度投资就增加了，你会不自觉地去投资你更多的时间，精力和关注度在上面，最后导致的就是你增加投资这个股票的几率大幅增加。<br>,<br>,故意曲解就是借用了这个原理。<br>,<br>,我们人都有一个本能，就是我对你说了一件事，既然我对你说了，就表明我是期望你理解的，当你误解我的时候，我本能上就有很大的冲动要向你解释清楚，让你不要误解我。<br>,<br>,这就是借用“我不希望被误解”的这个人类本能来驱动对方向你解释她自己，而向你解释自己，就等于在变相寻求你对我的认可。<br>,<br>,你寻求我的认可，自然在那一瞬间，社交地位谁更高？<br>,<br>,我们一直讲很多男生追女生中犯的错误就是，寻求女生的认可。<br>,<br>,同时，寻求你认可的次数多了后，外部行为对女生内心心里产生影响，她因为做了很多寻求你认可的事情后，她的身体自然做出反应，告诉她是喜欢你，从而来合理化之前的行为。<br>,<br>,这个里面的原理比较难懂，不知道我说明白了没？<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎样让女生对你倒贴 - 成真恋爱学","link":"2019/怎样让女生对你倒贴 - 成真恋爱学"},"next":{"title":"怎样评论女生朋友圈动态，让她和你聊得火热 - 成真恋爱学","link":"2019/怎样评论女生朋友圈动态，让她和你聊得火热 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎样让女生打开话匣子，对你滔滔不绝 - 成真恋爱学/"}