{"title":"怎么追女神? 其实越漂亮越好追! - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/怎么追女神? 其实越漂亮越好追! - 成真恋爱学","updated":"2019-09-07T04:13:41.307Z","content":"<p>**</p>\n<pre><code>        怎么追女神? 其实越漂亮越好追!\n\n            发表于：2019年06月27日\n\n\n\n            哥们，是我，成真。女神其实是很好追的。绝大部分我们男生是不知道的，他们按照男人的线性思维，默认以为：“越漂亮的女生越难追。”“越多人追的女生越难追。”这2个想法都是错的！是我们男人只会从自己的角度思考问题导致的误判。我想告诉你：真正导致你追不到女神的，恰恰就是你误以为的这两个观念。你没看错。这两个观念，让你追不到女神。因为这两个观念会让你把女人当成是女神。把人当神，是追不到的。把神当人，倒能吸引她。把她当神的最大障碍，就是她自己心里知道：“我不是神，我没有你想象的那么好。”但你如果还把她当女神……结果就是她一方面会享受和你相处过程中，被你神化的感觉，毕竟谁都愿意当两天女王的，被跪舔一个礼拜的。恰恰也因为，被神化，被跪舔，被当女王的感觉是爽的，人本能想要维持这种身份。所以，另一方面，她和你相处的时候，就必须维持你心目中那个女神的形象，而不能做她真实的普通人的自己。这样，她每次和你说话，就会产生无形的压力。导致，你对她表达的所有的爱意，对她所有的好，在她看来，都不是对她表达的，而是对那个被你神化，她配合演出的那个你心目中的女神。所以，你对她再好，她一点儿也不会感激你。她只会觉得和你在一起压力大。先简单预告一下追女神的核心原则：把她当人不当物不当神当人在我下面会讲4个步骤之前，先跟我一些练习一下把她当人的第一条：跳出你自己的思维框架，开始尝试把聚光灯打在她身上。更令大部分男生想不到的是：绝大部分男生都有下面这个误判，他们都以为女神难追，大部分人不敢想，不敢追，所以，反而造成这些女神在实际生活中，主动追她的人很少。反倒是，那些被大多人认为中等偏上漂亮的女生，追的人是最多的。因为男的，都这么想，都认为自己追那个女神差一点，但可以够得着中间的。所以，现实情况是，那些女神往往是两极分化。一大部分是很自信的，一开始就很热情，甚至出奇得好追，好相处；而另一小部分非常自卑，是一开始最冷的，但如果你能看穿表面的冷淡，里面反而是很粘人的。很多哥们要追到“女神”都会经历下面这4个步骤：1.想都不敢想“她这么漂亮，肯定看不上我，没戏，绝对不自讨没趣了。今晚自己想象一下倒是可以……再偷看她一眼，不过千万别被她发现了……”在这一阶段的哥们是120%没戏的。建议功课：1.写下来你认为她为什么看不上你的点。2.你认为看不上你的点，一条一条和教程里讲的“思维的社会化定式”去核对，想一想，为什么这个点是符合事实的？你的这个认为最开始是哪里来的？一般来说，来看我的课程的，无论是《迷上我》或者《成真恋爱学》视频的，都早已跨过了这一步。这里我不多说了。2.敢想不敢做“她这么漂亮，我现在段位还不够高，但如果会了XXXXX（有了XXX），就有戏，等那个时候再追吧，今晚就先自己想象一下吧”这类是100%没戏的哥们。你不做，肯定没戏。有一部分哥们还处在这个阶段，有些认为自己还没有学完某个教程，或者还没有获得某个技能，还没有赚到多少钱，还没有买上车，还没有成功，所以就不敢做。怕失败，怕拒绝。男人成长道路上最大的障碍就是怕失败。追女生道路上最大的障碍就是怕拒绝。牛逼是一次次的傻逼铸成的。不敢冒被人看成傻逼的风险，就得不到你想要的牛逼。我接触过无数哥们，其中效果最快的，就是不怕被拒绝，敢于去做的人。效果最慢的，是必须要让自己万无一失，必须要让自己进入到不可能被拒绝的场景，才敢出手。晚啦！铁定晚！其实，绝大部分哥们想不到的是，对于被众人认为是真女神的姑娘，你只要真敢去追，正常自然地追。本身就会在潜沟通里传递出你的自信和勇敢，就会脱颖而出，因为绝大部分男生不敢追她。对于在这一步的哥们建议功课：1.先想：为什么你现在没有XXX，她就不会喜欢你？你是怎么确定这一点符合事实的？2.告诉自己：除非下个礼拜就能达标，否则现在就出手。你不行动，她可能就答应了别人的追求，去行动，最差也就是拒绝。拒绝其实没那么可怕，我之前节目里，和微信文章里，包括教程里都讲过，被拒绝后怎么应对。只要应对得当，不犯几个错误，你依然是有戏的，甚至有的情况，感情还能更进一步。3.出手：宁愿被拒，也不错过。我有一个还没有被完全验证的信念，就是：一个男人情感的成熟，魅力的成长，成为真我男人之前，是必须要经历一定数量的拒绝和失败的。还没有经历足够的被拒和失败，无论前期多么风光厉害，是会在之后还的。而且，越往后，还的代价越大。所以，越在年轻的时候，去经历挫折，去被拒绝，去失败，代价越小。假设一个男人要成熟，一共需要收集18个积分。20多岁，一个失败积分只要1块钱，18块就够了；30多岁，一个失败积分就要5块钱，要90块；40多岁，一个失败积分就要50块钱，就要900块了……代价是成倍上升的。所以，失败要趁早！便宜！[这一点，我今天不展开讲，有机会以后讲。如果你感兴趣这个话题，可以参考隋炀帝杨广、明正德皇帝、清光绪皇帝的经历。]3.敢做不正常“她这么漂亮，我对她要更用力追才行。肯定和平时其她普通女孩相处的方式要不同才有戏。”同时，也会有下面这个情况：“她这么漂亮，我发现自己和她讲话比跟其她女生讲话，要更加紧张，好像无法自控……”这就是“女神心态”。就是：这些哥们一看到漂亮的女生，看到自己的女神，整个人讲话的样子就会变，变得和平时不一样。这个“漂亮不漂亮”的标准是他们内心自己的。而且对他们来说，是很明显，很清晰的，就是——看到这个女生，就会不自觉地，感受到内心的波动和紧张。看她的表情会和往常看其她女生不一样，和她讲话，容易不自觉地笑。这个变化同样也会发生在：当有一个之前你可能觉得没那么漂亮，但渐渐，你发现你开始喜欢上她了，随之而来，你也会有这个变化。我是怎么发现这个“女神心态”的？我第一次明显发现这个“美女心态”的变化，是有一次我和4个女生一起出去玩，当时还有另一个男生，是其中一个女生的普通朋友。他俩关系不错。这个女生是把他当好朋友的。我看得出来，显然这个男生是喜欢他的那个女性普通朋友的。但更有意思的是：我发现，这个男生在这4个女生里，最最喜欢的，不是叫他来的那个女生朋友，而是另一个还有着洗发水味道的女生。他不太主动找她讲话，但一旦对她讲话，语气语调，表情就立刻就会进入这个“女神心态”而变得明显不一样。说白了，就感觉有点不正常了。那次，很明显。因为他对另外那3个女生，包括对我讲话，就相对比较自然，也不会不自觉地堆出笑容，但一旦对那个洗发水味道的女生讲话，就会明显不正常。多年的经验告诉我，他最喜欢的，就是她。如果这4个女生都想做他女朋友，他选的一定是她。我甚至更斗胆进一步做一个揣测：在他内心潜意识里，他觉得她是4个里最漂亮的。他认为她是社交价值最高的女生。但就因为他这个不自觉的“美女心态”，他和这个最喜欢的女生，还没开始，就已经没戏了。“女神心态”会暴露你的内心真实想法。我一个男的都能看出来，女生是都能轻松看出来的。只是大家都不会点破，点破，你也不会承认。解决办法：1.回忆自己之前是否有类似“女神心态”的经历。2.假想那个女神，再假想一个你能很自然讲话的女生，在心里观察自己对她们俩讲话的区别。3.心里练习把对自然讲话的女生的态度，同样用在那个女神身上。反复多次练习。我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"怎么追在校女生 3步追到 - 成真恋爱学","link":"2019/怎么追在校女生 3步追到 - 成真恋爱学"},"next":{"title":"怎么追工作上认识的女生 - 成真恋爱学","link":"2019/怎么追工作上认识的女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/怎么追女神? 其实越漂亮越好追! - 成真恋爱学/"}