{"title":"1招应对女生的各种拒绝 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/1招应对女生的各种拒绝 - 成真恋爱学","updated":"2019-09-07T04:40:53.697Z","content":"<pre><code>发表于：2017年03月08日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－被女生拒绝后怎么挽回<br>,－1招应对女生的各种拒绝<br>,－说这一句话，必惹女生反感 （附聊天记录 |录音讲解）<br>,－2个小技巧逗笑女生<br>,－你约不出女生，只因这一个错误想法<br>,－判断女生喜欢你的一个标准<br>,<br>,找茬儿：我选了一个聊天截图放在问题后面，你先看看里面有什么错误，练习一下，下次我再跟大家详细解读。<br>,<br>,这周《到我碗里来》是一位大大咧咧的大眼美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：被女生拒绝后怎么挽回（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,1<br>,1招应对女生的各种拒绝<br>,<br>,成真老师好，我是一名大学生，喜欢一个女生，虽然没有直接表白，但是她知道的，晚上出去散步了，她说觉得我们其实不合适在一起，因为家庭不是在同一个地方，她的爸妈希望她能一直待在家里那边，她要听爸妈的话，还有她害怕异地恋，跟上一任就是因为异地而分手。我跟她说可以去她所在的省份，但是不会去她所在的城市，然后她说谈恋爱太麻烦了（想睡觉但是对方却想聊天，不想去玩但是对方却想玩）要考虑对方的感受那些，习惯一个人了，然后我牵着她的手一直解释，最后还是没能改变她认为谈恋爱麻烦的观念，相约31号晚上再一起出去吃饭聊。 老师这个应该怎么办呢？<br>,—————————<br>,成真回答：<br>,<br>,她给你牵手，和你出来吃晚饭，会和你晚上出来散步。<br>,<br>,她肯定是对你有好感的。<br>,<br>,而且在你没有表白过的情况下，她会和你说“我们其实不适合在一起。”反过来就是：“我们现在在一起。”她已经是默认现在和你是男女朋友关系了。<br>,<br>,这是很好的信号。<br>,<br>,她现在害怕，不是害怕“异地恋”，而只是“害怕”。换句话说，她现在很缺乏安全感。（尤其是大学生，越临近毕业女生的这种情绪就会越强烈）<br>,<br>,所以，她会对你说“我们不适合在一起。”这也是她对你的一种考验。（当然她自己是没有意识到的，但是在这期间，一旦你表现得不好她就会离开你，你做对了，她会更爱你）<br>,<br>,在面对这种考验的情况下，你只是不停给她解释，这是很破坏吸引的。<br>,<br>,你的解释实际上只是为了解决你自己的问题——你害怕失去她，你是想通过这些保证、解释来留住她，你其实只是在为你自己着想，这是没办法给到女生安全感的。而且这个时候女生是不会接受你的任何解释，她只会用更多的理由来反驳你，反而让她的拒绝越来越合理化。<br>,<br>,另外，你自己发现没？你和她约会都干了什么？<br>,<br>,什么都没干！<br>,<br>,你没有在约会过程中去推进你们之间的关系，而是让女生不断地听你对她解释，解释，解释。等于是把女生往你身外推，这也是她感觉到没有安全感的一个点。<br>,<br>,你们的关系从某一个节点（她对你说“不适合在一起”）开始就没有了进展，女生会开始觉得你们这段感情是有风险的，她会觉得你们之间的关系还没有那么亲密、稳固，她就会对这段感情产生疑虑，然后真正拒绝你。<br>,<br>,其实遇到这种情况，方法很简单。<br>,<br>,你应该做的就是什么都不解释。当她和你说“我害怕异地恋”、“我习惯一个人”的时候，你可以一边双眼注视着她，一边和她说“不用怕，有我在”，然后紧紧抱住她。<br>,<br>,2<br>,说这一句话，必惹女生反感<br>,（附聊天记录 |录音讲解）<br>,<br>,我想知道这个相亲女对我有意思没？<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,2个小技巧逗笑女生<br>,<br>,开了玩笑女生还没笑我倒先笑了，笑多了会破坏吸引吗？<br>,—————————<br>,成真回答：<br>,<br>,会。<br>,<br>,下一题！<br>,<br>,兄弟，其实笑／不笑跟吸引有毛关系？<br>,<br>,但我回答你：会。<br>,<br>,因为你在意！<br>,<br>,你在意你笑多了会破坏吸引，它就会破坏吸引。<br>,<br>,就像：一个人早上起来，说：“今天感觉会过得很不顺”，然后这个人的一天就真的会过得很难受，总觉得磕磕绊绊。<br>,<br>,如果你真的觉得你讲笑话时候不笑，才能吸引到她的话。<br>,<br>,好吧，那就给你个方法：<br>,<br>,1.    笑话的元素。你如果跟她说张三、说李四，她不认识是没感觉的，你把笑话里的人就换成你们倆都熟悉的人，这样整个笑话就会更有代入感，你跟她说的时候才更有画面感。<br>,<br>,2.  你要说的笑话，对她说之前，先对着镜子多说几遍。我就不信了，再好笑的笑话，当你说个一百遍，你还能笑得出来？我以前就是一个笑话跟5个不同的女生说，说到第3个的时候，我自己都想吐。<br>,<br>,<br>,4<br>,你约不出女生，只因这一个错误想法<br>,<br>,成真老师你好，一年前买了你的资料课，受益匪浅。用你的方法也追到了姑娘，但是感觉自己还是很多地方做得不好。最近想学英语，就去一家英语机构了解了下。结果一眼就看中了一位老师，她负责接待我，对我咨询进行服务。当时就觉得她很漂亮，又有气质，浑身散发着成熟职场女性的气味。跟她聊过几次，感觉她很聪明，幽默，又很能看懂我。所以觉得自己爱上了她。但是，最后由于经济考虑，并没有买她的课。但还是加了微信，跟她偶尔聊一聊。现在在另一家机构报了班，但是还是经常会想到她。在微信上，似乎她回复也不是太主动，可能因为这只是她的工作号。我现在很想约她出来，但感觉找不到合适的理由或者是方法。因为总觉得没买她的课，有点羞愧。想问下成真老师有没有什么建议，可以怎样把我们的关系从咨询者和老师转变为朋友关系？然后怎么能从约会开始进一步发展？请成真老师指点迷津。<br>,—————————<br>,成真回答：<br>,<br>,看到你没有报她的班，我松了一口气。<br>,<br>,还好你没报她的班。<br>,<br>,报了班对你去吸引她反而是不利的。<br>,<br>,我先问你：<br>,<br>,你觉得没买她的课，有点羞愧。<br>,<br>,也就是说你觉得你应该买她的课，不买是不好的。<br>,<br>,这想法背后你的逻辑是什么，你有想过吗？<br>,<br>,“我要买她的课，让她有利可得她才会跟我做朋友。”这其实是对你自己的不自信，你觉得你只有买她的课了，给她一些附加的价值，你才能和她建立联系，才有可能吸引到她。<br>,<br>,但这种想法是错的，只会暴露你的不自信，破坏吸引。<br>,<br>,而且你忽略了一点：一旦你报了班，她就真的是你的老师了，你就是买她课的学生，你们的话题估计就只会围绕在你有问题要请教，她觉得你学得很好等等。那个时候你们才真的不可能成为单纯的朋友关系。<br>,<br>,而现在，你没报她的班。<br>,<br>,那她就会觉得她的销售能力并没能够搞定你，你跟她的关系不是基于她工作上的身份。这是有利于之后她把你当朋友去相处的。<br>,<br>,而且这还在无形中帮你传达给女生一个信息：我跟你聊天，是因为欣赏你这个人，不是因为你是我的老师，我有问题需要咨询。<br>,<br>,发现没有，这个时候你们其实已经不是咨询者和老师的关系了。只要你以对待朋友的态度去和她相处，那么你们自然就是朋友了。<br>,<br>,不过，既然你这么在意咨询者和老师这个事，那我们就从这里切入好了。<br>,<br>,你就这么约她出来：<br>,<br>,“老师，你真的非常专业，你给我介绍的课也非常棒，但是我最后也没报你的班，怪不好意思的，改天请你吃顿饭吧。”<br>,<br>,这样不就对你们之前的咨询者和老师的关系做了一个了断了嘛，接下来吃饭聊天自然就是朋友了。<br>,<br>,5<br>,判断女生喜欢你的一个标准<br>,<br>,<br>,我和一个女生聊了一个多月，前几天我给她发了一张我买的雪饼的照片，然后她就问我要吃的，我问她想吃什么，她说鲜花饼，玫瑰味的，我逗了她一下然后就答应给她买了。今天到货，她在QQ空间里发了饼的照片，并艾特我，在私聊时又问我想吃什么，她给我买，我问她好吃吗，她说还行，她这是什么意思，请教真哥。<br>,—————————<br>,成真回答：<br>,<br>,兄弟啊，其实你现在的情况是大多数哥们很羡慕的，他们还在考虑和女生怎么聊天，聊什么，开场白说什么，但是，你们却可以从一张雪饼的照片就聊得火热。<br>,<br>,这里我多插一句，很多哥们在苦恼的这个问题，其实你已经用你的行动告诉了他们，不论什么东西或者事情，都可以成为和女生聊天的话题，因为吸引女生的关键不是和她聊什么，而是你和她聊天的一种状态，给她的一种感觉。<br>,<br>,比如你在给她买鲜花饼的时候就做得好。<br>,<br>,你并没有她要，你就答应，而是逗了她一下。如果你是有求必应，不仅会让女生觉得你“廉价”，成为备胎的几率变大（免费送的手机和你辛苦赚钱买来的手机，哪一个你更珍惜？）而且，她说“我要”你就说“好，给你”，就很容易将对话变成一问一答的模式。<br>,<br>,你还打了个如意算盘：<br>,<br>,你问她好不好吃。<br>,<br>,如果她回答“好吃”就是喜欢你?<br>,<br>,如果她回答“不好吃”就是不喜欢你?<br>,<br>,可是她却回答你“还行”<br>,<br>,你就不明白了。<br>,<br>,你看，你们才聊一个月，女生就把自己的住址，手机号统统告诉你让你送吃的给她，这些都属于私隐的信息（甚至，还问你要了你的信息）。<br>,<br>,而且，她还把你送的吃的发到qq空间上，并@了你。qq空间和微信不一样，发的内容以及@别人，只要是她的qq好友就都能看到，说明她是想她的朋友看到，这也就等于她承认了你和她的关系很亲密。<br>,<br>,这些都是她对你有好感的信号。<br>,<br>,关于怎么判断女生是不是对你有好感，我以前有讲过《判断女生好感的4个指标》，你也可以去看一下。<br>,<br>,到了这一步，接下来，你马上就可以把她约出来，进行进一步的亲密度升级。<br>,记住是马上。你们现在正是打得火热的时候，所以女生很容易答应出来和你见面约会。很多哥们往往犯的错误就是拖延了这个进程，继续在网上干巴巴地聊几个月，女生反而对你的热情会降低，答应出来的几率就变低了。<br>,<br>,<br>,练<br>,给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误，你有没有犯类似的错误？你可以在留言里告诉我，下一次我会详细讲解。<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,被女生拒绝后怎么挽回<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16058 号女生<br>,<br>,姓名：佳慧<br>,<br>,性格特点：大大咧咧，没心没肺<br>,<br>,兴趣爱好：喜欢美食，喜欢旅游，喜欢逛街<br>,<br>,星座：射手座<br>,<br>,自我介绍：身高一米六，体重118，喜欢到处跑，却不喜欢运动。<br>,<br>,想找啥样的：聪明有爱心，孝顺责任心就不用说了<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：J6058，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"1个动作+1句话，让她忍不住想你一晚上 - 成真恋爱学","link":"2019/1个动作+1句话，让她忍不住想你一晚上 - 成真恋爱学"},"next":{"title":"11个来判断女生是不是喜欢你的方法 - 成真恋爱学","link":"2019/11个来判断女生是不是喜欢你的方法 - 成真恋爱学"},"plink":"http://gue.xyz/2019/1招应对女生的各种拒绝 - 成真恋爱学/"}