{"title":"4个小信号，看透女生对你有没有好感 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/4个小信号，看透女生对你有没有好感 - 成真恋爱学","updated":"2019-09-07T04:40:53.647Z","content":"<pre><code>发表于：2016年12月22日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－判断女生好感的4个指标<br>,－约她总说“忙”，你犯了这个错误<br>,－说这3个字一定约不到女生 附聊天记录（录音讲解）<br>,－你真的听懂了女生的“话外音”？<br>,－追到她，其实只差这一步<br>,－4个小信号，看透女生对你有没有好感<br>,<br>,这周《到我碗里来》是一位大眼美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：判断女生好感的4个指标（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,<br>,1<br>,约她总说“忙”，你犯了这个错误<br>,<br>,成真老师，我想提问。现在我在追一个女生，目前的情况大概是这样的，最近她工作比较忙，想说我约她能带她出来放松一下，她回答我说想去旅游放松，然后她说要到2月份才有时间，但是现在12月份到2月份还有那么久，目前约她她也不出来，想说我现在这段时间都不约她？等到2月份才找机会和她旅游吗？<br>,—————————<br>,成真回答：<br>,<br>,哥们，我问你一个问题：<br>,<br>,从12月份到2月份，有多少天？有多少个小时？<br>,<br>,这个女生即使再忙，两个月内，难道一次都出不来吗？难道她连2个小时的时间都抽不出来吗？<br>,<br>,你现在约都约不出来，你以为2个月之后你直接约她去旅行，她就会答应？<br>,<br>,看出来了吧，你的问题根本就不应该纠结在什么时候约她旅游。<br>,<br>,你的问题很简单：<br>,<br>,你在吸引流程四个步骤的第一步：激起兴趣，和第二步：建立吸引，都没有及格。<br>,<br>,女生还没有被你吸引，否则不会出现约不出来这种情况。<br>,<br>,但是，你也别太灰心，虽然你前两个步骤没有及格，没有达到60分，但是，还好，你也不是0分，你不是完全没戏。<br>,<br>,因为，女生虽然没有被你成功吸引，但是，她现在对你的态度来看，她其实对你也不反感。<br>,<br>,不然她完全可以直接告诉你，她没空，而不是说自己两个月之后才有空。<br>,<br>,女生在这里是留了一个活口的，不是给你完全堵死了<br>,<br>,所以，现在，给你两周的时间，先回去看看，你自己跟女生微信聊天记录。对照着我们之前讲过很多次的聊天技巧， 看看你是不是犯了很多男生常犯的错。比如：<br>,<br>,从来不主动终止聊天，都是等女生不想跟你聊了；<br>,<br>,你不会用“话块连情”找到合适的聊天话题，导致聊天冷场；<br>,<br>,“推拉”的步骤弄错了，过早暴露自己的需求感，等等。<br>,<br>,看看你具体的问题是什么，实在不知道，就把你们的聊天截图发到我的邮箱，我来帮你具体分析每一句话到底该怎么说。<br>,<br>,然后，在这两个礼拜好好学习一下我之前的教程，重点学习如何“建立吸引”这个部分，比如怎么打开聊天话题，怎么邀约。<br>,<br>,这里，再提醒你一点：<br>,<br>,一定要忘记女生说旅行的事情，就当她没说过这样的话，千万不要再跟她提什么去旅游的要求。<br>,<br>,然后，两周过了之后，你再跟女生重新建立吸引。<br>,<br>,比如：你可以看看女生在朋友圈的状态，然后根据最近的朋友圈状态，利用我们教程里面的“话块连情“来展开话题。<br>,<br>,这里，你一定记住，这一次一定要是你来主动结束话题。你就这样说：“今天跟你聊的很开心，我现在手边有点事情，先不聊了。 ”<br>,<br>,然后，聊个两次之后，你就可以直接邀约了，注意是直接“约“她，不是“问”她：“你周末有空吗？你能出来吗？你忙吗？”<br>,<br>,不要问，你就直接说：“我正好中午到某某路办事，一起吃个饭。”（这里某某路是距离女生很近的一条路）<br>,<br>,这个时候，女生再拒绝你的可能性就大大降低了。<br>,<br>,2<br>,说这3个字，一定约不到女生<br>,附聊天记录（录音讲解）<br>,<br>,成真哥，我是在校大二学生，和这个女生认识两天，因为今天天气不错所以约她，但是没能成功！<br>,<br>,<br>,—————————<br>,成真回答：<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,<br>,3<br>,你真的听懂了女生的“话外音”？<br>,<br>,成真哥，我感觉学了你的东西有用但要过一定时间才反应的过来。一次我喜欢的女孩给我说她今晚只有一个人回寝室了，我就问她要不要我送她，她说别，千万别。然后临走时我又问了一次，她说不用。然后我们一起下了楼梯，到岔路口时我走前面，她叫住我说走这边嘛，这边近一些。我愣了2秒，她看了看我转头就走了，我也傻乎乎的没追过去。以后遇到这种情况该怎么办?然后我有时碰她她反应很大，有时只是轻微地把我手支开。她算喜欢我吗？我约她她总是要叫我再带一个，我问她我朋友可能有事来不了的话她来不来，她就婉拒了。—————————<br>,成真回答：<br>,<br>,<br>,哥们，你不是问我这个女生喜欢你吗？<br>,<br>,我的回答是……<br>,<br>,喜欢过。<br>,<br>,你很爱问啊，你看，你给我发的这个问题，出现了多少“我问她”，“我问她”，“我问她”……<br>,<br>,基本上每干一件事，你都要问一下女生。换句话说，你一定要女生给了你肯定的回答，你才敢去做，这就是典型的寻求女生的认可， 立刻表露你没有自信。<br>,<br>,你问女生：“要不要我送你回去？”<br>,<br>,女生要怎么回？<br>,<br>,“要！要！我要！”<br>,<br>,你考虑过女生的感受吗？ 那样回，女生就会显得太不矜持。<br>,<br>,我说过，牵女生之前，亲女生之前，千万不要问她：“我能牵／亲你吗？”，女生一般都会拒绝。<br>,<br>,那么正确的做法是什么？<br>,<br>,不要问，直接送她回去。<br>,<br>,不要问，直接牵她的手。<br>,<br>,不要问，直接亲她。<br>,<br>,不要问，直接上她。<br>,<br>, ……<br>,<br>,女生的拒绝，是通过你直接去做，1次2次3次，都被挡了回去，那你就知道女生是真拒绝。 嘴上问，往往都是NO。<br>,<br>,我为什么说这个女生喜欢过你，你看，女生虽然嘴上说，不让你送，但是她在跟你分开的岔口，她是叫住你，让你跟她一起走的。<br>,<br>,潜台词是什么？她是想让你送她的，而且她是觉得，你是会跟上来的，但是你，没，有！<br>,<br>,你走了！！！<br>,<br>,兄弟，从这里我可以判断，你听不懂女生说话。<br>,<br>,啊！不对。<br>,<br>,你是听不懂人说话。<br>,<br>,女生就会觉得你木纳！<br>,<br>,所以哥们，我给你一个忠告，下次别再问这个女生，我可以怎么怎么样吗？<br>,<br>,你就直接去约她，如果女生说让你再带一个朋友，你答应就好，然后不管你朋友来不来，你都不用跟她说，到了约会当天，约出来，你再说：<br>,<br>,“我朋友刚刚给我电话，说临时有事，不来了。”<br>,<br>,女生这个时候已经出来了，也就不太会再离开。然后你再按照我们的步骤，重新建立吸引，一步一步来就好。<br>,<br>,4<br>,追到她，其实只差这一步<br>,<br>,成真哥，因为你的教学，我已经和一个女孩有暧昧行为，基本上都快在一起了。她告诉我她其实很喜欢我的，但是她觉得我好像花花公子，不敢相信我，我说什么她都说她自己也不敢去相信，她说她害怕被伤害，所以不敢和我在一起。哥，亲哥，现在我该怎么办呢？怎么才能让她相信我呢？<br>,<br>,—————————<br>,成真回答：<br>,<br>,你离成功只有一步之遥了，哥们。<br>,<br>,女生说你是花花公子，说明2点：<br>,<br>,1.    她心里其实是默认你的社交价值比她高的。（吸引的核心就是社交价值高，所以吸引已经成功建立）<br>,<br>,2.    她是自卑的（至少面对你是这样的）。她不知道自己有什么值得你喜欢，她不知道你是不是真的喜欢她，喜欢她什么，而你在她眼里是这么风趣幽默，有魅力，她不安，担心你对她只是玩玩的，一点都不认真。<br>,<br>,但，女生这种情况，如果你去向她表忠心，说自己怎么怎么认真，是没用的，一方面，女生不会信； 另一方面，反而会降低吸引。<br>,<br>,其实问题很简单。<br>,<br>,根据我《迷上我》教程里的四个吸引步骤，很明显你现在已经完成了第一步激起兴趣，和第二步建立吸引。但是在这里，你犯了一个错误，这也是很多学习吸引学的哥们都会犯的一个错误：<br>,<br>,你建立吸引做得很到位，女生给你的反应非常好，你就一直停留在建立吸引这个步骤，让女生不断地给你好的反应，你觉得很爽。<br>,<br>,从而，你忽略了非常重要的一点：<br>,<br>,完成了建立吸引之后，要马上进入到下一个步骤，也就是巩固吸引。<br>,<br>,这才是为什么女生喜欢你，却不敢和你在一起的根本原因。<br>,<br>,建立吸引阶段，更多的是要跟女生开玩笑，逗一逗她，耍一耍她，这样可以很快吸引到她。但这种吸引，是暂时的，比较容易被破坏。<br>,<br>,一直停留在这个阶段，女生只会越来越不安。<br>,<br>,所以需要你马上进入下一步巩固吸引，更真诚地去和女生沟通，交换你们的真实情绪，相互走进、影响彼此的现实生活，这样你们的感情就有了现实基础，你们的关系会变得牢不可破，女生自然就不会再害怕了。<br>,<br>,当然，这过程需要一定的时间。<br>,<br>,目前，能马上解决你眼下问题的，最简单的一个做法就是，在之后的交流中，间接地传达给她：你喜欢她，或者你喜欢她身上某一个具体的点（不是表白）。比如<br>,<br>,聊天的时候，跟女生说“我前两天逛街的时候看到一家卖手工艺品的店，里面的杯子很特别，很有艺术感，我就想到你了。”<br>,<br>,然后不用管女生有没有回应，直接就换一个话题，这点很重要。<br>,<br>,在女生问你“你喜欢我什么？”的时候，用“显微镜赞美法”回答女生（讲一些具体的细节）：<br>,<br>,“我喜欢你笑起来弯弯的月牙眼。”<br>,<br>,或者“我喜欢你吃东西时投入享受的样子，有幸福的感觉。”<br>,<br>,5<br>,4个小信号, 看透女生对你有没有好感<br>,<br>,成真哥，我和她是一个学校的，也没怎么说过话，也不知道是谁瞎传说我喜欢她，我本来不喜欢她，后来顺水推舟地我觉得她也挺好的，想追她，可不知道从何下手。我每次和她对视不超过一秒她就背过去不看我，我不看她的时候她还朝我笑，（我可以确定是对我笑，并且她不是对每一个人都笑），她的朋友看到我就笑然后小声地和她说什么，我觉得我根本就猜不透她，也不知道她在想什么，我该怎么办？我还没搞过对象，情商也太低了。今天听说她挺烦我的，一点都不喜欢我，讨厌我。她到底什么意思啊？<br>,—————————<br>,成真回答：<br>,<br>,其实我们大部分人包括我，都碰到过这样类似的情况。会莫名奇妙地喜欢上这样一个“绯闻”女友，特别是小时侯。<br>,<br>,而且一开始我们真的是对这个女的没什么感觉，甚至都没太注意过她。<br>,<br>,为什么会这样？<br>,<br>,其实原理很简单：<br>,<br>,1.    朋友说：“这个女生对你有意思！”<br>,<br>,   从此，你开始注意起这个女生。<br>,<br>,   她是谁？<br>,<br>,   她怎么会喜欢我？<br>,<br>,—— 关注她，开始对她投资“成本”。<br>,<br>,2.    观察这个女生，观察她的一举一动。<br>,<br>,   欸，今天她对我笑了，她好像是真的喜欢我。<br>,<br>,   她今天好像特地从我旁边经过，她喜欢我。<br>,<br>,   她今天正眼都没看我嘛，要么是朋友瞎说的吧，她其实没喜欢我。<br>,<br>,—— 继续投资“成本。<br>,<br>,而且因为自己莫名奇妙的揣测，对自己不小心用了推拉。她的一个微笑，让你觉得她喜欢你，拉了你一下；然后再一天没理你，你觉得她好像不喜欢你嘛，又推了你一下。<br>,<br>,（至于什么是推拉，怎么用推拉，我在教程中有讲过，篇幅太长，这里就不提了。）<br>,<br>,这样一来，让你瞬间有了一个情绪上的波动，让你对她产生了吸引，而其实人家可能什么都没做。<br>,<br>,然后经历个两三次这样的情绪波动后，你就欲罢不能地喜欢上了这个女生。因为你在潜意识里已经觉得付出的实在是太多了，已经完全不能控制住自己了。<br>,<br>,（有没有想过，如果女生被用了推拉，她会怎么样？是不是也会像你喜欢上她一样地喜欢上你啊？）<br>,<br>,怎么办？<br>,<br>,一开始和这个女生接触的第一个礼拜，就管住自己，特别不要去想女生对你的看法。<br>,<br>,“她是怎么看我的？”<br>,<br>,“她喜不喜欢我？”<br>,<br>,“我这样做，她会怎么看我？”<br>,<br>,类似这样的问题，一定要忍住！<br>,<br>,忍住！<br>,<br>,再忍住！<br>,<br>,不想，就不会胡乱地去判断女生这些行为，背后潜在的意思。<br>,<br>,也许，她笑只是因为心情好，她冲谁都笑。<br>,<br>,也许，只是因为路窄，才蹭了你一下。<br>,<br>,那到底有没有什么东西，可以拿来直接判断：她是否喜欢我？<br>,<br>,我之前的《成真恋爱学》其实有说到过，像：一个男生说个连自己都不觉得好笑的笑话，如果女生也笑了，而且是真笑。<br>,<br>,那这个女生十有八九是喜欢你的，因为不喜欢你的话，女生最多尴尬的笑两下就完了。<br>,<br>,再有，和女生聊天的时候，看看她有没有在聊天中主动说一些东西，还是都让你一个人在那里撑起整个聊天。<br>,<br>,比如短暂的冷场，她有没有主动说话，来打破你们的冷场？还是每次都是你得主动说些什么，一旦你不说，就会尴尬冷场？<br>,<br>,如果1个小时聊下来，女生坐那，往后一靠，从来不主动贡献聊天内容，那基本上这姑娘对你就没啥意思。<br>,<br>,我在这期的视频里，总结了4个类似的，既简单、又实用的，判断女生是否喜欢你的指标，点击下面的图片，就可以观看本期视频，了解更多的方法。<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,判断女生好感的4个指标<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,16045 号女生<br>,<br>,自我介绍：我叫杨洋，想找个真心喜欢我的。<br>,<br>,想找啥样的：想要找一个25到35间的，成熟可靠的男生。<br>,<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Y6045，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"5个聊天冷场错误 - 成真恋爱学","link":"2019/5个聊天冷场错误 - 成真恋爱学"},"next":{"title":"5个技巧辨别女生是否对你有意思 - 成真恋爱学","link":"2019/5个技巧辨别女生是否对你有意思 - 成真恋爱学"},"plink":"http://gue.xyz/2019/4个小信号，看透女生对你有没有好感 - 成真恋爱学/"}