{"title":"2000块钱，如果是你，你会怎么选？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/2000块钱，如果是你，你会怎么选？ - 成真恋爱学","updated":"2019-09-07T04:40:53.627Z","content":"<pre><code>发表于：2018年11月16日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,假设，双11 你要买一部最新手机，要10000元。<br>,现在有两家店：<br>,A店，满400送50，<br>,B店，满400送80。<br>,你会在哪家店买？<br>,我相信这个选择很好做，就是一个简单的利弊分析嘛。<br>,哪个更划算，就选哪个呗。<br>,换句话，哪个利益最大，你就选哪个。<br>,但是如果是下面这种情况呢？<br>,朋友托你买个10000块的手机。你买好了給了你朋友。你朋友給了你10000块，还很谢谢你。<br>,但1天后，商家突然告诉你：<br>,你昨天买的手机，价格打错了，其实只要8000元，现在已经退还你多付的2000元。<br>,你现在就面临2个选择：<br>,选择A：告诉你朋友，把2000元给他。<br>,选择B：不告诉你朋友，他也不会知道，因为当时网站上就是写10000元，给他的收银小票也是10000元。你自己可以额外多赚了2000块。<br>,用刚才用过的利弊得失的方法去选：<br>,利益最大化的选择，是B。<br>,因为：你额外得到2000元，获利了；同时，你朋友也不会知道。<br>,这是根据你目前所知道的信息，做出的利弊分析。<br>,其中很重要的一条是，购买的网站之前就是写10000元，小票和支付的时候也是10000元，所以你朋友肯定是深信不疑，一定是10000元。这样，你选B，自己可以获利2000元，朋友也不知道。就是利益最大化的选择。<br>,这就是用纯粹的利弊得失的考量。<br>,等等！后面有新情况！<br>,（我知道，我们绝大部分人的价值观，还有原则，本能上反感B选项。内心会觉得：做人不能这么做。做人要讲诚信。）<br>,我们今天纯娱乐一下。<br>,咱先把我们内心的反感情绪放一放，先“娱乐性”地就用“利弊得失”的想法，想一下面的问题：<br>,好不好？<br>,好，问题来了！<br>,假如我再告诉你一个信息：<br>,&gt;&gt;&gt;最新消息：<br>,你的那个朋友，之前不只托你买这部手机呢？  他之前托过另外一个朋友，后来，他想要买两部这个手机。但人家那边怕行李里放太多，所以只答应给他带一部手机。你的朋友这才来拜托你也帮忙带一部。而，之前他托的那个朋友，也是在和你同一个网站上购买的，他也得到了2000的退款。<br>,根据这个最新信息，用利弊得失分析的选择是哪个？  会有变化吗？<br>,&gt;&gt;&gt;又有一条信息：<br>,如果，你朋友之前托的那个人，你认识，你知道那个人爱贪小便宜，所以，你估计，他不会告诉你朋友，退2000元的事。<br>,根据这个最新信息，用利弊得失分析的选择是哪个？会有变化吗？<br>,&gt;&gt;&gt;又有一条信息：<br>,你得知，你朋友和之前托的人，这周末要一起聚会吃饭。<br>,根据这个最新信息，用利弊得失分析的选择是哪个？会有变化吗？<br>,或者，最直接的，老天提前告诉了你：<br>,<br>,那个人就会告诉你朋友，退还2000給他。<br>,根据这个最新信息，用利弊得失分析的选择是哪个？会有变化吗？<br>,你发现问题了吗？<br>,你怎么知道，你眼下知道的信息是全部？<br>,没人能知道，不是吗？<br>,可能那个之前托的人，真的就是一个爱贪小便宜的人，即使老天给你这个能力，跑到他的脑子里，读出了他没打算要告诉那个朋友，他是打算吞了这2000元。<br>,但结果，他女朋友在下一次聚会的时候，一不小心说漏了嘴，“某某网站真好，买了XX手机，价格打错还主动退还。”<br>,你能提前知道吗？<br>,<br>,很明显，你不能。<br>,但！用“利弊得失的分析”来做选择，有一个必要的前提：<br>,你只要提前明确掌握所有的信息，你才能分析所有的“利”和“弊”，才能做出有效的“利大于弊”的选择。<br>,只要有一条信息不完全，你当下做出的你以为的“利大于弊”的选择，就是不靠谱的。<br>,因为这条未知的信息，可能颠覆你之前判定的利弊得失。就像这个例子，你可能从中得利2000块钱，却失去了朋友的信任，甚至在感情方面受到影响，为了2000块钱错失喜欢的她，你心痛吗？<br>,所以，你发现没？<br>,哪些选择，适合用分析“利弊得失”的方式去做选择？<br>,哪些是不适合分析“利弊得失”的方式去做选择？<br>,是不是，当你可以知道，和这个选择相关的所有利弊信息，至少足够多的信息的情景，才适合用分析“利弊得失”的方式去选？<br>,当你没法掌握相关的所有信息的话，是不是就不适合用“利弊得失分析”的方法？<br>,我知道，这么讲，其实背后，还是带着利益最大化，还是利弊得失的心态。但，这就是“利弊得失”分析的自身自带的一个悖论：<br>,即便你的出发点就是利弊得失的计算，就是从利益最大化的角度，你也无法用分析“利弊得失”和利益最大化的思路去达到！<br>,这句话有点绕，简单讲：<br>,利益最大化的思路无法让你利益最大化。<br>,相反，看似和“利弊分析”相反的，凭良心做事，按自己的价值观，原则，比如诚信，做选择，可能才是最有利。<br>,小时候，听到老人会说一些道理。<br>,比如，贪小便宜吃大亏。<br>,大概，可能，这就是为什么贪小便宜吃大亏的其中一个原因吧：<br>,想要分析利弊去选择，但又只看到眼前的一点点蝇头小利，以为这就是全部，就去贪了小便宜，结果因为没看到更多的信息，选的其实是弊大于利的选择，结果吃了大亏。<br>,这听起来，很不堪，感觉很不高尚。做人就应该讲原则，就应该诚信，就应该不为自己的利益，就应该高尚。当然，做人当然要诚信。这一点，我先把话撂这，以免产生歧义和误解。<br>,但咱们还能继续“娱乐”一下吗？<br>,继续看看，按照“利弊分析”，还是按“价值观”、“原则”做事，背后的想法是什么？<br>,你发现吗？<br>,当你不根据价值观做事，就看眼下的利弊分析，就意味着，你觉得自己掌握了所有的信息，你了解一切。你其实是在对这个世界说：<br>,老子牛！老子比老天，比大自然，比这个世界，比这个宇宙都牛！<br>,这背后，就是“人定胜天”的思想。<br>,而没有对自然，对世界，对宇宙，对未知的敬畏。<br>,<br>,没有对未知的敬畏：<br>,我认为自己知道了一切。<br>,至少是这个问题上的一切，我都看到了，都知道了，所以，当我根据我现在知道的信息去做利弊分析，就可以得到利益最大化的结果。因为不会有什么新的情况，和未知的信息，会让我现在当下的选择变成错的选择。<br>,当你不用利弊得失去分析，就等于，你承认你没法知道一切，你知道的也不一定都是准确的。这恰恰是对宇宙和未知的敬畏。<br>,对宇宙的敬畏：<br>,我是一个人，宇宙万物中的沧海一粟。 我有我的逻辑判断，我有我的聪明才智，但我并不认为，我的这些逻辑判断和聪明才智，是比亿万年的宇宙，和大自然，比老天，更厉害，更牛的。<br>,这也是对未知的敬畏：<br>,我不认为我已经知道了一切。还有很多东西，是我不知道的。所以，仅凭眼下所知道的情况，去做利弊分析，做最有利自己的选择，是不现实的。是自欺欺人的。然后，我又没有办法，也不可能把世间万物所有的情况和信息都掌握，所以，用利弊分析的方式去待人处事，只会让自己吃亏。<br>,苏格拉底死前说了这样一句话：我只知道一件事，那就是我什么都不知道。他是说着玩的吗？<br>,你的哥们，<br>,成真<br>,2018.11.16<br>,P.S.  你会不会觉得，我今天这是在讲什么？ 和恋爱什么关系？<br>,当你面对女生做一些选择，或者衡量的时候，包括，现在要不要打电话给她？什么时候发消息好？ 其实都是在用利弊得失的思路在衡量。  有没有想过，其实，这些情况，用利弊得失的方法去衡量，是不完美的，甚至是无效的呢？<br>,相反，用自己的本心，用正直的，坦荡的，真诚的本心，才是王道呢？  你想过吗？ 你真实的内心为什么不能直接表露给她呢？ 为什么就不能做真实的，真正的自己呢？  难道是你觉得真实的自己，她不会喜欢？ 你还没表露过呢，怎么这么确定？<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,提醒：这种情况下，请不要表白！<br>,<br>,点击下面视频观看：<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,<br>,<br>,</p>\n","prev":{"title":"1招应对女生的各种拒绝 - 成真恋爱学","link":"2019/1招应对女生的各种拒绝 - 成真恋爱学"},"next":{"title":"2个动作激起女生欲望 - 成真恋爱学","link":"2019/2个动作激起女生欲望 - 成真恋爱学"},"plink":"http://gue.xyz/2019/2000块钱，如果是你，你会怎么选？ - 成真恋爱学/"}