{"title":"3招预防分手——最好的挽回其实是预防出现要挽回的局面 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/3招预防分手——最好的挽回其实是预防出现要挽回的局面 - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年06月08日</code></pre><p>,</p>\n<p>,如何找到你的人生目标?    能力，努力，毅力都不重要<br>,<br>,<br>,<br>,预防分手的3种方法——最好的挽回其实是预防出现要挽回的局面<br>,<br>,<br>,是我, 成真。<br>,<br>,上周关于挽回的话题，我讲到要直面你心底的痛苦，用心体味，再跨过去，然后不要带着求复合的心理，带着成熟的灵魂再次试着靠近她，看对方能不能再给你一次机会。<br>,<br>,这剂处方无疑是刮骨疗伤，很疼很痛，但最去根，最治病，还能让你日后有副好身骨。<br>,<br>,今天我想聊一聊甜一点的，专门给中毒还不是那么深的你。<br>,<br>,就是说女生跟你吵了一架，你们陷入了冷战，她不再理你，对你很冷，甚至你们彼此都不是很冷静，说了狠话，但还没到她认真对你说真的没办法跟你走下去的那种。<br>,<br>,我们今天就来聊一聊吵架之后求复合的挽回方式。<br>,<br>,比起对方决定跟你老死不相往来，吵了一架后彼此需要有个台阶就能下台的情况简直就是甜蜜的烦恼。就请你千万不要把烦恼升级，不然给你吃的就不是糖药而是要动刀了。<br>,<br>,不要小看吵架，没解决的小吵架最后会汇总成分手的大问题。<br>,<br>,我以前觉得吵架，不开心乃人之常情，有时候吵了一场架后两人的关系反而更好，所以对女生的任何情绪都无所畏惧，而且她不开心，我也会心烦，害怕很难收场，就不想把僵持的时间拖久，所以我以前总是用哄或者啄木鸟式认错法加哄劝。<br>,<br>,头两次还管用，到第3次吵架，我又想故技重施，当时的女朋友在我准备疯狂认错前冷冷地问我，你又打算敷衍我吗。当时年轻的我只能愣在那里，不知所措。 后来她可能实在受不了我了，彻底地离开了我，在我数次采用了错误方式去挽回她以后。<br>,<br>,也是因为那个女生，我最终理解了挽回的真谛：要么你干脆不要搞砸到需要挽回的地步，要么就像我之前讲的，直面痛苦，在自己身上补足欠缺的东西。不做情人也不做哈巴狗，做个成熟男人，堂堂正正，不敷衍。<br>,<br>,好了，让我们开始聊聊如何让自己不至于搞砸到挽回的地步，如何处理争吵，两人相处不和谐的情况。<br>,<br>,1.  也许你会烦，心烦意乱，只想夺门而出，那也请你不要流露在脸上或者话语里。<br>,<br>,这样会不会显得很不真诚？<br>,<br>,兄弟，你真诚地跟人家说我觉得你也有错，你这样做很烦人，只会逼得女生夺门而出并跟你绝交。<br>,<br>,女生是很敏感的，有时候她不开心，生你的气，不是要你一句对不起就草草了结，她们更看重的是态度。<br>,<br>,这种时候你需要做的就是安静地把她说的苦闷听完，然后平静地稍微解释一下你为什么这么做，再告诉她你让她不快了，你很抱歉，这时候可以试着轻轻抱一抱她，会给她很多安慰。<br>,<br>,这种时候，只要说了或者表现出麻烦的意思，当即就会被出局。你以后即使去挽回了，用对挽回的方式，你那天带给她的伤害也是弥补不了的了。<br>,<br>,<br>,2.  女生非常生气，到了两个人不能平静说话的地步。你的心烦意乱几乎无法掩饰了。<br>,<br>,我劝你，感到愤怒的话让自己先静止6秒，别急着爆发，越是感觉屏不住了越要屏着，撑个6秒。这样可以非常有效地避免你们吵架升级。<br>,<br>,你会想这样一味地忍耐凭什么，把自己的感情置于何地？ 是不是以后她更要变本加厉，你要忍得更多？<br>,<br>,我想说的是，让你忍，不是让你压抑自己的感情，而是希望你能真正有效的解决问题。而解决问题，一定不能掺杂那么多复杂的极端的情绪，只要你够冷静，事情就有回旋的余地。其实，忍这个字还真不够准确。 更多的是让你不要冲动地去做无可挽回的傻事，保持一个人，一个男人的理智。<br>,<br>,这时，女生正在暴怒，你要想办法也让她冷静下来。<br>,<br>,我建议你这样做：先让她发泄一下。<br>,<br>,情绪和力气一样，有数量的，先发泄掉一部分后面就没又那么多气了，理智多少可以恢复些，这样你们就能正常沟通了。她发泄的过程中，你不要和她有争辩，不要觉得她说得都是错的，不符合事实。让她发泄，明白不？<br>,<br>,她发泄了一下后，不要试图用高声或者幅度大的肢体动作盖住对方的气势妄图控制住她，那样在对方眼里你释放的是吵架的信号。<br>,<br>,你要做的是渐渐地慢慢地靠近她，轻柔地拉住她的双手，直视她的眼睛。这是安抚暴怒女友的最佳姿势，做完这套动作，告诉她你知道自己做错了，实在对不起。越轻柔越能安慰人。<br>,<br>,<br>,3. 做约定。<br>,<br>,你们吵架的契机是什么？她肯定是嫌弃你做了什么事情，这个事情如果不解决，你再真诚再道歉也没用。<br>,<br>,比如，她不喜欢你喝酒，但是在外面应酬你没办法不喝。你们可以一起试着解决这个问题，她介意你喝酒也是因为在意你的身体，你愿意跟她一起解决就是你最温柔的回应。<br>,<br>,像这个问题你就可以建议，以后每次有饭局你推不掉要喝酒的情况下，事先跟她打下招呼，约定大概几点回家，如果做不到就受罚，弹脑门什么的，然后再想办法。要记住，重要的是你的态度。<br>,<br>,除了这种针对矛盾的解决办法，你还可以和她做这样的约定：有了怀疑，猜忌，不满，一定要说出来，最好是当下表达出来，不给负面情绪酝酿发酵的机会。<br>,<br>,以上，很简单的3个方法，可以有效解决大部分争吵，不至于让爱情走入死局。<br>,<br>,我们经常会说，两个人在一起就是要互相磨练，彼此磨合，才是生情的关键。今天跟你聊的这些就是在磨合的过程中减少不必要的附加伤害的方法。如果你践行了，我相信你在别的地方也会有所改变，有可能变得愈加沉稳，可靠，冷静，而这些素质，无疑在工作中也是必不可缺。<br>,<br>,<br>,你的哥们，<br>,<br>,成真<br>,2018.6.8<br>,<br>,<br>,微博: @成真mishangwo<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"4个小信号，看透女生对你有没有好感 - 成真恋爱学","link":"2019/4个小信号，看透女生对你有没有好感 - 成真恋爱学"},"next":{"title":"7个挽回的致命错误, 你中了几个 - 成真恋爱学","link":"2019/7个挽回的致命错误, 你中了几个 - 成真恋爱学"},"plink":"http://gue.xyz/2019/3招预防分手——最好的挽回其实是预防出现要挽回的局面 - 成真恋爱学/"}