{"title":"ceshi - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/ceshi - 成真恋爱学","updated":"2019-09-07T04:40:53.617Z","content":"<pre><code>发表于：2015年03月04日</code></pre><p>,</p>\n<p>,是我，成真。<br>,<br>,这次，我要向你展示一个简单的，分3步走的方法，任何男生都可以立刻做的，让你在女生眼里的魅力达到一个全新的，你意想不到的效果。但先让我问你几个问题：<br>,<br>,你是不是：<br>,<br>,不知道和女生该聊什么话题？害怕在一起没话聊很尴尬，甚至一想到要和喜欢的女孩讲话，你就紧张？<br>,<br>,接触的女生少，缺乏经验，所以让你不知道怎么和女生从第一次认识、要到号码、聊上、约她出来、到牵手、接吻、直到发生肉体关系，具体每一步该怎么做，才不会被拒绝？<br>,<br>,当你碰到一个老天安排好应该属于你的女生，你愿意和她一辈子在一起的女生，但现在的你却不知道怎么留住她？<br>,<br>,她对你的表现，让你难以捉摸，你实在不知道她到底是怎么想的？<br>,<br>,你想变得更有魅力，发挥更稳定，能轻松看透女生心理，让更多更优质的女生喜欢上你，但你现在还不知道怎么才能做到？<br>,<br>,<br>,<br>,这5个问题，如果你有碰到过其中任何一个的话，那我有个很重要的消息要告诉你……你并不孤单。<br>,<br>,其实，这几个问题是我自己多年研究实践吸引女人的经验总结出来的。<br>,<br>,面对喜欢的女生，自己却无能为力，这种感觉很糟糕。让你觉得自己有时候很无能，也很无奈， 甚至这种糟糕的感觉会蔓延到你人生的其它方面……感觉什么都做不好，让你丧失自信……<br>,<br>,相反， 如果你很清楚怎么搞定自己喜欢的女生，你会感觉很爽。 爽就爽在知道自己具体做哪几步，具体说些什么就可以让她对你死心塌地，不用时刻担心她拒绝你……不用像以前以为的那样必须对她好，买她喜欢的东西……更不用你变高，变帅。<br>,<br>,并且，当你懂得了这一切，不仅会让你自己感觉好，其实女生感觉也会很好，要知道女生最期望的就是找到一个能够懂她，驾驭她的男人。 所以，这是值得你去获取的一门技能。<br>,<br>,大部分男人从来没有机会接触到这些方法，他们只能放弃，而你不需要不需要和他们一样，然后一次又一次犯同样的错误，经历同样的痛苦，一辈子左手陪伴右手。<br>,<br>,那怎么办呢？<br>,<br>,答案很简单，就是不要再继续用那些不管用的，又费钱费精力的方式，尤其当女生对你的反应已经不好了，相反，开始用经过无数次实践验证过真正有效可以让女生爱上你的方法，让女人从此对你不再一样。<br>,<br>,我接下来就要告诉你一个分3步走的方法，让你迅速变得更有魅力。 如果你做下面的3个事情，你就会得到你喜欢的女生，还有更多。———就这么简单！<br>,<br>,<br>,第一，学经过实践验证有效的吸引女生的技巧方法<br>,<br>,因为不知道对女生该做什么，聊什么， 具体每一步该怎么推进你们的关系，所以绝大多数男人要么什么都不做，从此错过这个机会；要么什么都说不出，让场面变得尴尬，或者更糟糕，就凭感觉去乱做，乱说。结果只能眼睁睁地看着本来属于你的机会被你亲手搞砸，前功尽弃。<br>,<br>,实际上，这种“错过”和搞砸经常发生。<br>,<br>,避免这种尴尬和错过的关键在于： 针对每个场景，你至少都备有一个保险有效的做法和回答来应对……无论是一开始去认识她，聊下去，还是要号码，直到第一次电话怎么说，微信聊什么，一直到发生肉体关系怎么开始等等。<br>,<br>,想象一下这种感觉： 你心里很清楚，不管什么情况，整个过程里的每一步，你只要这么说，就可以确保和任何女生都可以聊下去；给你号码，加你微信。只要这么做，就可以约她出来，就可以亲她，而不可能被拒绝。 并且，女孩对你的反应一定是好的，你做的每一步一定是增加女生对你的喜欢的。<br>,<br>,<br>,这几年，我通过采访很多不同类型的女生，收录了所有你可能会碰到的情况，你会亲耳听到女生告诉你针对每个场景你该怎么做，无论你现在是正想认识她，约她出来，还是想牵她的手，亲她，甚至发生性关系，或者她拒绝你，表白失败，对你生气等等。同时，针对每个你可能碰到的情况，我还会给你1-3个被反复实践证明确保有效的做法，其中很多方法我也用在了和女生的访谈里，你只要照做就可以了。<br>,<br>,<br>,第二，学一下女性心理，让自己更加懂她，了解女生到底是怎么想的。<br>,<br>,想象一下，假如你在女生心里装了一个“窃听器”，能随时随地听到她的心思？知道她是怎么想的？<br>,<br>,想要认识那个女生，不知道上去和她说什么，这时你听到女生正在想，“忙了一天好累啊，要不要回家前去喝杯奶茶呢？”<br>,<br>,和女生冷场了，你正在想接下去怎么办，这时你听到女生心里的声音，“就这样坐着挺无聊的，还不如一起去唱会儿歌呢。”<br>,<br>,单独相处的时候，你们的眼睛深情对视，她是那么的可爱，你实在忍不住内心的冲动，你问她：“我可以亲你吗？”她拒绝了，这时你听到她心里的声音：“还不如直接亲呢，你这么问我，答应你不是显得我随便嘛。”<br>,<br>,你在侃侃而谈，自我感觉良好，女生也一直在听你说，但这时你听到女生心里的声音，“他聊的话题我根本不感兴趣，算了，反正下次不和他出来了，今天就忍忍吧。”<br>,<br>,想像一下，如果你每做完一件事，每说完一句话后，都可以很清晰的知道女生是怎么想的，那是不是你就不会再犯同样的错误，并且更清楚下一步该怎么做？<br>,<br>,或者，如果你在做每件事，说每句话之前，就能知道女生会怎么想，那是不是你根本就不会犯错，并且确保你的每个行为都能让她更喜欢你？<br>,<br>,很多哥们不知道和女生下一步该怎么做，就是因为不知道女生心里到底是怎么想的？<br>,<br>,可悲的是，他们根本没有办法知道女生内心真实的想法。<br>,<br>,其实这个问题困扰了我自己很多年，尤其在我刚开始研究吸引女生这门学问时，更是一头雾水，因为我觉得每个女生都是不同的，根本无从下手。<br>,<br>,但今天，我有一个好消息告诉你：<br>,<br>,经过10多年对女性心理和两性吸引学的深入研究，以及通过和很多不同类型的女生反复实践后我总结出了一套深入了解女生内心的具体方法和步骤。让你在任何时候都可以知道她是怎么想的，怎么做让她喜欢上你。<br>,<br>,<br>,<br>,任何一个女生，她身上必然有所有女人都有的一些共性，但同时作为一个个体的人，她必然还有她自己特有的区别于其她女人的特性。<br>,<br>,要了解一个女生，并且彻底让她爱上你，你就必须同时对她身上的共性和特性了如指掌。否则你现在碰到的问题就会反反复复的发生，甚至变得更糟糕。<br>,<br>,问题是，要掌握女生的共性和特性，你必须接触并深入了解很多不同性格、不同类型的女生，而且每种类型的女生还要不止一个，然后你才有可能总结出她们的共性的东西，并且通过性格分类，从生活背景、情感经验、个性特征和童年经历这4个维度来判断每个女生的个人特性。<br>,<br>,但对很哥们来说，他们身边可以接触的女生并不多，更别说深入了解不同性格的女生了，另外，我想让你知道一个事实：我自己研究搞懂这些花了整整12年的时间。<br>,<br>,<br>,<br>,那你该怎么办呢？<br>,<br>,是不是也得像我一样去下硬功夫，花上十多年的时间，找到几十个女生，深入了解她们呢？<br>,<br>,这件事我已经我做过了，你不需要从头开始。<br>,<br>,<br>,<br>,3年前，我决定开始做一件可以改变你，让你彻底掌握任何女生的共性和个人特性的事情。<br>,<br>,我找来了许许多多各种类型的女生，有女大学生、打工女、女白领，也有海归，非诚勿扰女嘉宾、女模特、地球小姐中国区冠军，还包括，乖乖女、文艺女、女汉子、女学霸，和曾经被包养过的，甚至离过婚的等等等等。她们的性格也完全不同，有安静的, 慢热的，爱玩的， 任性的，  开朗热情的，独立的，有思想的，大大咧咧的，豪爽的，孤僻的，内心敏感的，活泼的，甚至性格比较古怪的等等。<br>,<br>,起初我把女生带到我朋友的专业录音棚里采访，但几次下来我发现，虽然她们讲得东西的确不错，但是没有平时和我在一起聊的那么自然和深入。要知道，我想从她们身上拿到的，不只是她们可以对任何人都讲的，我还要挖掘那些连她们的闺蜜都不知道，只有她们自己心里知道的想法和秘密。<br>,<br>,我意识到这种看似牛逼的场所反而会让女生刻意伪装自己，不利于真正打开内心。于是，我决定把女生都约到我家里来。我花钱让朋友在家里装了一套专业录制设备。<br>,<br>,然后，拉上窗帘，关上灯，点上蜡烛，先放上一段抒情的音乐，倒上一杯红酒等等，营造出让女生容易打开内心的氛围。 再然后，就是我擅长的事了，和她们聊天，和她们的情绪对话，打开她们的内心，让你能听到她们内心最私密，最真实的心思。<br>,<br>,当我录完几个女生后，我很激动，因为这些东西对我自己都受益匪浅，女生讲的很多东西是我之前意想不到的。我让一些哥们来试看我的这些采访，我永远记得他们当时听到这些女孩说出的心声后，那个张大嘴吃惊的样子。好几个哥们甚至比我还激动，对我说：“原来女生是这么想的啊？早知道的话，我当时就不会那样做了。”<br>,<br>,这让我更加确信我所做的这件事情可以改变你，你看的时候，也会和我一样激动 。当我完成2年不间断的采访后，更想不到的事情发生了， 这就关系到我要讲的最后一步：<br>,<br>,<br>,<br>,第三步：采取行动，去实践，积累经验。<br>,<br>,你可能每年都会碰到不同的女生。但是碰到那个你真正喜欢的女孩，这种机会是不多的！<br>,<br>,当你不确定你能正确使用你学到的方法，确保让她喜欢上你，而你就这么直接去做了，那很有可能你会永远失去她！<br>,<br>,所以，你不该冒这样的风险，而应该反复实践和练习你所学到的吸引女生的方法、技巧，确保每次都能正确使用，并发挥出效果。 但是，你可能来不及练习，或者身边根本没有可以让你实践的女生。<br>,<br>,的确！这些采访本身对任何男人都非常有价值，但是我想要的是让你在听这些采访同时，就像和这些女生中的每一个，都谈了一场恋爱一样，让你从认识、聊上、牵手、约会、接吻、到发生性关系，恋爱中的每一步都获得了大量的经验；我想要的是，让你不错过这些访谈中任何重要的信息，要知道，我和每个女生的采访都要4-8个小时；我想要的是在每个点，都可以带着你反复练习和实践，并且讲解女生说的每句话背后的意思和绝大多数的男人不知道的信息。<br>,<br>,所以，这个课程必须是音频加文字加插图加视频，配有讲解和练习的多媒体实践性课程。通常的一本书根本无法达到这样的效果，通常的一个音频或者视频课程也无法满足要求。所以没办法，我和天乐只能一起凑了13万块钱，找人定制开发了手机版迷上我APP软件，无论你用什么手机都可以用。<br>,<br>,我花了4个半月的时间把这2年上千个小时的采访完整地听过后，精选出各种类型女生中最具代表性的20多个，去掉那些对你没用的话，确保你听到的每句话，学到的每个点都是有价值的。然后对整个采访进行了重新的剪辑和编排，你能每天都跟着我认识各种不同类型的女生，然后一步步让她们爱上你，同时整个课程让你对吸引女生的每个重要场景和关键点得到反复的实践和练习，确保当你真实面对你喜欢的那个女生时，万无一失。<br>,<br>,现在你明白为什么，我花了足足3年的时间了吧。<br>,<br>,这就是我全新的《偷听女人心》多媒体实践性课程，它能快速帮你走完上面3步，同时达到更好的效果。<br>,<br>,你会学到：<br>,<br>,一个吸引到所有女生共性的“核心开关”；你可以预先知道女生会讨厌你做什么或者正在期待你做什么。同时我会教你如何通过四个基本点，迅速精准定位你所喜欢的那个女生的个性、喜好、家庭背景、经历，确保你对她做的每一件事，每一句话都是有吸引力的，万无一失。<br>,<br>,聊天冷场时你可以用的3个技巧，立刻化解尴尬，让女生会觉得和你聊天很开心，对你滔滔不绝，而有意思的是，你实际只需要说几句话就可以办到。微信也同样适用。<br>,<br>,如何激发女生无法抵抗的强大“生理吸引”，让女人在生理层面立刻想要你（她自己也不知道为什么这么被你吸引，日夜思念你）<br>,<br>,潜移默化的自信提升，这种强大的自信不仅仅只是针对女人，而是辐射到你整个人生。<br>,<br>,一个聊了很久的姑娘，怎么才能知道她对你有没有感觉？接下去怎么做？<br>,<br>,4个千万不能和女生聊的话题，一旦你聊，女生立刻会对你冷淡，甚至从此不再理你，并且无法挽回。<br>,<br>,掌控女生潜意识的方法，让你瞬间在她所有认识的男生中脱颖而出，她会觉得你很特别，并且经常想和你在一起。<br>,<br>,<br>,<br>,1个必须谨慎使用的聊天技巧，在十几分钟的聊天中女生会觉得你懂她、理解她，她一直期待的男人正出现在她的面前，之后她会开始对你主动、热情、甚至给你各种喜欢上你的暗示，所以千万不要利用这个技巧去玩弄你并不怎么喜欢的女生。<br>,<br>,<br>,<br>,怎样让女生被你的人格魅力所吸引，从此不再在乎你的长相、身高和金钱。<br>,<br>,<br>,<br>,等等等等，还有很多<br>,等等等等 ，还有很多<br>,<br>,<br>,<br>,想象一下这种感觉： 你心里很清楚，不管什么情况，整个过程里的每一步，你只要这么说，就可以确保和任何女生都可以聊下去；给你号码，加你微信。只要这么做，就可以约她出来，就可以亲她，而不可能被拒绝。 并且，女孩对你的反应一定是好的，你做的每一步一定是增加女生对你的喜欢的。<br>,<br>,<br>,这几年，我通过采访很多不同类型的女生，收录了所有你可能会碰到的情况，你会亲耳听到女生告诉你针对每个场景你该怎么做，无论你现在是正想认识她，约她出来，还是想牵她的手，亲她，甚至发生性关系，或者她拒绝你，表白失败，对你生气等等。同时，针对每个你可能碰到的情况，我还会给你1-3个被反复实践证明确保有效的做法，其中很多方法我也用在了和女生的访谈里，你只要照做就可以了。<br>,<br>,<br>,<br>,<br>,<br>,你不需要花上几年的时间才能学会，在接下去的每一天你都会有进步，每几天你都会有一个明显的提升，每15天你都会有一次蜕变，每天看着自己进步和看到女生对你的变化，会让你更加自信。所以，即使你在短短几天内就有了明显的效果，也不要停止学习这套课程，你要对你的整个人生负责，而不是仅仅解决眼前的问题。<br>,<br>,<br>,我花了足足3年时间和10多万来开发这个课程。但我决定把这套30天的课程定价为299元，你每天只要花不到10块钱，一个盒饭的钱，就能得到30期每期3节课的《偷听女人心》多媒体实践性课程，同时，你依然可以享受我的7天免费课程体验，在未来的7天里，如果你觉得这个课程不适合你，我觉得这不太可能，你可以回复订单邮件，在标题中写明退款两个字，不需要任何理由，你的钱就会全额退还到你账户中，如果你想继续学下去，那你什么都不要做。<br>,哦，还有个好消息，你只需要多花99块就会额外得到15期《偷听女人心》课程，里面会包含更多的视频教学。<br>,<br>,你可以用这些钱来请女生吃一顿饭，或者给她买个小礼物，但是你可能依然没办法让她爱上你。相反当你找到并且学会确保可以让她喜欢你、爱上你的方法，那你今后花的每一分钱都是有价值的。<br>,<br>,<br>,这个世界上最好的投资就是投资你自己。 当你投资了你自己，让你自己变得更懂女人，更有魅力的时候， 女生自然就会接近你、想要和你在一起。<br>,<br>,看到这里，你很清楚，现在是你最有可能采取行动改变自己的时机。所以，立刻行动，点击下面按钮，获取教程。我们课程里见。<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"9步挽回女生的绝招 - 成真恋爱学","link":"2019/9步挽回女生的绝招 - 成真恋爱学"},"next":{"title":"8年来第1次！招聘技术2到5名 - 成真恋爱学","link":"2019/8年来第1次！招聘技术2到5名 - 成真恋爱学"},"plink":"http://gue.xyz/2019/ceshi - 成真恋爱学/"}