{"title":"9步挽回女生的绝招 - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/9步挽回女生的绝招 - 成真恋爱学","updated":"2019-09-07T04:13:36.897Z","content":"<p>**</p>\n<pre><code>        9步挽回女生的绝招\n\n            发表于：2015年03月05日\n\n\n\n            1问题你好成真大哥：      说实话发这封邮件我犹豫了很长时间，在网上也订阅了您的教程，现在脑子里面确实有一点乱，我有个问题想向您咨询一下，希望您能不吝赐教。‍       我现在有一个女朋友，出了点问题，从高中的时候我俩分开过一回，它最害怕别人有事没事缠着她，我高中刚好这样，当时脑子发疯，成天就想在他旁边，结果我俩就分了，两年之间断断续续联系那么几回，几乎好几个月才联系一次，然后就又是好几个月，那天他突然找我来喝酒，我跟他聊了很长时间，我们什么都没有说，但关系就这么定了下来，后来我也是通过一些东西才直到他跟我分了之后转学遇上了另一个男的，性格什么跟我很像，于是就跟他好了，很多事情都是跟我在一块怎样的就跟那个男的怎么样发生的，我心里又开心又气，连分手愿意都跟我一样！！！但是ta后来一直对我很冷淡，我想不通，回到我这来之后居然还跟那个男的有联系，比我的还多！！！这回他们一块去北京，他一个人我很害怕他跟那个男的旧情复燃，那天他俩还一块吃饭，因为我女朋友总是一个人无聊的，我私自加了那个男的微信，谎称我是一个女的，没让我女朋友知道，现在的我害怕的不行，我跟她之前聊得好好地，呢天ta发了一个朋友圈：好希望有活人陪她吃饭，我就说我2月30号过来，，然后调侃了一会之后我问ta：假如我真来北京你欢迎吗？她说：代表首都人民拒绝你我说：旅途遥远，况且你在我会害怕的睡不着觉的。之后就没什么了。然后我跟朋友聊天，有点矛盾，我发了一条朋友圈说连个话都不能好好说。他直接发了一条：能不能有人告诉她别让我伤心，我郁闷啊~~~果不其然，第二天就和那个男的吃饭去了，是从那个男的那块知道的。之后我就一直联系他，他始终没有给我回消息，我扛不住，于是准备今晚就去北京，今晚的机票，心里复杂的很，求成真大哥别笑话我，我心里真的挺难受。－－－－－－－－－－－－－－成真回答：兄弟，北京明天有雾霾，记得带口罩。好，下一个问题......哎。。。我是火又大，但又同情。 算了，还是和你说两句吧。 简单说，你有两个问题：1 不懂得怎么给一段感情画上句号。 （就像你不懂怎么给你的问题里加句号一样，这么一大段字，全tm是逗号） 前面一句话，用句号结了尾，下面新的一句才会开始。  当你前面一句话没有吸引到我，我就会去看下一句话，但我找不到句号，所以找不到下一句话，从哪里开始看。 那我就不看了，直接跳下一个问题了。这就好比你的第一次和她在一起，这个句号没画好，所以你们没有真正结束，后面也不会有真正的开始。 第二次她来找你，明显是她感情受伤了，来你这里找安慰了。 不是真正意义上的平等的对等的感情。 所以，必然没有结果。 谁曾经都有粘人的经历，这正常，不怪你。但你第一次因为粘人，她和你分手了。 你就要画句号。 当时就应该记住，粘人缠人的行为，会导致女生和你分手。 当时就应该彻底醒悟，洗心革面，不再主动联系她。 但你当时的行为，一没有反思什么导致分手，二继续找她，直到她不理你，并且你继续持久地找她，她每几个月回复你一次。 对这个女生来说，她和你分手，就从来没有失去过什么。 她和你分手，一方面可以找其他能吸引到她，给她感觉的男生，一方面又时时可以从你这里得到关注和安慰，但不用因为自己是你女朋友而有义务地时时刻刻回复你。 你说，她和你分手是不是更好呢？所以，画上句号，一方面你自己反思，铁心不再缠她，不再联系她，让她感觉到和你分手她是有损失的； 一方面自己长记性，缠人粘人的行为是导致分手的。 问题是：你长了吗？人家去北京，你又要买机票粘到北京去缠人家。 第2个问题： 雄性嫉妒荷尔蒙导致失去理智你现在男性荷尔蒙冲昏头脑，就是怕其他男人抢你女人，所以，你现在情绪中，没有理智，没有逻辑。 你现在最适合的不是和女人谈恋爱，而是和鸟谈恋爱，就像英国人俗语里把女人叫成bird一样。  你可以弄一个笼子，把鸟关在笼子里，你想怎么玩，就怎么玩。 可能吗？ 现实吗？你现在冲动跑到北京去，目的是什么？  她要和其他男人吃饭，回家，甚至那个，你去了就能阻止？  限制她人身自由还怎么着？即使你阻止了，那又怎样？ 然后你能干嘛呢？ 根本上，女生一直把你当备胎，你没有和她建立吸引。 你现在去的行为对女生来说就是你再次缠着她，粘着她，离她又要和你分手的时间不长了。  兄弟，醒醒吧！2问题成真：      你好！我是你的忠实观众提莫，之前我也发过邮件和微信来咨询你一些问题但是你一直都没有给我答复，这一次我真的希望你能够抽出宝贵的时间看一看我的情况，并给我一些建议，小弟感激不尽，因为我真的不想失去她，拜谢！      我的她叫Z，我们俩在同一个省内的两个不同的城市，我在C市读研，她在L市当初中老师，我比她大三岁。我和Z是去年6月份由长辈介绍认识的，当时只是给了一个QQ号，剩下的就是我们自己去聊，一开始都聊得蛮不错的，自然而然的暑假的时候我们在8月份约好见面，一起去爬山，一起去较近的旅游景点旅行（当天来回那种，我开车带她），暑假之后我返校，中间一直有较多联系，10月份的时候我偷偷回去看过她一次，她事先不知道，看得出来她很高兴我这样做，而且第二天她带我去了她家见了她的父母，一起吃了顿饭。11月的时候我给她写过一封信，告诉她我内心的想法，她11月10日收到的信，能够感觉到她的情绪到达一个顶点。因为你说过，表白并不能让一个不喜欢你的女生喜欢你，但是可以让一个喜欢你的女生成为你的女朋友，我能够感觉到她是喜欢我的，所以我趁热打铁，在光棍节当天在网上订了一束花送给她，然后晚上给她打电话告诉她我喜欢她，希望她能做我的女朋友，她同意了，就这样我们就在一起了。&gt;&gt;&gt;&gt;成真插入点评：   你把我的话记得没错，但你漏了最后一点：你表白了，她口头答应做你女朋友了。 然后呢？  然后你们的关系就会变生硬。 会为了符合彼此是男女朋友的关系而觉得应该怎么做，对你，对她都是一种外界的束缚。 这种束缚会让女生渐渐失去吸引，你之前和她建立的感情高度会接下来会慢慢消失。  为什么？你给自己的目标错了。 你的目标不应该是她口头答应你做女朋友， 你的目标应该是和她发生肉体关系。 这个才是真正确认你和女生男女朋友的关系。 甚至，你们之间没有必要口头上说，好，我们现在开始成为男女朋友了。 一旦你吸引到她，感情达到顶点，就要学会怎么推进你们的肢体亲密度，并且不断升级，到最后发生关系，你正确的表白时机是在和她发生完关系后，才表白。 这样你们之后就不会有吸引下降的问题。 得到一个女人不是她嘴上答应你做你的女朋友，这个还是你在寻求女生的认可，寻求她答应做你的女朋友.。&lt;&lt;&lt;&lt;&lt;&lt;&lt;［问题继续......］      但是我们确定关系之后的相处变得很奇怪，我们之间没有热恋情侣之间那种亲昵的电话粥和短信，一切交流变得越来越官方，每当我想像其他情侣那样和她做一些亲密点的互动的时候老是得不到她的积极回应，很多时候我们的沟通都是我在起主导作用，她只是机械的回应，她从来从来从来没有主动联系过我，类似于“你在干嘛？”“我想你了”“你在哪呢？”这样的话语从来没有在她口中出现过，慢慢的我也不再亲密的称呼她了也不再打超过半小时的电话了，我已经意识到我们之间存在着严重的问题，而我把这一切归结于异地的原因。&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真发挥革命先辈奉献精神继续插入点评：你原因找错了。 问题不是异地恋，异地恋本身没任何问题，而且有时候还有助于长期持续吸引。 这个以后我们有机会再讲一期异地恋。 你的原因就是： 1 你表白了 （自然人家不想你了，我都知道你喜欢我，我还想你什么呢？ 人家想你，就是觉得你喜欢我，但你又不是老联系我，你到底喜欢我嘛，这就是在想你了，这时她就会发消息给你，问你：在干嘛？或 我的小乖乖，想你了） 2 在可以发生关系的感情高点，没有推进你们的肢体关系，反而找了一个有名无实虚幻的名义上的“男女朋友”的名称枷锁给你和她套上，不但时时刻刻消磨你们的感情，还不给你带来任何好处。 &lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;［问题继续......］     2015年元旦节的时候，因为种种原因（她父母和我父母其实是认识的），我们家邀请他们家来我家做客，而这成为了我在这段感情中最后悔的一件事情。她来的当天从头到尾就板着一张脸，后来我们的沟通当中她告诉我，她觉得我们俩还处于一个相互了解的阶段，不想那么快的家长双方见面，她很不开心，感觉就像被大人违背她的意愿把她卖到我们家一样。之后我们的感情一路走下坡路，我们之间的交流和沟通更加流于形式，我也只是天真的安慰着自己，至少她还承认我们之间的恋人关系。&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;成真无奈再插入一下点评：你从一开始以为自己要的就是男女朋友的形式。 你现在能有的也就是个形式而已。 呵呵，还承认你们之间的恋人关系？ 那是不是以后，你结婚了，你不和老婆一起住，你整天一个人，然后每个礼拜和你老婆打个电话，问你老婆：“老婆，你承认你是我老婆吗？”   你老婆回答：承认。 然后挂电话，和她真正住在一起的男人和小孩去洗温泉去了。 你是不是就觉得你是一个有老婆的人？ 你人生满足了？如果是的话，我以后就不再插你问题了……靠！我是说，不再插点评到你问题了。   最后再补一句，这女生也有问题， 要么就不答应去你父母家，否则到你父母家她怎么可以板着脸？ 样子也要做做啊。  &lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;［问题继续......靠！这么长？］     2015春节期间我们见了三次面（很不正常，对么？）（成真不愿在此插入点评，插不动了，你自己想）   她拒绝了我所有要去她家的请求，也拒绝了我所有让她来我家的邀请。情人节的时候我们俩和她的一个闺蜜以及闺蜜的男朋友来了一次四人约会，一起去游乐场，想比之下我俩的亲密程度完全无法和另外那一对相提并论，她不在旁边的时候她闺蜜私底下跟我说：“女生都是慢热型的，你不能过多的要求她什么，只要你一直对她好，然后她心中也没有其他男的出现，自然而然的你俩就好了，我觉得你俩没啥大问题。”在此之后，我邀请了我的朋友来了一次聚会，也请了她，她也赴约了，当天我们玩的是桌游，看得出来她对桌游兴趣不是很大，但是她还是努力的配合着我们所有人，在这其间我没有给予她更多的特别的关注，反而是我的一个女性朋友（我们姐弟相称）一直跟她在一起聊天，下来之后这个女性朋友跟我说的话是“弟弟的女朋友我当然要努力讨好了啊，免得以后去你家没人给我饭吃。”      这段感情当中还有一个比较重要的问题不得不提，但是我不知道该加到哪一段，姑且就单独提出来说吧。C市是省会城市，我研究生毕业之后只能留在C市才能有更好的发展，而她在L市事业已经上了正轨，收入也不错，但是作为初中老师，她如果来L市照样能找到工作。所以自不自然的我们就会提到她以后来C市找工作的事情，因为见过她的父母，而她父母都很喜欢我，她在家庭里面也受到了很大的压力，就是她家里也支持她去C市工作，她也很烦这个事情，我觉得这属于感情越位，在我们感情都没能稳定的情况下已经开始过多的讨论以后的事情，并且这个事情还需要让她做出牺牲。她跟我说过，如果她很喜欢一个人，她肯定会放弃一切跟着他，但是在我身上一直都无法动心，无法给她足够的理由去C市重新开始。      最后的结局也是显而易见了，这段时间我给她发短信不回，发微信不回，打电话接通之后她一句话都懒得跟我说，昨天在我的逼问之下，她终于说出了”努力说起来容易做起来难，我没有办法努力和你在一起，我不想耽误你“的话，虽然我已经有心里准备，但亲耳听到还是觉得很伤心，我告诉她分或者合都不是轻易可以下决定的，我们有必要见一面，等我答辩完了之后我会回去找她。       我觉得我在建立吸引的一开始做的一些事情是很好的，不然她也不会同意做我的女朋友，我也知道我在这段感情当中犯了很多错误，导致我对她的吸引后来一直在下降，但是在面对一个真心喜欢的女生的时候，我真的没有办法保持自己该有的框架，我过早的让她感觉到了她的地位远高于我。距离我答辩结束还有三个月时间，在此之前我会很忙，应该是没有时间回去的，成真大哥，在这几个月的时间之内我应该做些什么呢？我真的很想挽回这段感情，我真的不想失去她。非常期待着你的回信！你的忠实粉丝：名字隐去保护隐私－－－－－－－－－－－成真回答：1 从新看一遍我第一篇发给你的我的邮件周刊教程里的10大追女生致命错误，你至少犯了3个。 再复习一下。 2 立刻切断和她的任何联系， 不要主动联系她，至少保持1个月先。 3 找回你自己的生活，在和她切断联系的时间里，可以在微信朋友圈（她看得到的前提下）发一些你日子过得不错，挺开心的照片，去哪里玩啦， 和其他女孩子在一起啦等等，潜沟通里告诉女生你其实没有她一切也可以，这样会重新激发被你因为表白而破坏磨灭的吸引。 4 切记不要主动联系她。 看住自己的内心的冲动。 5 不要联系她。 6 不要联系她。 7 不要联系她。8 等你不联系她足够久之后，她会主动联系你。 很好，你忍了这么久，终于有收获了，但这时很关键，不要搞砸。 你的语气就把她当做很普通的朋友，不太冷，友好，但绝对不是之前的态度。 你不用说什么，她主动打电话找你，自然她有事说。 9 如果这时她找你帮忙，按照她是你一个刚认识1个礼拜的新同事的标准来衡量什么忙要帮，什么忙不帮。 如果她主动约你，别兴奋，先推一下，说你这天正好没空， 改一个日期。 明白吗？最后，插播一条：              除了每周5的微信，我还有每周两期的《吸引学邮件周刊》，同时如果你在吸引女人上碰到任何问题可以回复我的邮件周刊，我看到会给你解答。       最近很多哥们反映邮件周刊没收到，请点击左下角“阅读原文”，了解怎样确保收到每一份周刊，以及如何找到之前的周刊。\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"9种照片不能做微信头像 - 成真恋爱学","link":"2019/9种照片不能做微信头像 - 成真恋爱学"},"next":{"title":"ceshi - 成真恋爱学","link":"2019/ceshi - 成真恋爱学"},"plink":"http://gue.xyz/2019/9步挽回女生的绝招 - 成真恋爱学/"}