{"title":"3步 从朋友变成男朋友 - 成真恋爱学","date":"2019-09-07T04:06:58.387Z","link":"2019/3步 从朋友变成男朋友 - 成真恋爱学","updated":"2019-09-07T03:59:45.527Z","content":"<pre><code>3步 从朋友变成男朋友\n\n    发表于：2017年06月27日\n\n\n\n    你想从朋友变成男朋友，唯一需要做的，就是拉近距离。我指的是心理距离，不是说身体变成负距离啊。从社会学的角度来看，建立固定的男女关系，意味着双方社会资源共享，你看结婚后连父母都要共享了！整个吸引到建立关系的过程，就是两个人身边的资源圈逐渐交接，交叠，直到完全融合，合并成一个大的资源圈的过程。你需要做的，就是直接推进资源圈融合，说白了，就是把你的资源拿给她用，把她的资源拿来自己用。整个操作过程分3步：第1步，把你的资源给她用。她跟你抱怨的时候，或者遇到难题的时候，一般情况下，你都会关心一下她，帮她出出主意。其实这样的机会，你不如直接上手去帮她，把她的难题解决掉。你们现在已经是朋友，她不会拒绝你，那你们俩的关系立刻就突破了普通朋友。怎么做，想到没有？最简单的，你俩出去下馆子，你先帮她拆一次性餐具，拿开水烫好给她。甚至更简单的，帮她拿包拿外套。错！这就又变成讨好了！虽然的确把你的资源给她用了，但是对吸引不利。所以，我们在把资源给她用的时候，要注意既要符合社会心理学，还要符合吸引学。怎么做？很简单！你只要做到“小事言行不一，关键时候直接上”，效果立马就改变了。你的语言要符合吸引学，要无所谓但友好，你的行为要符合社会心理学，要把资源给她用。依然以上面的例子来展开。你帮她拆筷子，烫筷子的时候，嘴上要说：“你这姑娘，一点都不爱卫生，我怎么放心把孩子交给你来养？”帮她拿包拿外套的时候，要么就是她没办法拿的时候，比如拿的东西太多，要系鞋带，或者说要去上洗手间，你可以一把先拿过她的东西，然后嘴上说：“现在开始计时，一个小时5块钱。”这就叫“小事言行不一”。当然当她真的碰到什么难题的时候，别告诉她“百度一下，你就知道”，而是直接帮她解决。如果你自己解决不了，你可以想想，你身边有没有懂这方面问题的朋友，或者朋友的朋友。    不要觉得麻烦，这么问一句话的小事情，效果非常好。你对这个女生表示了你愿意跟她共享资源，同时，你跟你兄弟也联络了感情。社交社交，就是拿一些小事情互相麻烦，互相帮忙。这就叫“关键时候直接上”。第2步，把她的资源拿来用。说白了，就是让她帮你忙。你同学是不是考了公务员啊，现在考公要怎么准备啊？明天来我家吃火锅，盘子好像不够了，你记得从家里带四五个盘子。我朋友明天要来广州，都不知道带他吃什么，有什么好吃的推荐吗？有现金吗？给我100，支付宝转给你。最近那部剧你是不是有资源，给我发一下。背后的道理非常简单，持续投入，就会产生成本，谁投入越多，谁的成本就越高，成本越高“解套”难度越大。如果一直是你单方面对她好，为她做这做那的，那么结果一定是你更在乎她，而不是她更在乎你。第3步，肢体升级。这个第3步，本来是不想明说的。因为你们俩资源共享之后，心理距离自然就会拉近，已经变成自己人了，而你们俩之间的身体，也会很自然地靠近，她不会逃避，甚至会主动和你发生一些肢体接触。比如说递东西的时候碰到手啊，开玩笑的时候打你一下……然后，再逐步牵手，搂腰。记住，先拉近双方资源距离，双方的心理距离就会自然缩短，接下来实际距离缩短是必然的结果，你不需要去做额外的努力。为什么我还要强调这一点呢？哥们，我怕惊喜来得太突然，吓到你！女生主动靠过来了，吓你一跳，你反而往回缩，到嘴的肉又跑了。所以先给你提个醒。点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"3招让你轻松加到女生微信 - 成真恋爱学","link":"2019/3招让你轻松加到女生微信 - 成真恋爱学"},"next":{"title":"5.31征集：你送过什么很用心的礼物？ - 成真恋爱学","link":"2019/5.31征集：你送过什么很用心的礼物？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/3步 从朋友变成男朋友 - 成真恋爱学/"}