{"title":"2句话逗乐刚认识的女生，顺利加到微信 - 成真恋爱学","date":"2019-09-07T04:06:58.387Z","link":"2019/2句话逗乐刚认识的女生，顺利加到微信 - 成真恋爱学","updated":"2019-09-07T03:59:45.527Z","content":"<pre><code>2句话逗乐刚认识的女生，顺利加到微信\n\n    发表于：2017年07月06日\n\n\n\n     点击上方“成真”关注我们今天回答：• 1句话约出喜欢的女生• 2句话逗乐刚认识的女生，顺利加到微信• 女生要跟你分手？说这3个字马上扭转局面 （附聊天记录 |录音讲解）• 女生觉得我污不理我了，怎么破？• 每次约会她都带朋友，还有戏吗？• 女生说我直男，我该怎么说？这周《到我碗里来》是一位大眼俏丽的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：1句话约出喜欢的女生（看到最后一个问题，点击图片就能观看）另外，特别预告一下，下周五同一时间的微信，会有一条成真App团队的特别招聘信息。下周注意看。12句话逗乐刚认识的女生，顺利加到微信成真哥你好，我每次去商场买菜经常看见一个替顾客打菜单的女孩，所以我每次去都会到她那边打印菜钱，（因为对她心动了）我想问一下成真哥我该怎么要到她微信号？我从她胸前牌号知道她姓名，我就和她说过几句话，也是因为关于菜方面的，我怕直接找她要微信号她不给，又或者怕她说什么没有微信，那样不就尴尬了嘛，所以就想请教一下成真哥该如何突破这样局面从而要到她微信号？希望成真哥一定要看到我这个留言帮帮我，跪求成真哥了，我想成真哥你一定会替我出解决办法的  谢谢—————————成真回答：“我怕直接找她要微信号她不给，又或者怕她说什么没有微信”你怕她不给是真，担心她没有微信只是你的一个借口而已，没有微信有QQ吧？就算连QQ都没有，那电话总有吧？这样的借口以后少找，不然你这辈子只能和借口谈恋爱了！前段时间我出差坐火车，饿得不行，就去找吃的，正好碰到一个推着餐车的乘务员。我一半出于好奇一半出于调侃问了一句：“现在火车乘务员都要招你这么漂亮的吗？”她迟疑了下，从板着的脸转为微笑说：“您这说得我都脸红。”说着脸还真的泛起了诡异的红光，但还是硬忍着加了一句：“我漂亮吗？以前的不漂亮嘛？”然后，我就学起了以前我见过的“大妈”列车员怎么推着餐车喊叫着：“用餐，面包，饮料。”感觉像打劫。她突然笑得很欢，然后给我推荐了他们的“特色”——德州烤鸡（我这里插一句，以后火车上再饿也忍忍，德州烤鸡听上去很高大上，搞得我以为是“德克萨斯州烤鸡”，后来吃了才知道是“山东德州”，巨咸。）她很热情，让我用微信支付扫码支付，然后主动要给我去加热，我就说：“等等，我扫了你的码，你也该扫个我的。”说这话的时候，其实我已经把我的微信二维码打开了。加了微信，聊天话题其实也已经有了，猜得到吗？就是“德州”嘛。OK，我们来复个盘，赞美女生用得不好会变成讨好，怎么区分赞美和讨好？其实很简单，看社交地位。虽然我坚持人人平等，但是在场景中会有社交地位的高低，在上面这个场景中我是一个消费者，而这个女生虽然很漂亮但是她的身份是一个服务人员，我对她的赞美给她自信和价值，把她当下的社交地位拉到和我平等，所以我们后面的聊天就会变得很顺畅，加微信也变得非常容易。讨好是比如你去见范冰冰、杨颖，社交地位就可能比你高了，这个时候你的赞美就变成讨好了。你这个案例，其实和我的情况很像，但是你似乎搞混了你们之间的社交地位，明明是你的社交地位应该高于那个打饭票的女生，但由于你的不自信，亲手拉低了你自己的社交地位。2女生要跟你分手？说这3个字马上扭转局面（附聊天记录 |录音讲解）之前每隔一天晚上下课都会找她去操场走走，上周她问我们之间算什么关系，我说是情侣她也没说什么，然后第一天晚上就亲了她两次，她一开始是不愿意的，后来一两天都只肯给我抱，连续找她第四天就开始出现一些问题，和她去走走她也不愿意了，周末就发生下面的情况，我是不是太心急了？—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3女生觉得我污不理我了，怎么破？成真哥，我喜欢的女孩子说因为我看小电影，很污，所以很怕我，我找她聊天她也不理，怎么办？—————————成真回答：女生因为这个原因不理你？哈哈，这个女生还蛮可爱的。这个不是坏事，哥们，不用担心。第一：女生这个反应恰恰说明她还很在意你，你的行为能影响到她的情绪。相反，如果女生对你没有一点意思，她根本不会在意你看小电影这回事。（哪怕你去拍小电影，她都不会有一点反应）第二：这个女生蛮单纯，会因为男生看小电影而害怕，说明她没什么恋爱经验，换句话说，她还不太了解男生。这个时候，最错误的方法就是，你去跟女生解释：“我没看，我骗你的”“我不是你想象的那种男生”“我以后再也不看了，好不好”解释的潜台词就是：我这件事做错了。但是，看小电影是错的吗？！那牵手，接吻是错的吗？！肢体升级是错的吗？！明明没有犯错，却去道歉，解释，认错，就是一个字“怂”！现在，你就做2件事：1 不要再主动联系她，冷淡5到7天。然后你再重新去联系她，但是，你不要跟女生去解释，就当这件事没发生。2 和女生的交流中，暂时不推进肢体升级。你跟女生聊天，还是跟之前一样，你不需要刻意改变，但是，只有一点需要注意，就是，不要急着推进肢体升级。比如，你能把女生约出来，按照正常的程序，你就可以直接牵手了，但是你就先暂时不这样做。你就老老实实地和女生约会，任何肢体升级的行为都不要有。为什么要这样做？我先不讲，给你们留一道家庭作业，你们来说说原因。说得好的，我会贴出来跟大家分享。4每次约会她都带朋友，还有戏吗？每次的约会她都会叫上第三个人，这人也是我们的共同朋友，是不是我们之间的关系不会再突破了？—————————成真回答：其实，女生愿意出来跟你约会，说明她是喜欢你的，对你有好感，不然她直接就不出来了。现在唯一的障碍就是多出来一个人——她叫上第三个人。这其实是个物理障碍，很好解决，我给你支个招。女生每次叫上第三个人是吧，你也叫一个人，也是你们共同的朋友。而且你找得这个人和她叫的那个人要是异性。就是说，如果她叫了一个女生，你就叫你的一个好哥们。如果她叫了一个男生，你就叫上一个女生。目的很简单，就是把第三个人的阻碍打消掉，给你们制造单独相处的空间。但是，注意啊，这里你不要犯一个错误，就是跟女生说“你不要每一次都叫上第三个人”或者“你为什么每次约会都叫她呀？”，这一类的话绝对不要说。5女生说我直男，我该怎么说？成哥急求帮助，在线等，哈哈。和一个妹子，是一个学妹，用微信聊了一个星期，然后帮她复印资料见了第一面，面对面就说了几句话，大概就是刚见面夸了她比照片中的要漂亮，然后就是资料的事。分开后妹子说我和想象中的不一样，看着不像直男，但说话挺直男的。这是什么意思，下次该怎么说。然后又给我发了一个微信红包说是谢谢资料啦，我也没领，该怎么说好啊。—————————成真回答：约约约！妹子说你和想象中不一样，这是什么意思？她有想象过你是怎样的一个人，说明她对你是感兴趣的。然后她又说你看着不像直男，但说话挺直男的。这句话反过来想，其实也是你吸引女生的一个点。看着不直男，说话直男，这就是一个你身上的矛盾点，我说过矛盾的元素对女生是有吸引力的。而且，妹子已经给了你一个邀约的机会了，只是你没把握住。妹子发你一个红包，你可以这么回：“我这人对钱不敢兴趣，对吃的感兴趣，你请我吃饭吧。”练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误吗？或者哪里是做得比较好的？你可以在留言里告诉我，说得好的哥们，下一次微信我会拿出来跟大家分享。同时我会在下次的微信里详细讲解。看最新一期《成真恋爱学》节目：1句话约出喜欢的女生点击下面图片观看：荐16070 号女生昵称：艾莉城市：福建性格：善于理财，容易感到寂寞，害怕孤独爱好：平时喜欢 看电视 听音乐 养小动物 聊天星座：金牛座自我介绍：91年4月29  目前从事财务工作，善于理财，容易感到寂寞，害怕孤独想找啥样的：我就是想找一个 人品好的，有上进心，爱我的，孝顺顾家的，身体健康的你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：A6070，我发给你她的更多照片和联系方式。        点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」 戳这里，看最新视频\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"2个动作激起女生欲望 - 成真恋爱学","link":"2019/2个动作激起女生欲望 - 成真恋爱学"},"next":{"title":"3个小动作看透女生对你的感觉 - 成真恋爱学","link":"2019/3个小动作看透女生对你的感觉 - 成真恋爱学"},"plink":"http://gue.xyz/2019/2句话逗乐刚认识的女生，顺利加到微信 - 成真恋爱学/"}