{"title":"3个有新意又吸引女生的约会方式 - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/3个有新意又吸引女生的约会方式 - 成真恋爱学","updated":"2019-09-07T04:13:41.367Z","content":"<p>**</p>\n<pre><code>        3个有新意又吸引女生的约会方式\n\n            发表于：2016年12月29日\n\n\n\n            一说到约会，绝大多数男生都是约会带女生吃饭，看电影，但是，如果你是这个女生，你站在女生的角度想象一下，所有男生都在追她吃饭看电影，搞得约会就好像等于吃饭看电影，100个男生中99个都做过的事情，你再去做同样的事情，女生会觉得你有意思？我讲过，吸引女生的关键是情绪的波动，你看电影的时候，如果还没有看就已经知道剧情了，你还会有情绪波动么？相反，如果你能用女生想不到的，而且又有很有意思的方式约会，女生对你的吸引就会成倍的增加。我今天就教你 3个有新意的，又很吸引女生的约会方式：1 运动类：神经内科专家指出，大脑在运动后会产生一种名为内啡肽（endorphin）的物质在内腓肽的激发下，人的身心处于轻松愉悦的状态中。内啡肽因此也被称为“快乐激素”。所以，带女生去做一些运动，会增加她的愉悦感。 这里我建议，你在选择运动类活动的时候，选一些女生玩的比较少的，新颖的，比如：镭射枪，射箭，射击，击剑，攀岩，蹦极，卡丁车，骑马等等，你可以在手机上搜一下，现在这样的活动很多，而且还有团购，听起来挺高大上的，其实也不贵，一次就几十块到两百块。 注意啊，选择这样的运动类的活动，有一个关键点：就是你要选择一些参与度高，但是难度不要太高，有点挑战的。比如，射箭，现在到处都有射箭馆，而且上手很容易，价格很便宜。 卡丁车，会很刺激，大概100多块。 有的地方开卡丁车还可以一边喝酒，一边开，可以合法地酒后驾驶。骑马在有些女生心里会觉得挺高大上的，而且很容易，你自己一学就会，骑上去就行了。 一个小窍门就是：你胆子自己要大，然后让骑马的地方的工作人员给你一匹本来就喜欢跑得快的马，然后你上去，自己只要坐稳了，马就跑起来，女生眼里，看到的是你骑马奔腾的英姿。 2 文艺娱乐类别跟我说你只能想到唱歌啊，缺乏新意。尤其是两个人，小包房你一首，我一首，没啥好唱的，除非你或者她特别喜欢唱歌。否则，会无聊。 女生比较文静的，你可以去一些文艺的活动，比如 DIY 陶艺，玻璃工作室吹一个玻璃瓶，现在还有那种手工牛皮工作室，手工银饰 DIY可以做小饰品，手工蛋糕，做西餐，烘焙，油画等等。我《偷听女人心》课程里采访的一个刚毕业的女生，她讲到她上一个男朋友就是在插花课里认识的，谈了4年了。如果女生是那种喜欢看恐怖片，胆子比较大的，你可以带女生去玩密室逃脱，有很多恐怖主题的，很刺激。这种事情的价值在于，你们共同做一件事，共同去接受挑战，共同参与，在完成某一件事情的同时，你们的关系在不知不觉中就被拉近了，女生对你的吸引和信任也同时增加了。而且，还有一个好处就是，在这个过程中，你不需要费尽心思找话题。很多哥们担心在约会中，不知道和女生聊什么。但是，如果你和女生是在一起合作一件事，比如你们一起做一件DIY的陶瓷杯子，你们不需要刻意找话题，话题就在你们面前——怎么做这个杯子。通常，会有老师先给你们演示一遍怎么做，然后你们可以一起讨论要做出一个什么形状的杯子，是粗口的还是窄口的，是要笔筒形状的还是葫芦形状的，你们可以聊怎么添加一些花纹，根据的女生选择的杯子的形状和花纹的图案，你可以了解她的喜好，然后你可以用我们《迷上我》核心教程里的“话块连情”的技巧再结合“冷读”她的喜好，你可以问她，是什么影响了她的喜好，小时候有什么人或者发生了什么事情，然后女生会跟你 balabala 讲很多她小时候的事情。如果你们够文艺，可以去一些展览。每个城市都有一些艺术展出，有些要钱，几十块，有些不要钱，免费。 一般是每个展出有一个展期，大概2到7周左右。 这种展览，都会在第一天开展的下午或者晚上举办一个开幕酒会，这种酒会一般都是免费的，你都可以去，她们还会提供红酒和小食。 然后，主办方和艺术家都会现身，讲一些话。这种是非常好的第一次约会的地方 你可以和女生说：“明天下午3点，我要去XXX的开幕酒会，你一起来吧。” 这样，女生不会觉得你去这个展览纯粹就是为了她，而是无论她会不会来，你自己都会去。 3 爱心类的活动比如我认识一个很有爱心的女生，她经常举办一些爱心公益活动，都是免费的，这一类的活动很多，收养流浪小动物的公益活动，教你怎么照顾小猫小狗的公益讲座等等，还有一些关注自卑症儿童的公益活动。而且，我还发现，在这种活动上，大部分都是女生。所以，如果你喜欢的女生是很有爱心，喜欢小动物，你可以带她去这样的活动，作为你约会的一个环节。当然，这里要注意，如果你对这些其实并不怎么关心，千万不要为了显示你有爱心而利用这些公益活动。如果你自己不喜欢，不要假装喜欢。你知道人的情绪的能量比你语言表达的能量要强24倍。女生会很快就发现你在假装。这就很伤害你的吸引力。所以，你可以先尝试一下，自己喜欢不喜欢，如果你是抱着尝试新鲜事物，学习新知识的积极态度，你会发现，你不仅仅是在和女生谈恋爱，你自己的视野，见识，都会有很大的变化。当然，你也会变的更受女生欢迎。 所以，总结一句：作为男人，我们要学会把新的东西带给女生，如果你只是重复过去，那么你也很快就会变成女生的过去。点击下面的“阅读原文”还可以看到更多吸引女生的方法和技巧！\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"2小时里怎样认识20个女生 - 成真恋爱学","link":"2019/2小时里怎样认识20个女生 - 成真恋爱学"},"next":{"title":"3个技巧七夕追到女生，刚认识的女生怎么聊？ - 成真恋爱学","link":"2019/3个技巧七夕追到女生，刚认识的女生怎么聊？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/3个有新意又吸引女生的约会方式 - 成真恋爱学/"}