{"title":"5个技巧辨别女生是否对你有意思 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/5个技巧辨别女生是否对你有意思 - 成真恋爱学","updated":"2019-09-07T04:40:53.597Z","content":"<pre><code>发表于：2016年06月21日</code></pre><p>,</p>\n<p>,今天回答的问题是：<br>,-怎么判断女生是不是处女？<br>,-5个技巧教你辨别女生是不是对你有意思。<br>,-做了这件事，就等于把女生推进别的男人怀里。<br>,-两招“后撤”帮你追公司女同事。<br>,<br>,这周的《到我碗里来》，是一位来自广西来宾的女生。往下拉，就能看到她。<br>,<br>,老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：  毕业怎么追到女生（看到最后一个问题，点击图片就能观看）<br>,<br>,1<br>,<br>,<br>,<br>,<br>,<br>,成真哥，我很喜欢一个女生，她好像对我有点意思，好像又没有。她是我隔壁同桌，就是另外一组的，很近。有时上课瞄她，我知道她察觉到得到我喜欢她。同时我也知道有几个男生喜欢她。她对我得态度也很好，有一次她笔掉了我帮她捡起她接过笔时故意的和我的手碰了一下，偶尔也发现她也会瞄我。但因为紧张不敢跟她说话，在饭堂吃饭她和她闺蜜坐在一起就会聊两句。她是一种很冷的人感觉她和我聊天笑得很真，很灿烂。快高考了就没太理她怕影响成绩。现在高考完了，过了一段时间才找她聊天，她说要看电视，没空理我，过一两天还是会回复。我也没拼命烦着她。成真哥该怎么解决。她本来就是很有礼貌有家教的人只是很礼貌的对我。是不是我想太多了，她根本对我没感觉。<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,<br>,<br>,喜欢一个女生，上午女生对你笑了一下，还觉得女生对你有点意思，但是晚上她又不回你微信，立刻觉得好像又没有意思。这是很多哥们喜欢上一个女生的经典过程。<br>,<br>,因为只有你觉得她对你有意思，你才会相信自己是有戏的！（这就是我们教程里讲的，两性吸引的一个前提是可得性。）  但是你又不确定她是不是真的对你有意思，所以你会经常观察她，她对你笑，你觉得灿烂，她不理你，你觉得冷淡……<br>,<br>,这些观察，偷看，想，等等都是你对这个女生做的情绪投资，你投资得越多，越期待从女生那边得到回报—— 你的需求感就会增加。<br>,<br>,所以，兄弟，我必须要敲醒你了：你想多了！<br>,<br>,这个女生不是真的喜欢你，你只是被推拉了，你觉得女生对你有意思，但是实际上她对你没有意思。<br>,<br>,你说这个女生冷，其实她不是很冷，她只是对你很冷。她和闺蜜聊天的时候绝对不冷。她对她喜欢的男生绝对不冷！<br>,<br>,所以，女生对你笑的很灿烂，其实只是正常的礼貌而已，因为你自己也能感觉到，其实你和这个女生是非常有距离的，而且，从你的描述来看，很可能是女生修养比较好，接人待物确实做的比较友善。<br>,<br>,还有，你觉得女生是故意碰你的手？<br>,<br>,哥们，我建议你去检查一下，自己是不是那种触碰型的男生<br>,<br>,你就去坐公交或者地铁，专找那种人挤人的，然后站在女生旁边，尤其是夏天衣服穿的少的女生，好好感受一下被人触碰的感觉，是不是觉得很多女生喜欢你？<br>,<br>,我刚是玩笑，你别当真。<br>,你要真的去做了，被警察抓了别怪我！<br>,<br>,其实，你就是平时女生接触的太少了，女生对你有一点点的好，你就怀疑她是不是喜欢你，故意碰你。<br>,<br>,所以，我的建议是，你先要了解一个女生真正对你有好感，被你吸引了，是什么样的反应。时间有限，我给你几个简单的技巧。<br>,<br>,1 女生主动问“你”的情况，你周末都喜欢去哪里啊？你是什么星座的？你最爱看什么类型的电影？都是围绕你，那就是很喜欢你。任何女生主动问你关于你的信息，甚至一开始包括问你名字，问你哪个学校等等，都是表达对你的兴趣。 其实，这点我们男生自己心里有谱，女生对我们主动就是对我们有意思。 但没自信的人，这时特别要注意，别人家明明女生对你主动了，但主动得不明显，你也要知道，这是她对你有意思的表现。 女生毕竟大多不会太主动。<br>,<br>,2 在你面前，总是不自觉的整理自己的头发，裙子，衣角。说明她在你面前很注意自己的形象。<br>,<br>,3 你开了一个不太合适的笑话，讲了一句不太合适的话，女生不反感，还很配合你，说明她对你很有耐心。<br>,<br>,4 除了女生会主动给你打电话，发微信外，如果你主动单独约女生出来，女生出来和你单独约会了，那是非常明显的对你有意思的表现。这点你一定要记住，很多男生问我，女生和我约会了，她对我有没有意思，我当时就想抽他。人家都单独出来约会了，当然对你有意思了。<br>,<br>,5 女生和你对视的时候，瞳孔会放大。肢体语言专家指出：人可以控制自己的面部表情，但是不能控制自己的瞳孔，当你看到喜欢的人和事物，你的瞳孔就是不自觉的放大，这是人固有的生理反应，女生也不例外。<br>,<br>,建议二：<br>,<br>,你要尽量的去扩大自己的社交圈，多和女生接触，各种性格的女生，去了解她们的心理。关于如何迅速扩大社交圈，你可以看看我之前的一期节目：2小时认识20个女生（点击图片即可观看视频）<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,真哥你好，公司来个女同事一个多月了，我们在一个部门下班一起回家，每天都特别好一点点我喜欢上她了但我这个人特别暖做的有点过还没能得到自己想要的结果，公司同事也看出来了就起哄这样特别尴尬的收场了，然后晚上的时候对她表白了然后遭到拒绝了。然后她说可以做朋友不可以的话就当做陌生人吧，我们就做朋友了而我又和之前一样的做这样大概半个月时间了，感觉特别没有用，真哥我接下来怎么做能吸引她让他喜欢上我现在很着急 ，她呢95的然后对公司男生我感觉都对他有好感他呢都是一个样的对待，你看真哥我具体的怎么做才好<br>,<strong><strong><strong>_____</strong></strong></strong><br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,别跟我提暖男。<br>,<br>,天太热。越暖越烦！<br>,<br>,暖男这个概念你不懂，别乱用。我可以明确告诉你，你这不是真暖男，你是在讨好女生。<br>,<br>,真正的暖男是可以吸引到女生的，真正的暖男是能够，站在女生角度看问题，看出女生因为同事起哄一定会感觉尴尬，从而去想你可以做点什么来缓和女生内心的尴尬，而绝对不是去增加尴尬的表白。<br>,<br>,而你的表白（我先不骂你怎么又去表白这件事） 是完全站在自己的角度，自己想可能晚上是表白的好机会，或者自己因为憋不住去表白了，这些都是出于你自己的情绪上的需要，出于你以为的这么做是最有利（结果你以为的还是错的）。<br>,<br>,上面这两段如果你能看明白区别的话，你就赚大发了，因为一旦你真正明白上面的区别，你自然就能成功挽回这个女生。<br>,<br>,看不明白是吧？<br>,<br>,没关系，你现在去找一个你能看到的最高建筑物，爬上去，然后跳下去。<br>,<br>,不想跳是吧？<br>,<br>,不想跳的话，那就一招，后撤！<br>,<br>,后撤的方式之一：<br>,<br>,就是最近两月之内，不要主动联系她。注意，我这里说的不主动联系并不是说让你刻意表现的不理她，或者一见到她就避开。（你们毕竟是一个公司的，这样做也不现实）<br>,<br>,而是说，你对她要礼貌客气，但是不做任何除了同事关系之外的事情。你们除了工作上的接触，其他什么主动的联系都不要有，如果女生因为工作上的事情来找你，你还是可以帮她，也要态度礼貌，但是不要借机和她聊天，聊工作之外的事情。你就只谈工作。其他一概不聊。但如果你现在依然天天主动找她，那女生会越不喜欢你。<br>,<br>,后撤的方式二：就是针对公司其他同事的起哄，你的态度要冷淡。<br>,<br>,比如你之前说公司同事也看出来了就起哄，特别尴尬的收场了。如果之后还有这样的情况，你被公司同事起哄，你就什么也不解释，一笑而过，既不要去跟同事解释，也不要跟女生解释。<br>,<br>,这个时候，女生反而会猜不准你的意思，你到底什么意思，对我到底是有意思还是没有意思？<br>,<br>,在这段主动切断联系的时间里，你如果真能忍住不主动联系她，十有八九女生之后会主动联系你。 等到那个时候，就是你打翻身仗的时候，但到那时，你得知道之前错在哪里，搞清楚到底怎么可以不再讨好女生，而用正确的吸引女生的方法。<br>,<br>,<br>,<br>,<br>,处女情结<br>,<br>,<br>,前几天，我问了我女朋友一个我一直很想知道的问题，我问她有没有跟前男友发生过关系，她说有，而且好多次，以前我看到过讨论处女情结这个问题，我觉得都什么年代了，怎么还会有这种情结，我会鄙视有这种想法的男生，然后自诩自己是一个自由开放的人，可是当这种事情真的发生在自己身上的时候，心里真的会很难受，我现在一想起他前男友，就会想起他们一起在床上的事情，我在想自己要是跟她发生关系的时候心里会不会有那个男人的影子，心里会不会很膈应，我不怪罪我的女朋友，我觉得这很正常，谈恋爱不止是精神上的，也是肉体上的，我也是支持婚前性行为的，可是道理我都懂，理论上我也接受，只是情感上接受不了，心里的那道坎老是觉得膈应，我该怎办，我跟女朋友的感情很好，不会因为这个分手<br>,<strong><strong><strong>_____</strong></strong></strong><br>,<br>,成真回答：<br>,<br>,<br>,<br>,<br>,理论上你也接受，只是情感上接受不了，心里的那道坎老是觉得膈应。隔应的话，就是你内心，你的身体告诉你，你还是很在乎处女。<br>,<br>,你的这种膈应一定会在和女生相处的过程中，在你的潜沟通里流露出来，而一旦你表现出其实很在意女生是不是处女，无论她是不是，你在女生眼里的社交地位都会被拉低，因为这表现出你不自信，经历过的女生很少，所以之后也不会很懂女生，自然不会体贴。<br>,<br>,你现在的心情我很理解，但是，我必须实话实说，要从理论上解决你这个心里的膈应，治标，但不治本。<br>,<br>,关于处女情结，你有下面两个选择：<br>,<br>,1 专找处女<br>,<br>,是的，这是你能选择的。而且，如果这个女生是真处女的话，你的处女情结也不会太影响你们的关系。 因为她是处女，然后处女又给了你， 所以，你的处女情结在这个女生身上不会暴露出来。<br>,<br>,但问题是，时代发展，女生性行为的年龄越来越小，所以，处女越来越少，你选择的范围会很小。 其次，处女除了给你心里上满足了你的情结，但生理上一开始需要你花时间磨合调教她的。 调教的方式，很麻烦，花时间也长，这个以后有机会再说。<br>,<br>,2 克制自己的处女情结<br>,<br>,就是你理解了，处女情结的表露对吸引女生不利，降低吸引，所以，你就通过外力，时刻注意自己的言行和情绪，不让自己的处女情结暴露在女生面前，自然就没什么大问题。<br>,<br>,但坏处是，你累，而且你内心的处女情结还在，得不到满足。<br>,<br>,3 连根拔掉处女情结<br>,<br>,让你自己从心底里不再有这个情结，她是处女，挺好，她若不是，你也觉得一样好。 甚至到后来，觉得不是处女更好。<br>,<br>,这样你很轻松，不用压抑自己，同时又增加了性吸引。 选择范围也大。<br>,<br>,怎么根本化解你的处女情结？<br>,<br>,我看你的问题，我就知道，你还是处男，你还没和你女朋友发生过关系。<br>,<br>,处男有处女情结的很多。<br>,<br>,所以，在处女情结上，生理左右心理。<br>,<br>,化解处女情结的第一步：你先破了自己的处男之身。<br>,<br>,先真正和女生做一次爱，做一次真正的男人。 你做完那次爱之后，你的处女情结就会自己小很多。<br>,<br>,一般，男人的处女情结和他做爱的次数成反比。 做得越多，处女情结越轻。<br>,<br>,处女情结说白了，就是男生骨子里对自己性能力的不自信。处男就是没有性经验的男孩，自然对自己的性能力就没有信心。做了一次后，发现自己还行，自然就化解了。<br>,<br>,还有一小部分经历过性爱后，依然有很强的处女情结的，往往是对自己的性能力极度不自信。<br>,<br>,道理很简单： 如果女生只经历过你这么一个男人，那你在床上的表现就不会被比较，反正她也不知道你到底算不算厉害，但是，如果女生经历过其他男人，那你内心就不自信，就会不自觉的比较。<br>,<br>,所以，哥们对你来说， 现在很容易。 用你自己男人的欲望解决你的隔应！<br>,<br>,你现在第一步要做的，就是跟你女朋友真正去做肢体亲密度升级的最后一步，就是发生关系。<br>,<br>,当然，为了让你在女生面前更有自信，你在发生关系之前，可以多学一些技巧。我8月在手机版推出的新教程《性秘诀》中有很详细的内容，你可以留意一下。<br>,<br>,这里我先给你个很关键的性秘诀：<br>,<br>,男人和女生被激起性欲的方式不同，过程也不同：<br>,<br>,我们男人的性欲像电源开关，一开就有电了（一看a片就会有反应），女生的性欲更加像音量旋钮，从低调到高需要慢慢来的一个过程。<br>,<br>,就是说：女生更需要那种感觉来一点点地进入状态，女生性欲来得慢，需要耐心正确的刺激，不过一旦来了，来势就比男人的凶猛。<br>,<br>,所以，你需要一点点的带着女生进入状态。<br>,<br>,比如，办事之前，你要制造一点让女生舒服的气氛，在私密的空间内，把窗帘拉上，让女生有安全感，你还可以在床头柜上放一些香薰蜡烛，这里还有个小技巧，就是让女生自己来点蜡烛，让她帮你拉上窗帘，这样女生更有参与感，她会更有安全感。<br>,<br>,一旦你真的和女生发生过关系，你会发现，你的女人会更加爱你。你之前的纠结担心统统都没有了！<br>,4<br>,<br>,<br>,<br>,<br>,<br>,<br>,成老师，我就想问一下怎么判断一个女生是不是处女，我和一个女孩，一直处于好朋友的状态好多年了，昨天她打电话告诉我怀孕了，一个多月了，我问他是谁的？她说不想说，然后我就把电话挂了，她打过来了，说跟我开玩笑呢，然后那天我也喝了点酒，微信里问她，你是不是处，她说我不要脸，说心凉了，她说你很在意这种吗，成老师这该怎么判断啊，我们都在异地生活，这种事我该怎么办。<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,<br>,成真回答：<br>,<br>,<br>,<br>,又来一个“处女”！<br>,<br>,好吧，哥们，我教你2个判断的技巧：<br>,<br>,1  你去看女生手腕上的“守宫砂”还在不在。<br>,2  女生如果真的怀孕了，那她很可能就不是处女了！<br>,<br>,哈哈哈<br>,<br>,算了，不拿你开玩笑了。<br>,<br>,关于判断处女这事，我自己本身不是很感兴趣。 但既然你问了，还是和你说几点吧：<br>,凡是吸烟的女生，都不是处女。<br>,一般懂得穿性感衣服裙子的女生，处女几率很低。<br>,玩酒吧夜店的女生肯定不是处女。<br>,一般几乎不化妆的女生，容易是处女 （所以嘛，你找女生干嘛？）<br>,一般又宅又非常害羞的，或者脾气很怪的女生容易是处女 （所以说老处女）<br>,<br>,我曾经觉得年龄也是可以判断的。 但后来发现， 年龄这事判断处女是不靠谱的，当然如果你搞统计工作，20岁的处女率肯定比30岁的处女率高，但你现实生活中，碰到的一个两个，是无法仅通过年龄判断的。 我见过有大学还没毕业就打过两次胎的，也有35岁的到现在还是处女的。<br>,<br>,这样做等于把她推进别的男人怀里<br>,<br>,<br>,成真老师，她是我的一个无话不谈的的异性朋友！以前没觉得我有喜欢她，可是最近有一个男生跟她表白了，她还没有答应，但是我们的小聚会她也会叫上那个男生。当那个男生跟她走的很近举止比较亲密的时候，我突然发现我吃醋了，昨晚想了一晚上，发现自己喜欢她了！想去跟她表白，可是老师说了一定不能表白，所以我忍住了！我很矛盾，不表达自己的心意的话我怕会后悔，表达了又怕朋友都没得做！她被那个男生表白的第一时间就把我约出来问我的意见，而且每次聚会都问我同不同意让那个人过来，我当然装作无所谓的样子说可以！可是内心真的不好受！最后，我觉得我是想跟她在一起的，我该怎么做？求成真老师支招儿！<br>,<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,成真回答：<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,哥们，看了你的问题，你现在情况很明显：这个女生看出你喜欢她了，借那个男生来刺激你，她在对你反复的使用推拉。<br>,<br>,你所谓的吃醋，其实就是你的情绪被女生调动了之后，你觉得失控了，你觉得自己喜欢上她了。<br>,<br>,不过，我可以直接的告诉你：女生是喜欢你的，这一点我可以肯定的告诉你，你不用怀疑。因为，正常情况下一个女生不会对自己不感兴趣的男生反复使用推拉。<br>,<br>,你之前建立的吸引也是很有效的，但是，你的问题在于，你一直没有推进你们的关系，进行下一步。所以，你接下来，最应该做的就是：直接单独把她约出来，按我教程里的步骤，一步一步进行升级。就可以了。不用纠结表白，也不要装作无所谓的样子，就是简单直接的按照我讲的步骤走到底，你这事就成了。你这姑娘对你已经有意思的，所以容易。<br>,<br>,但是，你还要注意一点：不要表现的太过嫉妒。<br>,<br>,我知道你看到那个男生心里不舒服，吃醋了，但是，千万不要在女生面前表现出来，一旦你这样做了，就会降低吸引，搞砸约会，在女生的潜意识里把女生和那个男生连接在一起，这就等于说把女生推进别的男人的怀里。而且最后真会这样。<br>,<br>,而最能吸引女生的做法是：就当作那个男人不存在。<br>,<br>,你该约会约会，就当女生身边根本没有这个男生。你自己绝对不要主动提那个男生。 就算女生主动提，你也完全不care。你要在潜沟通里有这种框架，而不是，让女生一直这样牵着你的情绪走。你要让她感觉到，你约她出来，你有所行动，但是跟那个男生无关。切记这点。 因为你现在很容易追到，但就有这个地雷，只要你不踩到，应该会很顺利。<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>, 毕业是追女生最佳时机，3招搞定女神<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,到我碗里来： 16016号女生<br>,<br>,<br>,<br>,<br>,编号：16016<br>,<br>,称呼：鹂儿  ( li er 不要读成鹏哦~）<br>,<br>,身高164<br>,居住城市：广西来宾<br>,性格特点：活泼热情<br>,兴趣爱好：唱歌 旅行 做美食 运动<br>,什么星座：射手<br>,自我介绍： 认真起来很认真 逗比起来拉不住 温柔起来又不一般<br>,想找啥样的：成熟稳重绅士<br>,<br>,<br>,你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“L6016” ，我发给你她的联系方式。<br>,<br>,(注意：女生信息仅开放1小时，时间有限，先到先得。)<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"5个聊天冷场错误 - 成真恋爱学","link":"2019/5个聊天冷场错误 - 成真恋爱学"},"next":{"title":"7个挽回的致命错误, 你中了几个 - 成真恋爱学","link":"2019/7个挽回的致命错误, 你中了几个 - 成真恋爱学"},"plink":"http://gue.xyz/2019/5个技巧辨别女生是否对你有意思 - 成真恋爱学/"}