{"title":"5个聊天冷场错误 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/5个聊天冷场错误 - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年06月14日</code></pre><p>,</p>\n<p>,我在视频里面讲了，女生说：“你好笨啊，不跟你聊了”， 这个时候，其实是你调侃她的一次机会。<br>,<br>,这里，你可以开她一个玩笑：嗯，我好笨，我不仅笨，我还傻，我还蠢…..或者你也可以说一些故意夸张的缺点。<br>,<br>,然后，你说：你看我这么多缺点，你咋还那么喜欢跟我聊天？嗯？然后加一个坏笑的表情。<br>,<br>,如果你觉得还不过瘾，你可以再说一句：咱们俩谁更笨啊？小笨蛋！<br>,<br>,然后女生就会回你：你才笨呢！发个砍刀的表情（这个就有点跟你调情的味道了）<br>,<br>,但是，很多哥们听不懂女生的话外音，就以为女生说不想聊天就是真的不想聊了，结果就冷场了。<br>,<br>,其实，聊天冷场的一个最重要的原因是： 话题没选好<br>,<br>,比如：<br>,<br>,你吃饭了嘛？<br>,你起床了吗？<br>,今天下雨，记得带伞啊～<br>,天冷，多穿点衣服哦～<br>,<br>,这一类的话题，女生最多回复你一句：嗯，吃了，起了，知道了。然后呢？然后就没法继续聊下去了呀，这个话题就没有发展下去的空间。<br>,<br>,因为你没有给女生情绪价值。就是你的话不能让女生产生情绪。女生就会觉得和你聊天很没劲，自然就不想再和你聊下去了。<br>,<br>,聊天冷场还有一种情况，是女生说了一句话，但我们男生没有真正的理解，然后就越聊越冷淡。<br>,<br>,比如，有个哥们问我说，女生如果跟我说：“我发烧了” 或者，“我来大姨妈了”，该怎么回答？<br>,<br>,我们大部分男生会怎么回？<br>,<br>,——“多喝热水”<br>,——“注意休息啊”<br>,<br>,这就结束了，其实你就是没有看明白：女生可以聊的话题太多了，但是她为什么偏偏给你说这样一句话？<br>,<br>,女生其实就是来讨关心的。但大部分男生不懂女人，也不懂怎么让女人感觉到关心。就是发条消息说 “多喝热水”、“注意休息”，女生是感觉不到关心的，方法其实真的很简单，你只要这样做：<br>,<br>,你先不去回复她。然后，你打开点外卖的app，为她点上一杯热的奶茶。记住这个奶茶一定是红茶，而不要选绿茶。（绿茶是寒的，女生来大姨妈时最好不要吃寒的东西）<br>,<br>,女生还在想：这家伙，我说了我很难受了，怎么一点都没反应的？ 一杯热的奶茶已经，送到了家门口。<br>,<br>,不过，千万不要去问女生“奶茶收到没”，女生收到奶茶后会主动来问你的，否则就有了借机讨好女生的嫌疑，降低吸引效果。<br>,<br>,还有一种冷场其实不完全是我们男生的责任。<br>,<br>,其实，很多时候女生也会不知道聊什么，女生也会有不知道怎么继续聊下去的问题。尤其是很多美女，她们很多并不擅长聊天。<br>,<br>,所以，你不要紧张，很多时候，冷场的责任是来自于女生这边，而且女生遇到冷场也会跟你一样觉得尴尬，也会想要主动救场，这个时候，如果女生主动救场，唉，你就接着她的话题聊下去，这个冷场就过去了。<br>,<br>,<br>,还有一种冷场是因为你太紧张导致的，就像你去面试，你特别想要进这家公司，但是你心里有觉得自己的能力好像还配不上，心里没底，然后你在面试的时候就会非常紧张。<br>,<br>,面试官问你很简单的问题，你都可能答不出来。约会也是一样的道理。<br>,<br>,如果你一开始就认定自己配不上这个女生，那你就等于给自己安排了一个地位不平等的面试，你当然紧张，然后就可能出现冷场，聊不下去的情况。<br>,<br>,冷场还有一个原因，就是你说的话跟女生没关系。<br>,<br>,比如，女生说：“我最近在看一部古装剧，已经看50集了”<br>,<br>,这个哥们就说：“哦，那你喜欢看恐怖片吗？”<br>,<br>,看似他和女生说的是同一件事，其实跑偏了。<br>,<br>,正确的说法是，你要接着女生的话聊，女生说：最近在看一部剧，已经看50集了。<br>,<br>,你就可以接着说：看来你很喜欢这个剧？你觉得这部剧那个角色或者那个场景你最喜欢？最打动你？<br>,<br>,然后女生就会主动跟你讲这个剧，女生会讲很多，因为她真的很喜欢的事情，她自然有表达的欲望。<br>,<br>,这个才是跟女生的有关，她真正关心，真正感兴趣的东西。这样聊才不会冷场。<br>,<br>,<br>, 点击下面的  “阅读原文”  还可以看到更多吸引女生的方法和技巧！<br>,<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"5.31征集：你送过什么很用心的礼物？ - 成真恋爱学","link":"2019/5.31征集：你送过什么很用心的礼物？ - 成真恋爱学"},"next":{"title":"7个挽回的致命错误, 你中了几个 - 成真恋爱学","link":"2019/7个挽回的致命错误, 你中了几个 - 成真恋爱学"},"plink":"http://gue.xyz/2019/5个聊天冷场错误 - 成真恋爱学/"}