{"title":"1句话让女生立刻觉得你有意思 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/1句话让女生立刻觉得你有意思 - 成真恋爱学","updated":"2019-09-07T04:40:53.607Z","content":"<pre><code>发表于：2014年11月07日</code></pre><p>,</p>\n<p>,我们都知道，女生是讲感觉的动物，通常女生对你的第一印象好尤为关键，如果她觉得你是一个幽默风趣的人，那么你们的这次聊天、约会基本会很欢快。<br>,<br>,但是在我的研究中的确发现很多哥们一和女生见面就聊一些不开心的事情。<br>,<br>,“我妈烦死了，刚要出门一会儿让我搬东西，一会儿让我倒垃圾。”<br>,<br>,“今天地铁挤得要命。”<br>,<br>,“下雨真讨厌，又冷又潮湿。”<br>,<br>,……<br>,<br>,这些话让女生和你一见面的时候就把气氛弄得很消极，同时让女生觉得这个男人喜欢抱怨，期待被关注，寻求安慰等不成熟的负面印象。<br>,<br>,我有一个公式用于在一开始和女生见面，这个公式可以帮助你在一开始就奠定一个比较欢快的聊天气氛。<br>,<br>,这个公式就是：调侃+赞美<br>,<br>,举个例子，你和女生约好了在某个咖啡店，女生先到了。<br>,<br>,你对女生说：“等我的时候是不是心里有点忐忑和激动呢，是不是想了很久见到我和我说什么呢？现在先给你五分钟不要矜持，想说什么就说吧。”<br>,说话的口气就像是，女生准备了一个晚上今天特别来和你表白一样。<br>,<br>,你放心，即使女生想要来和你表白，她这时也不会和你说的，她可能也会调侃你一下“你想得美”“切，你才忐忑呢。”<br>,<br>,这个时候无论女生和你说什么，你都可以说“不过你这个样子挺可爱的”或者“你这么说话的样子倒是挺可爱的”，<br>,<br>,当然，你也可以继续调侃下然后再抛出这句话：<br>,<br>,女生：“你才忐忑呢。”<br>,<br>,你：“别解释了，知道你最喜欢忐忑了，来唱一段‘忐忑’给我听听。”<br>,<br>,女生：“能别这么讨厌吗。”<br>,<br>,你：“你这样子挺可爱的。来奖励你个拥抱。”<br>,<br>,这样做的话你就很容易在聊天的一开始就营造一种欢快的社交气氛。<br>,<br>,那么，你现在想一下，如果女生迟到了，你该怎么用“调侃+赞美”的方式进行开场，从而达到一个欢快的社交气氛。<br>,<br>,通常有点良知的女生迟到了一定会不好意思，然后说“不好意思，我迟到了。”<br>,<br>,我们男人呢通常也就是礼貌的回答“没关系，我也刚到。”其实你已经到了一个半小时了。<br>,<br>,在我观察过的男生中，基本千篇一律是这样的回答。这样的回答本身没有错，表现你的绅士，错就错在“千篇一律”，这种回答没有给出女生任何有不一样的有价值的信息，说白了废话一句。<br>,<br>,我通常的回答是：“我就知道你见我会紧张，所以我特地晚到了10分钟，但我还是低估了你紧张的程度。”这里你说的晚到的时间和女生实际晚到的时间不能相差太大，一般在5-10分钟之内。比如女生迟到了半小时，你就说我特地晚到了20分钟，哪怕你早到了2个小时你也只能这么说，这里潜沟通的意思不用我多说，你明白的。<br>,<br>,接下去无论女生说什么，或者不说话，你都可以打量下她的穿着然后嘴里喃喃自语“怪不得，怪不得……怪不得那么晚才到，今天这身打扮我还是挺喜欢的。”<br>,记住，语气上要给女孩子那种，她为了和你约会花了足足两个小时为你打扮一样。<br>,<br>,调侃+赞美，你学会了吗？<br>,<br>,那么，我考考你，如果你在一个派对上新认识一个女孩，你该怎么用这个公式从一开始就让女生感兴趣呢？<br>,<br>,如果你有答案你可以发微信给我。<br>,<br>,今天就先到这里，我们下周见。<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"怎样评论女生朋友圈动态，让她和你聊得火热 - 成真恋爱学","link":"2019/怎样评论女生朋友圈动态，让她和你聊得火热 - 成真恋爱学"},"next":{"title":"1个动作+1句话，让她忍不住想你一晚上 - 成真恋爱学","link":"2019/1个动作+1句话，让她忍不住想你一晚上 - 成真恋爱学"},"plink":"http://gue.xyz/2019/1句话让女生立刻觉得你有意思 - 成真恋爱学/"}