{"title":"3个小技巧 ，让你约会不出错 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/3个小技巧 ，让你约会不出错 - 成真恋爱学","updated":"2019-09-07T04:40:53.667Z","content":"<pre><code>发表于：2017年05月19日</code></pre><p>,</p>\n<p>,<br>,今天回答：<br>,<br>,－3个约会穿搭小技巧，穿出女人缘<br>,－4个说话技巧，说了粗话女生也不会反感<br>,－表白后说了这1句话，女生就会反感你 （附聊天记录 |录音讲解）<br>,－女生认为我太油嘴滑舌了，怎么破解？<br>,－3个小技巧 ，让你约会不出错<br>,－讲了自己的感情经历，女生很介意，怎么办？<br>,<br>,这周《到我碗里来》是一位开朗乐观的美女，往下拉就能看到她照片。<br>,<br>,老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲：3个约会穿搭小技巧（看到最后一个问题，点击图片就能观看）<br>,<br>,<br>,明天520（谐音：我爱你）兄弟，特别提醒：<br>,<br>,如果你还没和女生确立男女朋友关系的，没在床上那个过的，明天你记住：啥都别干！<br>,<br>,千万不要傻不拉几地买520朵花，或者发个520元的微信红包。<br>,<br>,你这么干，就会——<br>,<br>,人财两空！<br>,<br>,发了等于表白。表白的坏处，我说了多少遍了，不啰嗦了。<br>,<br>,女人在类似520、情人节、七夕、平安夜、圣诞节、新年元旦夜，会有一种莫名的寂寞感，是她们自己都无法控制的，就是内心深处的那种感觉。所以这段时间，你的确可以去约她。<br>,<br>,但要约得很随意，好像你自己完全不知道今天是520。<br>,<br>,当然，如果之前的关系不是那么亲密，你可以在过节的时候看看她在别人都出去玩的时候，是否在网上，在QQ上，在微博上，发的微信朋友圈在干嘛等等。如果你感觉她没事在家，那她就没被约出去，你就去约吧。<br>,<br>,平时约不出来的姑娘，更容易被约出来。但要520当天哦。<br>,<br>,<br>,<br>,1<br>,4个说话技巧，说了粗话女生也不会反感<br>,<br>,成真老师，我和我女朋友异地恋经常聊天小打小闹的，避免不了说一些粗话。基本上都是她先开始挑起的话题，可我回复了她反而怪我没教养，现在沦落到分手的境地，成真老师我该怎么办啊。<br>,—————————<br>,成真回答：<br>,<br>,哈哈，你骂女人骂得爽不爽？下次你把骂的话写出来，也让我爽爽。<br>,<br>,男生嘛，说两句粗话没啥大不了的，但是，能把粗话说到女生跟你分手的境地，我估计，你是犯了这几个说粗话的大忌：<br>,<br>,1 你说粗话的时候，针对女生了，也就是说，你直接骂了女生。<br>,<br>,比如：“靠，你傻逼吧，这种朋友你还搭理她干嘛？！”<br>,<br>,或者，“你他妈脑子进水了……”等等直接骂了女生的话，<br>,<br>,那这个女生肯定会不爽的。（道理很简单，没人愿意听自己被骂。）<br>,<br>,2 可能你没有直接骂女生，但是，你说粗话的内容总是自带生殖器（这里我不举例子了，都懂得）。这样的粗话，应该都不能算“粗话”，应该叫“脏话”。<br>,<br>,脏话会让女生有一种感觉：<br>,<br>,你带有一种攻击性——性方面的攻击性，绝大多数女生听了都会反感、不舒服。<br>,<br>,3 可能你说粗话的频次太高。如果每句话里面都有粗话，一口一个“你妈的”，“他妈的”，都成了口头禅了，那女生就觉得你这个人素质不会很高。所以，最多20句话里面，说个2句就差不多了。<br>,<br>,4 还有一个点，很多哥们注意不到，就是，你可能搞人身攻击了。粗话的对象要对事不对人，不搞人身攻击。什么意思？我给你举两个例子。<br>,<br>,看看下面这两句话：<br>,<br>,1: 今天一个sb女人闯红灯，妈的，不想活啦！<br>,<br>,2: 今天太tm倒霉了，一个女的闯红灯，差点出事！<br>,<br>,其实，你说的同样的意思，但是，在女生听起来就完全不一样。<br>,<br>,第一句话，你骂的对象是谁？——人，那个女人。<br>,<br>,第二句话，骂得是对象是谁？——事情，差点出车祸这件事。<br>,<br>,很多哥们，不知道，往往当你粗话对象牵涉到人，特别是对象为弱势群体（比如老人，小孩，女人）的时候，这样的粗话，女生就会本能地更加反感。<br>,<br>,但是，哥们，再看一遍你的问题，我想问你一句话。<br>,<br>,你真的觉得，你是因为说了粗话，女生才跟你分手的？<br>,<br>,其实，你的问题核心根本不在粗话上，你是在吸引流程中的“巩固吸引”这个阶段犯了错误，导致对女生的吸引力降低了。<br>,<br>,换句话，女生如果真的喜欢你，绝对不会因为一两句粗话就pass你。<br>,<br>,相反，如果女生本来就对你有意见，说粗话只是一个导火线，一个借口，一个理由。<br>,<br>,这个女生自己挑起的话题，却不允许你说粗话？<br>,<br>,我从你这里看到的信息就是：女生比你社交地位高，你是被她牵着鼻子走的。<br>,<br>,所以，你别浪费时间纠结讲粗话这事了，想想你之前做了什么事情，降低了你的吸引力。我看你的情况，给你推测几种可能性（因为你给的具体信息太少，我只能推测）：<br>,<br>,1 你是通过讨好女生来换取女生喜欢你，比如你什么事情都听她的，表现得没有主见。<br>,<br>,2 围着女生转，没有自己的生活。具体表现就是，经常主动给女生打电话，发信息，而且一聊起来就不停，从不自己主动结束对话。有时候，女生没有回你，就开始连着发好几条信息，或者夺命连环call。<br>,<br>,3 你犯了异地恋中的一些聊天错误，比如“聊天气不聊情绪”；比如没有定期的见面，增加肢体亲密度。（具体的方法我刚在上一期的微信中讲过，你可以在“查看历史消息”里看到）<br>,<br>,2<br>,表白后说了这1句话，女生就会反感你<br>,（附聊天记录 |录音讲解）<br>,<br>,成真哥，你好，我写过很多封邮件给你，可是你一直没有回复我.跟一个女孩子前面已经建立吸引，然后跟她说出来一起吃饭也出来了，出去玩两个人单独一起也有，跟朋友一起也有。可是后来对我不知道为什么就冷淡了，然后我觉得她不理我，没办法就跟她表白了，然后她拒绝了，说我们性格不合适。后来再约她出来就是各种的理由不出来，或者直接的拒绝，我现在也不知道该怎么办了。<br>,<br>,<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :<br>,<br>,<br>,<br>,3<br>,女生认为我太油嘴滑舌了，怎么破解？<br>,<br>,成哥，看了你的一些东西后面对女生大有好转！不害羞了，说话放轻松了。感觉现在人都变得自信多了！现在身边的人好多说我变了，你的力量太强大了。现在最主要存在的问题，就是认识了一些女生后，跟她们聊天故意用曲解她们的意思来聊。这样虽然大家都有话说，有说有笑，但是大家都认为太油嘴滑舌了。也有很多时候搞得别人很无语。有女生还认为我是学了相声的。这些问题应该怎么改善啊？求解。感觉我就学会了故意曲解意思这一套，还有没有更厉害的秘籍透露点？这里先谢谢了。<br>,—————————<br>,成真回答：<br>,<br>,哥们，这样聊天聊得爽吗？<br>,<br>,你呀，没啥问题，唯一的问题就是太爽了，不舍得停下来。<br>,<br>,说白了，你过于享受使用技巧给你带来的一种感觉，爽的感觉。<br>,<br>,其实，很多哥们和你一样，在接触恋爱学之前都不太善于聊天，很害羞不会接话，经常就是聊着聊着就冷场了，很尴尬。即使有机会和女生聊上了，没聊几句，女生就冷淡了。<br>,<br>,但是，用了一些技巧之后，女生对你的反应不一样了：她开始笑了，用你的话说就是：“大家都有话说，有说有笑。”<br>,<br>,这种反应你从来没有感受过，太爽了，一下子自信心爆棚！<br>,<br>,然后，你做了什么？<br>,<br>,不断地用曲解来获得女生更多的反应。<br>,<br>,OK，我知道，故意曲解这个技巧本身是很有效果，（我也不会教你没有用的东西）<br>,<br>,但是，接下来这句话很重要，你要看仔细了。<br>,<br>,你看过我的《迷上我》教程，你应该知道故意曲解这个技巧是用在吸引四个步骤中的第2步：建立吸引。<br>,<br>,而建立吸引这个步骤是很短、很快的，几句话就能完成的。（所以，对一个女生用故意曲解，也就1、2句，最多不超过3句。）<br>,<br>,也就是说，你一旦完成了建立吸引这个步骤就可以马上进入下一步，巩固吸引，去用巩固吸引的一些技巧比如时间错觉法，话块连情等。<br>,<br>,但往往就是我们哥们，一下子沉迷在女生给的不一样的反应中，就错过了（甚至好几次错过）女生发给你的信号——建立吸引完成的信号。<br>,<br>,举个例子让你更好理解：<br>,<br>,比如一哥们在外面看到认识的女生在买鸡蛋，回去他和女生聊的时候，就提到了。<br>,<br>,他说：“我还想这个买鸡蛋的还挺洋气的。”<br>,<br>,女生说：“我在买鸡蛋呢，我怎么没看到你。”<br>,<br>,你看到了吗？这里已经是建立吸引完成的一个信号，因为女生这句话的潜沟通信息是：我想看见你。<br>,<br>,明白了吗？其实这句话之后，这个哥们就可以提出邀约，但是他接下来怎么说？<br>,<br>,“多少钱一斤？”<br>,<br>,女生回：“不知道，我妈妈说便宜了，我买了10块钱的。”“应该是给了20几个。”“大概有。”<br>,<br>,OK，这里为止没什么大问题，是有信息的普通聊天。<br>,<br>,接下来哥们说：“不是家庭主妇的料，买鸡蛋论个的。”<br>,<br>,这里是干嘛？<br>,<br>,在打压女生。<br>,<br>,我一般不太推崇用打压这个技巧，即使用也是在吸引前两个步骤初期，而且是一些特殊环境，比如酒吧（女生价值虚高的环境）。<br>,<br>,这里就不应该用打压，上面两个条件一个都不符合。<br>,<br>,好我们看女生接下来的反应：<br>,<br>,“一件事就下定论了，你有病。”“我买这个都是论个的，你再问一下，我就疯了。”“你是做什么工作的？”<br>,<br>,好，虽然这个哥们用错了技巧，有点惹女生不开心了，女生也蛮直白，直接告诉你了。<br>,<br>,而且，看到没有，女生还是给你机会了，她主动来问你什么工作。<br>,<br>,什么意思？<br>,<br>,我翻译一下：你刚才聊的不对，但是你之前建立的吸引还在，我还是想和你有进一步的发展。<br>,<br>,这里如果这个哥们读懂了，他可以用一些巩固吸引的技巧，像时间错觉法：现在什么工作，小时候想做什么工作，为此做了什么努力……很容易就能增加吸引。<br>,<br>,4<br>,3个小技巧 ，让你约会不出错<br>,<br>,成真老师，我最近相亲一对象，居然是我同学，我们微信彼此了解得还可以，她比我大一岁。马上就要见面了，怎么办，一点约会经验都没有。本人有点内向，怎么弄？求成真老师教教我，急急急！<br>,—————————<br>,成真回答：<br>,<br>,马上要见面了，那见面了吗？<br>,<br>,虽说是同学，但多久没见面了？<br>,<br>,你微信里聊得还可以，你能确保你见面就会喜欢上她？<br>,<br>,什么都没确定，你就已经紧张了，就急急急了！你说见面你还怎么能做到不紧张？怎么去做后面的吸引？<br>,<br>,很多哥们就是这样自己把自己先吓死了！<br>,<br>,再说说相亲这个事儿，相亲是什么？<br>,<br>,相亲就是一场现成的“约会”，而且是别人帮你安排好的约会（都帮你省了去约她那一步）。<br>,<br>,更妙的是，你是要跟“老同学”去约会。<br>,<br>,你又省去了约会的一个难题：找聊天的共同话题。<br>,<br>,既然是老同学，你们俩可以聊的共同话题很多啊，比如，你们以前的老同学，老师，都可以聊起来，尤其是那种你们班里最逗的，最奇葩的同学，一说他的事情，女生就笑了，一下子就打破了尴尬。<br>,<br>,如果你们的母校就在你们的城市里，那就更好，你直接约女生去母校走一走。触景生情，女生自己就会一下子打开话匣子。<br>,<br>,哥们，要想一次相亲就搞定这个女生，就记住一点：弱化相亲的感觉。<br>,<br>,不管相亲的对象是认识还是不认识的，首先就要让对方忘记在和你相亲。<br>,<br>,因为吸引女生，谈恋爱，是走的女生的情感大脑。<br>,<br>,但是，绝大多数相亲失败的人，都是被相亲这件事本身给框死了，就是在用一些客观的条条框框评判对方，分析对方 。<br>,<br>,比如，一上来就聊各自的工作、工资情况、房子车子，家庭情况，女生一刻不停地在用逻辑的大脑思考，你还会有机会去吸引她吗？对吧。<br>,<br>,马上520了，对要去约会（或者相亲）的哥们，这里我再提醒几点：<br>,<br>,1 约会之前，你要提前安排好约会的流程，因为520当天约会的情侣会很多，你不提前预订好饭店，买好电影票，当天就基本买不到了。<br>,<br>,2 约会过程中多“转场”——转换场地。<br>,<br>,就是说，尽量把你这一次的约会安排得内容丰富，节奏紧促。比如，你不要只是单纯带女生吃个饭，你可以先约她去玩DIY手工、陶瓷、蛋糕、饼干等等（很多女生喜欢自己动手做这种小玩意），然后差不多饭点了，你带她去吃饭，然后再去附近的公园散散步等等。<br>,<br>,3 如果你打算在520当晚确立关系，肢体升级的话，给你一个小技巧，把约会地点定在一个靠近酒店的地方。<br>,<br>,比如，你要带女生吃饭，就提前预定一个离酒店近的饭店 （酒店也要提前网上预订好，不然当天基本订不到了）。当然，你也可以直接带女生去你家做饭，然后就自然而然…… 你懂的。<br>,<br>,5<br>,讲了自己的感情经历，女生很介意怎么办？<br>,<br>,真哥，昨天嘴贱，在微信上跟喜欢的女生说了我的感情经历，她很介意，现在好像对我有些冷淡，这种情况应该怎么挽回呢？<br>,—————————<br>,成真回答：<br>,<br>,首先，哥们，先纠正你一个错误认识：女生介意你之前的情感经历，不是100%的坏事。<br>,<br>,奥巴马骂特朗普，你介意吗？<br>,<br>,奥巴马骂你，会介意吗？<br>,<br>,那么你喜欢的那个女生骂你，你介意吗？<br>,<br>,介意是因为在乎。所以，女生越是介意表明她越是在乎你。相反，如果女生一点反应没有，这里面才有问题，说明她根本不在意你。<br>,<br>,想通了吗？<br>,<br>,要是你死脑筋，还纠结女生对你的情绪，被女生情绪带着走，影响你自己的情绪，你现在立刻去厕所，打开水龙头，拿凉水冲头。帮助你清醒。<br>,<br>,但是，看你目前这个情况，我很担心你接下来马上会犯1个错误。（我甚至怀疑你已经犯了这个错误）<br>,<br>,就是你一看女生冷淡你，你慌了，然后你赶紧去对女生做一件事情——“解释”。<br>,<br>,这个就立刻降低吸引力了。<br>,<br>,解释这个行为在潜沟通里传递给女生的信息就是：女生一不开心，你就怂了，你就hold不住了，你要赶紧跟她解释，让她不要生气，不要冷淡你。<br>,<br>,而一旦你真的这么做了，女生就立刻知道，你怂了。等于说女生这边什么都没有做，你就自己把自己的社交地位给降低了。<br>,<br>,另一方面，你昨天跟女生说了你的感情经历，今天你又跑来跟女解释一遍，是不是有点自己打自己嘴巴子的感觉？换句话说，你这是自己给自己挖了一个坑。<br>,<br>,所以，这里我要给其他的兄弟们提个醒：<br>,<br>,没事不要吃饱饭主动提起自己的感情经历，对你吸引女生不利。<br>,<br>,有些哥们似乎觉得提以前的泡妞经历可以炫耀，体现自己的社交价值，这恰恰是误区。只会降低吸引，降低你的社交价值。<br>,<br>,你现在这个情况，你已经“嘴贱”跟女生说了自己的感情经历，女生还有点不开心了，其实最好的解决方式，就是你接下来，就跳过这个话题，直接聊其他的话题，不要做任何的解释。<br>,<br>,这里，再跟你提个醒，即便你已经“嘴贱”说了自己的感情经历，或者其他的哥们，遇到了女生要你讲你之前的感情经历这样的事情，记住两个点：<br>,<br>,1：关于前女友，不要做任何负面的评价。<br>,<br>,2：不要对前女友和现在这个女生做任何的比较。<br>,<br>,<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,3个约会穿搭小技巧<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,<br>,16063 号女生<br>,<br>,称呼： Zerui<br>,<br>,城市： 河北秦皇岛市<br>,<br>,性格： 开朗 乐观 但是慢热不善与陌生人建立联系<br>,<br>,兴趣： 绘画 攀岩 读书 运动<br>,<br>,星座： 摩羯 但是觉得自己像射手<br>,<br>,自我介绍：1990年出生，事业单位，父母在职，普通家庭，性格开朗，有点健忘，兴趣点很多，小脑比大脑发达许多。<br>,<br>,想找啥样的： 感觉自己有点文青，总觉得灵魂里有一个柔弱的自己，需要别人理解，保护 ，想找到一个幽默的能包容自己的男人，希望工作稳定，家庭小康即可。<br>,<br>,<br>,你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：Z6063，我发给你她的更多照片和联系方式。<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,<br>,<br>,<br>, 戳这里，知道和女生约会怎么穿搭<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"不要表白！99%的表白都会失败！（常规回答） - 成真恋爱学","link":"2019/不要表白！99%的表白都会失败！（常规回答） - 成真恋爱学"},"next":{"title":"两性关系成功秘诀：满足她下限！ - 成真恋爱学","link":"2019/两性关系成功秘诀：满足她下限！ - 成真恋爱学"},"plink":"http://gue.xyz/2019/3个小技巧 ，让你约会不出错 - 成真恋爱学/"}