{"title":"\"啪啪啪\"前不能表白？ - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/\"啪啪啪\"前不能表白？ - 成真恋爱学","updated":"2019-09-07T04:40:53.617Z","content":"<pre><code>发表于：2016年07月13日</code></pre><p>,</p>\n<p>,<br>,今天回答的问题是：<br>,－啪啪啪之前可以表白吗？<br>,－女生问我要照片什么意思？<br>,－和女生电话的频率？<br>,－怎么破解女生的推拉 ？<br>,－在女生面前喝醉了怎么办？<br>,<br>,这周《到我碗里来》，是一位读广艺、爱唱歌的巨蟹美女。往下拉，就能看到她照片。<br>,<br>,老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。<br>,<br>,这一期讲： 内向女生怎么追（看到最后一个问题，点击图片就能观看）<br>,01<br>,啪啪啪之前可以表白吗？<br>,<br>,成大师，我有个困惑想问问，表白是从啪啪啪结束后才行，还是双方发生了很深的肢体接触（基本除了啪啪啪）就能表白了？也可比以前更关心她吗？<br>,—————————<br>,成真回答：<br>,<br>,以你目前的状况和心态，我的建议是：<br>,<br>,不要在啪啪啪之前表白，否则你就没有机会啪啪啪了！<br>,<br>,其实，这里你已经犯了两个错。<br>,<br>,一：太在意“表白”这件事。（不然你不会专门来问我这个问题）<br>,<br>,二：把表白和关心划等号。<br>,<br>,是的，我一直强调不要表白，但是，我从来没有说过，不要关心女生。关心本身是可以增加感情的，而表白本身不会增加吸引，它也不是一个必要的吸引步骤，反而是破坏吸引的。<br>,<br>,你表白，其实你在潜沟通出来的意思就是：你总想要利用表白做什么事。你的表白是有目的的。<br>,<br>,这个目的就是要“满足你自己”：你是想要在女生那里得到一个确定性，好让自己摆脱被拒绝的恐惧，摆脱所有不确定性。你怕你约女生出来被拒，牵她的手被拒，亲她被拒。所以，你特别想要一个女生口头上的肯定，一旦她同意做你的女友，你就认为自己被拒的可能性就大大的降低了。<br>,<br>,但是，女生恰恰相反，女生是很享受恋爱关系中的这种不确定性的，她想要的恋爱的感觉，就是这种不确定性带来的：他是不是喜欢我？他今天说那句话到底是什么意思？他现在在干什么，怎么不回我信息？<br>,<br>,而你的表白，反而剥夺了她的这种享受。<br>,<br>,如果你在啪啪啪之前表白，那你还有一层危险就是在女生眼里，你表白的目的就是为了睡她。（因为你们就差这一步还没做）<br>,<br>,所以，如果你实在想要表白，八匹马都拉不回来，那你就记住一条，不要在啪啪啪之前表白。<br>,<br>,02<br>,女生问我要照片什么意思？<br>,<br>,<br>,5月初在ktv认识了一个女孩 当时聊的还行互相留了电话加了微信。 之后发现自己喜欢上她了 但是没有明着表白。她也知道我喜欢她。 刚开始的时候委婉拒绝过我，但是我没放弃。之后有一段时间不理我 发信息也不回。 继续坚持，直到她叫我铁哥们，我也叫她铁子。 我俩关系才慢慢缓和。一直到端午节我送她礼物 她接受了 这两天聊的话题也多了，有时候还小小的调戏她一下。就在今天凌晨 我管她要了照片， 她和我说都块忘记我张什么样子了。也让我给她发照片 。 求大神帮忙分析下是什么意思。<br>,<br>,—————————<br>,成真回答：<br>,<br>,<br>,哥们，你是真傻呢？还是真傻呢？还是真傻呢？<br>,<br>,或者你就是来炫耀的？<br>,<br>,如果是后者，兄弟们，抄家伙，揍他一顿先。<br>,<br>,玩笑归玩笑，哥们，女生会叫你铁哥们，只有两种可能，一种是她真把你当成很好的朋友，还有一种是她对你是有那种男女之情的感觉的。<br>,<br>,这里，要夸一下哥们你了，给女生取昵称是个很好的建立吸引的方法，这就好像是你和女生之间独有的频率，只有你俩能理解，外人是对不上的。而且，很聪明的一点，你给她取的这个昵称，很俗，哈哈，这不是在贬你，因为现在这种状态，这种俗俗的昵称倒是恰到好处，如果你给她起个“小可爱”反而起了反效果。<br>,<br>,现在，她已经收了你送的礼物了，还管你要照片（她也愿意给你照片！），她基本上不是单纯的把你看成铁哥们了，你已经成功了一半，我从你的留言中可以看出来，你是个很敢做的人，那你下一步就应该把她给约出来，然后提升一下肢体亲密度，我觉得是没什么问题的。<br>,<br>,但我也知道，很多哥们不知道约出来后怎么做，尤其是在肢体亲密度升级这一块，特别害怕，不敢做，怕做坏了，反而把气氛弄得很尴尬，这里我提供一个方法，是在和女生约会的期间，在你想亲她的时候可以尝试的。<br>,<br>,具体方法：你可以一边聊天一边把手伸过去轻轻摸一下她头发，同时还说一句：“你的头发看上去真柔软”或者“你的发丝真漂亮”。这次摸应该是轻轻碰一下她的发尖，然后慢慢地把手收回来。<br>,<br>,如果她笑了，或者喜欢你这样摸。可以慢慢把手伸过去，继续摸她的头发，这次，可以真正的摸了，且同时柔情地看她的双眼，然后再看看她的嘴唇，再看看她的眼睛，这样反复几次。这个过程要慢慢地做，如果在反复注视她的双眼和嘴唇的同时，她仍然继续让你抚她的头发，这时，可以亲她了。<br>,<br>,女人如果不想让你亲她，她是不会让你摸她头发的。你现在可以跑出去，摸摸看陌生女人的头发，当然她们肯定不会让你摸，但你也可以试图去摸那些你认识的女人，但没有亲密关系的女人，看看她们会不会随便让你摸她们的头发。<br>,<br>,所以，摸头发可以测试女人会不会同意让你亲她。<br>,<br>,用这个“亲吻测试”，显得大方自信，并带有善意，而且是显得微妙的。没有给她任何可以拒绝你的东西，没有问她可不可以亲你。因为，她任何时刻都可以说不。<br>,<br>,这里最关键的是，不用她口头答应，就可以知道她内心会不会接受去亲她。这样就永远不会被女人拒绝。<br>,<br>,<br>,03<br>,和女生打电话的频率？<br>,<br>,<br>,真哥你好！有段感情想请你赐教一下，我没有恋爱过，两年前我对一个女孩子一见钟情，后来慢慢认识她，耐不住的我在认识没多久的情况下竟然跟她表白了，结果都很明确了，肯定是被拒绝了。我也没有放弃，这两年来都有保持跟她联系关心她，她生日我都会送她生日蛋糕礼物，就在前几天她答应我，让我承诺她包容她的一切，这我肯定会做到的，因为我真的很爱她，她是比较少主动联系的，主要都是我主动的，目前她愿意做我女朋友，我很开心，没有任何经验的我，想请教真哥的指导，我想每天都跟她打电话，可我又怕打扰她？“她答应我，让我承诺她包容她的一切” 。<br>,<br>,<br>,—————————<br>,成真回答：<br>,<br>,不管她是因为什么原因答应你的，很明显她答应你时给你开了一个条件：你必须无条件对她好，包容她的一切。<br>,<br>,没错，真爱就是要包容，<br>,<br>,但，是相互的！<br>,<br>,你们现在的状况却是单方面的。就好像她用你对她的爱作筹码拟了一个不平等的条约，对她来说没有任何成本投入，没有义务，只要享受权利就好。而你，却签了！还很开心地不断投入成本，履行义务来维持条约有效。<br>,<br>,哥们，你对自己够狠！佩服！<br>,<br>,但是我不得不提醒一句，用一味讨好的方式维持关系是没有意义的，你们的这种关系也很脆弱。<br>,<br>,“目前她愿意做我女朋友，我很开心” 很显然你也知道这只是你目前的状态，人都是贪心的，我几乎可以肯定一段时间之后你会开始想要更多。你会希望她不仅仅是原意做你女朋友，接受你以男朋友的身份对她的好，会希望甚至要求她也有相对的回应，而这超出了你签订的不平等条约的范畴，很可能会导致条约失效——分手。<br>,<br>,可能你会说不会，你爱她，你乐在其中，原意付出一切不求回报。Ok，我也愿意相信你就是那个千古一件的情圣。<br>,<br>,但是，不是你愿意付出就可以的。你可能没注意到你的态度过于小心翼翼，而其实你的这种“小心翼翼”的讨好也会给女生带来压力。<br>,<br>,一段时间之后她察觉了你的状态，可能会觉得是她给了你这种不算愉快的情绪，然后会有负债感，会觉得必须对你更好才能回报你的付出——这超出了她前期的投入预算。<br>,<br>,而且这是一种潜意识的自我心理暗示，久而久之很可能会感觉她对你好是为了回报你，并不是因为你吸引她。这种状态很危险。<br>,<br>,至于打电话，说实话并没有一个必须的频率。我只告诉你一个准则，只要你能给女生带去情绪价值——任何好的情绪，打多少随意。<br>,<br>,但这并不是所有人都能做到的。而且你想每天给她打电话，只是因为你想她，你需要她而打电话，你不一定会给她情绪价值，反而一味向她索取情绪价值，以你现在的状态，没事就别打电话了。<br>,<br>,<br>,04<br>,<br>,怎么破解女生的推拉 ？<br>,<br>,最近有一个很漂亮的女生总是用推拉发来撩我，但是我知道她并不是喜欢我才来找我聊天的。她是那种开朗喜欢找男孩子聊天的女孩。每次和她聊天都有一种想打她但是又对她无可奈何的感觉。对于这种阅男无数并且可以很好把握男生的女孩应该如何吸引呢？<br>,—————————<br>,成真回答：<br>,<br>,“每次和她聊天都有一种想打她但是又对她无可奈何的感觉”<br>,<br>,你把被推拉的感受描述得很真实形象<br>,<br>,赞一个！<br>,<br>,你想一想，如果一个女生被你推拉了，也会有这种纠结的感受，想想是不是挺爽的？…… 那就多想想<br>,<br>,你之所以会想打她又无可奈何，就是因为她没有给你预想的，让你满足的回应，同时她的防御太完美了，你根本无从下手。这也是你之所以说她“阅男无数”的原因。<br>,<br>,同时，你也算是为自己的不成功吸引找了个完美的“理由”，这对吸引显然没什么好处。你把自己摆得太低了，然后就把女生看得太高，所以才会觉得女生很厉害。当然不排除她确实阅男无数的可能，但更可能女生只是比较外向一点，或者和男生聊天不太拘束，而已。<br>,<br>,甚至你觉得她在撩你都是错觉。<br>,<br>,外向的女生天生更热情主动，她们在聊天，肢体接触方面一般也比较大大咧咧的，平时甚至可以开些有颜色的玩笑，见面搭个肩，拍拍胳膊什么的更是常见，给你的感觉就好像你们的关系已经到七八分，八九分了，或者都要爆表了，但仔细感受一下又能明显感觉她心里的疏远，然后你就觉得她是故意在用推拉法撩你。事实却是这只是她的常态。<br>,<br>,某种程度上，这种女生看着好亲近，其实想真正走进她的内心却不容易。然后你可以用“深层次话块连情”的方法和她对话。<br>,<br>,在聊天过程中提炼对方当时的情绪和情感，然后在回馈对方的话中间接表达同样带有这种情感和情绪，或者有类似情感和情绪的你的经历或者见闻。表达自己对他情感上的理解，产生共鸣，让她觉得你简直是她的知己。以达到“走心”的效果。<br>,<br>,<br>,但你既然说到推拉法，而且似乎功力不及她。那我建议你回归最原始，最经典的推拉——一开始对女生很殷勤热心，天天找她，各种追，然后等两三个礼拜，女生感觉有点习惯了你再突然消失，开始冷淡女生，女生就会受不了主动找你了。<br>,<br>,05<br>,在女生面前喝醉了怎么办？<br>,<br>,我喜欢我们公司新来的女生，开始太着急了，表现的太过明显，让她对我有防备，反而我都没表白呢就被拒绝了，后来我就放慢了步伐，每天跟她聊聊天，让同事帮忙约出来玩，慢慢的好点了，有一次我看到她心情不好，就强烈送她回家，她果然因为工作上的事情哭了，我就安慰，那天聊了很多，感觉关系又进一步，但是后来几天我连续给她买饭订饭，表现的很多人都知道了（公司不让内部恋爱，不过也有谈的成了没事的），我感觉她有点顾忌，反而对我又冷下来了，还跟我说不要对她这么好，这样不好……前天晚上半夜我俩聊天她跟我说咱俩得聊聊。<br>,<br>,我有点怯场，凌晨2点我喝了半斤白酒就去了，在一个天桥上，不过我跟她聊了两句就迷糊了，睡着了，等我酒醒过来，已经四点多了，她还在，还有我另一个朋友也来了也在，她不知道啥时候给我买了瓶水，然后我能回宿舍了，她就走了，现在我不知道怎么做了，求指点。<br>,<br>,—————————<br>,成真回答：<br>,<br>,<br>,哥们儿，你这个事办的，啪啪打脸啊！<br>,<br>,先前，你陪她聊天、安慰她、给她买饭，这些行为虽然并不能建立吸引，但至少塑造了一个比较成熟、比较靠谱的形象。<br>,<br>,但是，后来那半斤白酒的事儿，传达给女生的就是完全相反的信息：你这个男人太不靠谱了！<br>,<br>,要是第二天还要上班，那姑娘肯定已经讨厌死你了，不知道在心里怎么骂你呢！本来就对你有点冷淡了，能答应你半夜出来就已经很不错了。你还约在天桥上，喝白酒，是不是想壮壮怂人胆，还觉得很有气氛、很浪漫、很爽？不过你千算万算，肯定没算到自己酒量这么差吧。<br>,<br>,从这里就可以看出来，你“勇气可嘉”，但是做事经常不过脑子，看到一点点希望就穷追猛打——女生态度稍微软化一点，你就连着几天买饭订饭。你也不是不知道，你们公司是禁止办公室恋情的。<br>,<br>,所以，女生对你“冷下来”可能有两种原因：第一，她其实对你有好感，但是不能在公司公开场合热情地回应你，毕竟还是要避嫌；第二种情况，在公司同事的注目和议论下，她已经开始厌烦你了，想要真正摆脱你，因为你不仅根本不懂她，而且没有为她考虑过，永远只关心你和她的关系推进。<br>,<br>,从现在的情况来看，在你喝醉之后，你的朋友来了，但是人家还是没走，还给你买水。如果这个女孩不是喜欢你朋友，哈哈哈开个玩笑，那就是说明这姑娘人很好，而且对你还有一点好感。<br>,<br>,趁着你姑娘还没确定自己对这个“半斤白酒”事件的态度，而且她离开之前也没有表达出反感。我建议你尽快找她真诚地道歉。<br>,<br>,“对不起，喝酒这件事情是我欠缺考虑。不好意思影响你休息，害你大半夜回不了家，还守着我这具‘尸体’！”<br>,<br>,千万别说是因为什么为情所困啊，借酒浇愁。这个时候不要表达自己对她的好感了，因为这个事情实在是不加分啊，哥们儿。<br>,<br>,然后，你也没什么必要请她吃饭赔礼道歉了。接下来一两个月里，你就维持一下公司前辈的形象，不要再有任何买饭之类的追求举动了。给姑娘一点时间，让她忘记不愉快的经历。趁着这段时间，你还可以学习一下吸引学方面的知识和方法，相信对你重新追求有帮助。<br>,<br>,<br>,最新一期《成真恋爱学》节目：<br>,<br>,揭开女神面纱，内向女生怎么追<br>,<br>,点击下面图片观看：<br>,<br>,<br>,<br>,<br>,<br>,荐<br>,<br>,<br>,<br>,<br>,<br>,<br>,到我碗里来： 16019号女生<br>,<br>,<br>,<br>,我的称呼：美男<br>,居住城市：目前在南宁广艺读大学<br>,性格特点：逗逼<br>,兴趣爱好：唱歌<br>,星座：巨蟹<br>,自我介绍：我是一个逗比的傻傻缺乏安全感的女孩<br>,想找男生类型：长的要耐看，不要花心<br>,<br>,<br>,你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“M6019” ，我发给你她的联系方式。<br>,<br>,(注意：女生信息仅开放1小时，时间有限，先到先得。)<br>,<br>,<br>,<br>,<br>,<br>,<br>,点击 “阅读原文” 也能看这期视频<br>,<br>,<br>,可以直接在下面评论里提问<br>,或者返回我的微信聊天界面<br>,然后回复「我要提问」<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"3个技巧七夕追到女生，刚认识的女生怎么聊？ - 成真恋爱学","link":"2019/3个技巧七夕追到女生，刚认识的女生怎么聊？ - 成真恋爱学"},"next":{"title":"4.5二条【准备中】女朋友每次一生气就说分手，该继续忍吗？ - 成真恋爱学","link":"2019/4.5二条【准备中】女朋友每次一生气就说分手，该继续忍吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/\"啪啪啪\"前不能表白？ - 成真恋爱学/"}