{"title":"1个小练习破解微信聊天冷场 - 成真恋爱学","date":"2019-09-07T04:06:58.387Z","link":"2019/1个小练习破解微信聊天冷场 - 成真恋爱学","updated":"2019-09-07T03:59:51.007Z","content":"<pre><code>1个小练习破解微信聊天冷场\n\n    发表于：2018年12月07日\n\n\n\n    哥们，是我，成真。  女生拒绝你，对你冷的时候，我们很多哥们立刻就来了情绪。 你可能只感受到当下情绪来了，着急，难受，但可能并不清楚，这到底是什么情绪。 然后，你就被你当下的情绪带着走，去做那些因为情绪而冲动的事，最后一定是搞砸了和女生的关系。 有些情况是，你知道不要在女生面前暴露需求感，但你情绪来了，尤其是她对你冷一点，或者回复你慢一点的时候，你就特别有需求感，就会不假思索，立刻随着自己的当下情绪去做，去说，结果就是过度暴露需求感，让女生更加冷你。 大部分面对被冷，被拒，或者感觉马上要被拒的情况，触发你的情绪，是焦虑和恐慌——害怕自己要受伤。 这就是你突然感觉不安全了，马上自己就要受伤了。 所以，你当下自然就会把所有的关注度（聚光灯）放到自己身上，因为你要自保。保护自己不受伤害。 自然，你就无暇顾及对方，也不可能有余裕去把聚光灯打到对方身上，去关心她是怎么想的，或者·她为什么要这么说呢。这样，你反而无法真正解决问题。 但你可能经历过，情绪上来了，真的很难控制啊？怎么办？有一个方法可以解决这个问题。 女生对你说了一句话，你先别急着做出反应。而是，你先按下面的格式去填空。填完之后，你再从中选一个回答，去回答她。 下面的这个方法，就可以避免你情绪冲动导致搞砸。同时，也可以确保，甚至你“逼迫”你自己去把聚光灯打在女生身上。通过多次练习之后，你就可以内化这个框架，以后就可以很快在你心里做完这个框架填空。但一开始，你可能还需要在纸上，做一个看得见的填空。  这个框架填空： 女生：XXXXXXXXXX女生这句话，她可能表达的意思1:__________________________意思2: __________________________意思3:__________________________等等。一般如果刚开始做这个练习，你可能能想到的她想要表达的可能性的意思不多，可能就2个，那也足够了。 从原来你只默认了她表达的意思就是她字面上说的那句话，也就是只有一个，现在至少能想到还有另一种可能性的意思，这已经就是飞跃的进步了。 之后，如果还能想到第三，第四，那可能就会考虑更全面一点，但一开始，只需要能想到两个就足够了。 举个例子：你想约她，原来她答应和你见面，但突然——女生说：要不我们还是不要见面了吧。 我觉得见了对我不好，对你也不好。不应该这样。做下面的框架填空之前须知：对很多男生来说，这时就是晴天霹雳，瞬间懵逼。大部分男生在这个时候就会犯错，会有应激反应，立刻想要去说服女生还是出来见面吧。 就算你没有直接说服他跟你见面，但只要你有这份害怕她拒绝见你这个焦虑的情绪在，不管你是深情的表白，还是假装无所谓的冷淡，都会被女孩看穿，甚至有可能不经意地伤害人家。所以，还是得冷静下来，晚几秒或者几分钟再说话，这期间靠这个完形填空梳理你的情绪。你可能讲的内容有各种各样，但我们要看你讲的话的背后目的，真正要达到的目的，也就是你潜沟通里要传递的信息是什么。无论是表面上说的是什么，如果潜沟通的意思，是要说服女生还是出来见面，那这就是你说的内容。好，我们开始做这个框架填空：女生这句话是表达什么意思？她是怎么想的？ 可能性1 是什么？ 可能性1先从你的应激反应倒退，你认为她要表达的，她有点不想出来见你了。 那为啥她不想出来见你，会让你有情绪呢？ 原来，你心底里把她这话解读成： 女生不想出来见我，是因为她不喜欢我，所以她不想见我。 好，根据这个解读，女生说这句话时，她表达的意思是：  “我不喜欢你，我觉得你还是不够好，所以不想见你。”好，这就是我们现在想到的第一种意思。我们填个空。框架填空：女生说：要不我们还是不要见面了吧。 我觉得见了对我不好，对你也不好。不应该这样。女生这句话，她可能表达的意思1:  “我不喜欢你，我觉得你还是不够好，所以不想见你。”意思2:__________________________意思3:__________________________好，这个不难，就是简单做一个倒推，从你为什么会因为她这句话而来情绪，焦虑恐慌，倒推出你自己是怎么解读女生的这句话的。 但你也别小看这步倒推。这是这个框架填空里最关键的两步里的第一步。也是“情商”提高的不二法门。在和女生聊天的当下，你能想到做这么一步倒推，而不是立刻被这个情绪左右去回复，这就是情商提高了一步。情商提高今天我先不讲，之后我再详细写一篇，发在我这个微信公众号里，到时候发给你。可能性2好，接下来，是第2个关键步骤，就是我们能想到，女生这句话，第二种可能的意思吗？ 能想出来的话，你就有了一大步的飞跃。从原来单一的世界只有这一条唯一的真理，变成更包容，更能接近真实世界，也会变得更有能力，更有影响力，当然你也会变得更懂女生，更有魅力。 在我给你举例之前，我真心希望你能先在此自己想一下，这对你提升自己吸引力绝对有120%的好处。 你想想看。 她之前答应和你见面了，她之前为啥答应和你见面？ 然后，为啥现在又觉得还是不见了？ 什么叫见了对你，对我，都不好，不应该？ 为什么见了对你，对她会都不好？不好在哪里？ 至少你能从中感受到她的犹豫吗？ 想见又不想见的犹豫和矛盾？ 这其实不难吧？  只要你有精力，或者能想到把聚光灯打在女生身上，关注一下她说的话，很容易就看出她的矛盾吧？ 那为啥她会犹豫呢？ 会不会是因为她其实是想见你的？但又怕见了你之后，她会担心你看到她之后，对她失望？ 因为你之前在微信上把她说得太好了，她觉得你喜欢的其实不是她，而是你幻想出来的更完美的她，而她自己清楚自己并没有你想象的完美，怕你失望，怕失去你之前对她的关注和爱？ 有没有这种可能性呢？ 如果有的话，这可否作为可能的意思2？那你填写一下女生的第二种可能的意思： 框架填空：女生说：要不我们还是不要见面了吧。 我觉得见了对我不好，对你也不好。不应该这样。女生这句话，她可能表达的意思1:  “我不喜欢你，我觉得你还是不够好，所以不想见你。”意思2: “我怕你见了我后，觉得我不如你之前想象的那么好，所以还是不见了，这样至少你还能像之前那样在微信上喜欢我和关注我。”意思3:__________________________可能性3好，你还能想到第3种可能性吗？ 我们再想想好吗？ 假设你和她之前已经有过一段关系，但因为是异地恋，最后谈崩了。然后你想挽回，她和你关系又很好了，然后她之前也答应和你见面，这时如果她突然对你这么说：女生说：要不我们还是不要见面了吧。 我觉得见了对我不好，对你也不好。不应该这样。可能的意思有什么呢？ 会不会是：你和她之前的关系让她很痛苦，她很受伤，她虽然还很爱你，也很想见你，但如果这次见面，她怕她控制不住自己，又对你投入感情，万一再像上次那样，你们没有很顺利走下去，谈崩了，那她就又要受一次伤。她想想，要么还是算了吧，她怕再次受到伤害。因为她现在不知道你们之前谈崩的问题是不是真的解决了。所以，安全起见，还是不见了吧。 可能吗？ 如果可能，那再填个空： 框架填空： 女生说：要不我们还是不要见面了吧。 我觉得见了对我不好，对你也不好。不应该这样。女生这句话，她可能表达的意思1:  “我不喜欢你，我觉得你还是不够好，所以不想见你。”意思2:  “我怕你见了我后，觉得我不如你之前想象的那么好，所以还是不见了，这样至少你还能像之前那样在微信上喜欢我和关注我。 ”意思3:  “我们之前的关系让我很痛苦，我很受伤，我虽然还很爱你，也很想见你，但如果这次见面，我怕我控制不住自己，又对你投入感情，万一再像上次那样，我们谈崩了，那我又要受一次伤。我想想，要么还是算了吧，我怕我再次受到伤害。因为我不知道我们之前谈崩的问题是不是真的解决了。所以，安全起见，我们还是不见了吧。 ”如何正确回复，让聊天继续？好，女生那一句话，我们刚才想出来了3种可能的潜沟通的意思， 这使我们有更多的可能靠近她真实的想法。很多哥们在“她觉得我不够好，不想跟我在一起了”就倒地不起了，无法思考了。到底是不是这样，让我们通过有效地沟通找到答案。面对第一种意思，你有几个选项呢？意思1:  “我不喜欢你，我觉得你还是不够好，所以不想见你。 ”你的回答1：我那么喜欢你，对你那么好，你怎么就看不到呢？再考虑一下吧，让我们见了面再说吧。你的回答2：是不是我的不成熟让你不想继续这段关系了，我很难过失去你，但是我尊重你的想法，但是可以请你告诉我你对我到底是怎么想的吗？正确回答是2，你回第一种只会让自己显得像是一个不能沟通的巨婴。女生会觉得你在逼迫她，并再也不想理你。采取一个成熟的应对办法，那就是第二种回答，必须尊重女生的想法，不能改变它，但可以两个人一起面对这个问题，这样也许就能给你们提供一个解决办法。这3种意思明显是有区别的，对吗？ 很明显，针对每一种意思，如果你想要跟她好，你的回答也应该是不同的，对吧？  顺便提2点：1 潜沟通你现在是不是更能理解我们《迷上我》教程里讲到的潜沟通。女生表面上说的那句话，”我们还是不见了……“ 但可能的潜沟通信息，可能有这3种，其实更多，我们篇幅时间关系，就先举这3个例子。不过，你要是真想学扎实，我很建议你现在就自己再想一个第四种，作为练习，这样你掌握得更透。你可以在我微信公众号成真下给我留言，我可以帮你看看你想的这第四种对不对。 2 聚光灯打在谁身上？ 这3种意思里，你先看看每一种意思，聚光灯是打在谁身上的？是不是有区别？你自己能分辨出来吗？ 意思1 她不见你，是不是因为你？也就是聚光灯打在了你身上？你导致她不见你的。 意思2 和3，她不见你是不是因为她自己的原因，和你没什么主要关系，聚光灯是打在她身上的。 能分辨出这个区别吗？我在《成真恋爱学》视频节目里，一直会讲到，我们很多男生往往对女生说话，聚光灯都打在自己身上，而不会打在女生身上。有一些哥们不明白，什么叫聚光灯打在自己身上。 现在这个例子就很好。就是女生对你说：我们还是不见了。你立刻，并且只能想到的就只有意思1——就是一定是你不够好，所以她不喜欢你，所以不想见了。 然后，你自然会根据你这个想法去回答女生，比如，和她讲道理劝她，或者证明自己其实够好，或者只能讨好迎合她。因为你也认同女生觉得你不够好，但你又想要她，所以合理能想出来的办法就是：虽然我不够好，但我可以讨好迎合你。 或者，虽然我不够好，但我可以为你做______________. 或者，和她表衷心，想办法感动她：虽然我不够好，但我真的很爱你，很喜欢你，我会对你很好很好，求求你给我一次机会吧。 你可能具体说的话没那么直接，但你在潜沟通里的意思，就是这个。女生收到的信息也就是这个核心的意思，不管你表面上说的是什么。 这就是典型的聚光灯打在自己身上。 好，想到这3种可能的意思后，接下来自然的一步，就是确定，到底哪一种意思，才是当时女生真正表达的意思。 （其实，我这里还想插一句，当你能自己想出这多种意思出来，只要你在一个正常的逻辑思维下，后面怎么做，你自己就自然知道了，所以并不是关键了。关键的还是在前面的2步——1 倒推2 想出第二个意思。）最好的当然是，你自己根据你和她的关系，感觉，哪一种意思是最接近她真实意思的。然后，根据这个意思，想一个回答，然后回答她。 比如： 女生说：要不我们还是不要见面了吧。 我觉得见了对我不好，对你也不好。不应该这样。如果我们判断是意思2: “我怕你见了我后，觉得我不如你之前想象的那么好，所以还是不见了，这样至少你还能像之前那样在微信上喜欢我和关注我。”你可以回答： “挺遗憾的，我很想和你见面聊聊的。之前和你聊的挺开心的，即使到时万一彼此发现不合适，我觉得我们可能还能做朋友。尤其我对你蛮好奇，你发的照片，包括你头像，都很有品味，很好奇你的审美是怎么培养起来的，还是天生的。”前半部分，是化解她的担心，即使她担心的变成真的，也没关系，你还是会理她的（还能做朋友），这样她出来约会，就不会有什么损失。后半部分，弥补你之前让她担心不知道你到底喜欢她什么。你能越具体越细节地告诉她，到底她哪里让你对她感兴趣，要约她见面的地步。然后看她的回应。 如果她的回应是好的，积极的，和解的。那就说明，你之前的判断是正确的，她当时就是你选择的那个意思。 如果她的回应是不好的，消极的，后退的。那就说明，你之前的判断是错的，不是她当时真正的意思。 好，这里很关键啊！ 很多哥们就死在这里。 判断错了，要紧吗？ 太多哥们把自己判断失误太当回事，导致自我拒绝，自毁关系的行为。其实，这里你要知道，判断失误，是没有关系的。你立刻换一个之前想到的可能的意思，然后根据这个意思，做出相应的回答，然后看她的反应，之后同理。如果你根据情势判断，她是第三种意思：“我们之前的关系让我很痛苦，我很受伤，我虽然还很爱你，也很想见你，但如果这次见面，我怕我控制不住自己，又对你投入感情，万一再像上次那样，我们谈崩了，那我又要受一次伤。我想想，要么还是算了吧，我怕我再次受到到伤害。因为我不知道我们之前谈崩的问题是不是真的解决了。所以，安全起见，我们还是不见了吧。 ”那么朋友，这是给分题，你俩之间肯定有道鸿沟还没跨过，这个时候，你先问自己，你们之前面临的问题有没有办法解决，你觉得有信心，你就跟人家说，你可以解决你们的问题，这次，我们一起面对，没问题。这时，你就看到，如果你能想到的意思越多的好处了。 如果你说，我只能想出来2个意思，结果2个意思，依次都给了相应的回答，结果都是不好的，也就是都不是她的真实意思，怎么办？ 有两种办法： 1 你就再想第三种意思，第四种意思，继续依次去给出相应的回应。不用担心，惹她生气，不会的。只要你别在一个意思上不停地是试探就行了。你可以有很多次机会去测试到底她是什么意思。 2 你直接问她。女生说：要不我们还是不要见面了吧。 我觉得见了对我不好，对你也不好。不应该这样。你：虽然我很想见你，但如果你觉得这样不好，那肯定有你的道理。不过，我有一点好奇，为什么见了会对你对我都不好？ 这样让女生自己给你更多的信息，帮助你来判断到底是哪个意思。 所以，这个框架填空的核心就是：  你真正掌控你自己，掌握你自己的主动权，而不是被你的情绪牵着鼻子走。 你的情绪又是被女生激出来的，就等于你这个人是被女生牵着鼻子走的，这就失去了对你自己的主导。 我们《迷上我》教程里讲的，男人主导会有魅力，但不是让你霸道，不是让你不顾别人，让自己自说自话变得讨厌，更不是让你变得自负，在别人面前故意装出很屌的样子，这都是对主导的误解。 真正的主导，就是我们今天讲的这个框架。不被情绪，不被对方牵着鼻子走，而是你自己选择自己想要选择的那个回应，这才是真正的主导和有主见。 我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"\"啪啪啪\"前不能表白？ - 成真恋爱学","link":"2019/\"啪啪啪\"前不能表白？ - 成真恋爱学"},"next":{"title":"11个来判断女生是不是喜欢你的方法 - 成真恋爱学","link":"2019/11个来判断女生是不是喜欢你的方法 - 成真恋爱学"},"plink":"http://gue.xyz/2019/1个小练习破解微信聊天冷场 - 成真恋爱学/"}