{"title":"3招让你轻松加到女生微信 - 成真恋爱学","date":"2019-09-07T04:06:58.387Z","link":"2019/3招让你轻松加到女生微信 - 成真恋爱学","updated":"2019-09-07T03:59:45.537Z","content":"<pre><code>3招让你轻松加到女生微信\n\n    发表于：2017年03月07日\n\n\n\n     点击上方“成真”关注我们今天回答：－新加女生第1句怎么聊－3招让你轻松加到女生微信－说了这句话，女生就觉得你不男人！ （附聊天记录 |录音讲解）－怎么挽回女生，让她在乎我？－看到这标点符号，女生就不想和你聊下去－3步打破女生对你的冷淡找茬儿：我选了一个聊天截图放在问题后面，你先看看里面有什么错误，练习一下，下次我再跟大家详细解读。这周《到我碗里来》是一位爽朗又温顺的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲：新加女生第1句怎么聊（看到最后一个问题，点击图片就能观看）13招让你轻松加到女生微信成真大哥，我看了你好久，现在有一个问题，今天考研刚结束，我之前在培训班认识一个我心仪的女生，但是因为要考试我就没去向她要联系方式，现在考完了想认识她，我之前向那个女生的室友要了她的微信，我现在应该怎么开始第一步进展呢？还有微信加那个女生的申请信息应该怎么写！求大哥回复！—————————成真回答：加女生的微信，一个“你好”就可以了。但一般我会在“你好”的后面加上一个笑脸，这样可以表示友好，对方更容易通过你。兄弟啊！你为什么要问她朋友要她的微信？因为你怕，怕被她拒绝。其实想认识她非常简单，直接上去，记得我们的3秒法则吧（忘记的，你可以点击下面图片，复习一下）。加微信还有个小技巧：要让女生来扫你，这样的话，后面“通过”的主动权就在你手上了。因为考试就没去向她要联系方式？其实不管是前面的问室友要微信，还是这里，都一样，都是因为你害怕，给自己找了个借口。2说了这句话，女生就觉得你不男人！（附聊天记录 |录音讲解）求帮解答，该怎么办啊？微信qq都删了！她最近是大姨妈，15号第一次见面，因为大姨妈匆匆忙忙的就回学校了。之前建立吸引应该是做到了。—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3怎么挽回女生，让她在乎我？今天的短信。我：“我在乎你，如果你不在乎，我也不想在乎了。”她：“那就算了吧，我不想想这些问题，所以我们分手吧，我们在一起好像你也不太高兴，我知道问题出在我，所以对不起了。”真哥，怎么解决?我想让她在乎我，可是却……—————————成真回答：哥们，你说“想要女生在乎你”？可是，你知道，就你发给女生的这条短信，看在女生眼里是什么吗？你在做一件最让女生反感的事情： 你在逼着女生对你产生“愧疚感”而且你还“成功”了！女生说：“我们在一起好像你也不太高兴，我知道问题出在我，对不起！”女生产生愧疚了，你看，她都给你道歉了。 但是，最终结果是什么？——她要跟你分手其实类似你这个问题很普遍，绝大多数男人都犯过，但我看到的几乎所有相信“感动恋爱学”“愧疚恋爱学”，总是希望通过讨好女生，“威胁”女生，让女生产生感动、愧疚的兄弟，结果都跟你一样，被女生分手。一个都没成功过，所以，千万不要有侥幸心理。女生说“我们在一起好像你也不太高兴，我知道问题出在我，对不起！”这句话背后，有一股委屈在里面，因为你的话，让女生很心寒。她从你的话里面，读出来你的责备，你在抱怨她不在乎你，然后你还带有一些威胁的意思“啊，既然你不在乎我，那我也不在乎你了，我要跟你分手。”女生看了这种话，是真的很难受。但是，哥们，我理解你，你这里其实想要跟女生耍个“小聪明”。你不是真的要跟她分手。你知道，一个人什么时候最在乎——在感觉自己要失去它的时候。所以，你就走了这一个险招。既然你不在乎我，那我也不在乎你了，翻译过来就是，你再不在乎我，我就离开你了啊，你快来挽留挽留我啊。但是，女生反而被你逼走了。为什么？其实，一个人在感觉自己要失去的时候最在乎。这个原理对，只是你用的方法不对。就是，你不应该“嘴上”跟女生说“我要离开你”，这个就是威胁，强迫女生按照你的意愿改变，女生只会更反感。正确的方法是：行为上“硬”，语言上“软”你什么都不说，切断一切和女生的联系，真的做到不再主动以任何方式联系女生，不打电话，不发微信，不见面，然后让女生主动来找你。这是一般女生提分手的情况下。但是，在我的课程《挽回她》里面，我详细讲过，如果男女双方是因为有争执，有矛盾，而且又是男生有错误，然后女生提的分手，这个情况，在断联之后的一周之内，你还要走一个步骤，就是承认错误。不然，之后成功挽回她了，但是问题没有解决，你们的矛盾，那个疙瘩还在，过了3，5个月，矛盾还是会再次爆发。所以，你在断联3到4天之后，（等女生的情绪也稳定下来，不那么生气）你要给女生发一条信息（因为这个时候，其实你也真的很难把女生约出来），信息的内容大致是这样：倩倩，这一年来，跟你在一起，感觉很开心，我知道，在这个过程中，我经常冲动说了一些话，其实，那不是我的真实想法，只是我一时冲动，我还不够成熟，没有真正站在你的角度思考问题。我是爱你的。既然你决定分手，虽然我很痛苦，但是我尊重你，我们还是朋友，你以后有什么需要帮忙的，还可以再找我。再见。这段话其实有4个重要信息，你get到了吗？1 回忆你们交往一年来的美好，提醒女生，其实你们在一起还是有很多美好的时光的。2 承认自己的错误，表现你真的意识到自己的问题，不成熟，没有站在女生角度思考等等。（女生听到这样的话，是会感觉很贴心的，之前对你怒气会减少很多）3 表达你对女生的爱是真心的，你是真心为她考虑，你不是自私。（尤其你说女生不在乎你，其实会让女生觉得你比较自私，她感觉不到你是爱她的，这里你要注意真诚地表达你对女生的关心和善意）4 注意，这句“我们还是朋友，你以后有什么需要帮忙的，还可以再找我”不是一句废话，这是很关键的一句话，是给你之后挽回女生，重新吸引女生留一个活口。这也是给女生之后重新联系你，一个借口和台阶，当她后悔了，想要回来重新找你的时候，她其实也会很不好意思，但是，如果她可以找个借口，说她家的灯泡坏了，麻烦你去帮忙，这个就是你们重新联系起来的契机。然后，你发完这一条信息，就不再主动联系女生，真正的切断一切联系，等女生主动来找你。然后你按照我们课程里讲的正确的吸引4个步骤，重新吸引女生，挽回女生。4看到这标点符号，女生就不想和你聊下去女生问～回我的话还用想吗？ 我记得我回的是～我和你说话走心啊，当然得考虑了！傻样。 有个问题～个人觉得这句话是体现我社交地位低。但是在恋爱过程中，女生会觉得是我爱她的表现吗？—————————成真回答：“Hi～你好～我是成真～”“Hi,你好,我是成真”兄弟，你看了这两句话，什么感觉？同样的意思，哪一句更直接、更man？我发现，很多哥们在发微信，或者QQ聊天的时候，喜欢用“～”（波浪号）你想想看，波浪给人什么感觉？——连绵、曲折，不直接，扭扭捏捏。如果你和女生聊天，经常使用这样的标点符号，会让女生觉得你这个人有点“娘”，不男人 。很多男生和女生聊天，没聊几句，女生就冷淡了，回得慢了，他自己还完全不知道为啥。其实，就是在你的潜沟通中，你的一个小小的标点符号，就让女生感觉到了，你不吸引她。（女生非常喜欢，也非常擅长通过这种很小的细节来观察男人）再来看看你的这句回答：“我和你说话走心啊，当然得考虑了！傻样” 感觉你是动了点小心机的，你想跟女生有一个暧昧的互动，就是调侃一下她、挑逗一下她的感觉。但女生并没有给你想要的反应，不然你也不会专门跑来问我这个问题。什么是调侃？就是女生一听就知道你肯定是在开玩笑，但是她又完全吃不准你。比如，女生问：“回我的话还用想吗？”你可以这么说：“我和你说话走心啊，难道你喜欢走肾？”但如果你这样说，“没有没有，刚才只是去倒了杯水，再说了我跟你说话走心嘛～”像这样，你加了过多的解释在里面，就不是调侃，会让女生觉得你在刻意地讨好、迎合。还有，你一直在强调“高社交”。但是，你根本就没搞懂啥是“高社交“！我在纸上写俩字“你好”，你看这两个字是高社交？还是低社交？你判断得出来吗？很难。但是，如果一个男生，在女生面前畏畏缩缩地说：你好！低着头，眼睛都不敢直视女生的眼睛。这个男生的社交地位是高还是低？一眼就看得出来。所以，社交地位的高低根本不是取决于你说了什么，而是你说和做的时候你的态度、状态到底是高是低。53步打破女生对你的冷淡成真哥，我跟她一直都很好，虽然不是对象，但已经没有任何差别了。不过今天我看到她空间上有人对她很暧昧，就跟她吵了一架，冷静下来以后就跟她道歉。晚上她却开始疏远我，我该怎么办？—————————成真回答：“虽然不是对象，但已经没有任何差别了。”你这是跟她已经睡过了？如果是，那恭喜你。如果不是，那我要提醒你，千万不要因为现在感觉很好，就忘了继续去推进关系。好，回到你的问题，    看到她空间上有人对她很暧昧你就跟她吵一架。你这是非常不成熟的行为，知道吗？想想成熟都有哪些表现？责任感、稳重、处变不惊、理智、智慧、宽容……我现在能想到的就是这些了，但绝对不止这些，还有很多。 再看看你是怎么做的。仅仅只是看到有人在空间对她暧昧，就控制不住自己的情绪，跟她吵了一架。冲动吗？冲动！理智吗？毫无理智可言！——这就是不成熟。你这样情绪不能自控，女生怎么会、怎么敢喜欢你？她会觉得和你在一起非常没有安全感，因为她不知道你什么时候，又会因为什么事就失控了。但是我很庆幸，你道歉了。不管因为什么，你作为男人，主动去和女生吵本身就是错误的、不成熟的做法。你去道歉就相当于告诉女生：你已经意识到自己这样是不对的，并且现在你能够坦然地面对自己犯的错。这是一种很成熟的做法，起码能让你挽回一点在女生心中的形象。如果你很真诚地道歉了，女生还是疏远你，那有两种情况：1.    女生还在气头上。这个时候如果你还是不断去道歉，只会激化女生的情绪。本来女生两天就能消气的，结果气了半个月还没消。2.    可能不只是别人对女生暧昧，女生自己也跟别人有暧昧。再加上你们才刚吵了一架，这个时候你还不断找她，说她疏远你了，完全不给女生空间去思考、选择，那反而会逼得她推开你，真的选择别人。不管是哪种情况，你现在要做的就是不去在意女生对你的冷淡，也不要去指出她对你的疏远，就正常聊天。如果女生疏远你，那你也可以相对冷淡一点。比如女生给你发了一句话，你就也回一句，如果她不回你了，你就也不要回她。一周之后，如果她一直都没来找你，你再约她一次。“今天我想看个音乐会”或者，“附近开了个新饭店，一起去吃个饭”都可以。然后就当这个事情不存在，之前怎么做就还怎么做。既然之前你能和她发展到和对象没有任何差别，那说明你之前的方式是非常有效的，我相信你和她变成对象也完全不是问题。就算这个时候真的有那么一个男人出现，你的情绪也千万不能被他带走。我知道你可能会妒忌，但千万不要表现出来。记住：男人的妒忌只有一种情况表现出来是好的，那就是你喜欢的那个女生很自卑，那你可以偶尔妒忌一下，让她觉得你真的很喜欢她，很在意她。除此之外的任何情况，你的妒忌只会让女生感觉你不自信，你害怕竞争。最好的处理方式就是完全忽略这个男人，当他不存在。这里我告诉你一个小技巧：第三者五岁法则——把对方当作一个5岁的小弟弟，想象一下，如果是这个5岁的小弟弟在空间留这些暧昧的话，你会是什么感觉、什么心态去看待这件事情。然后你就这么去做。练给你留一个作业，看看下面的聊天记录，这个哥们犯了什么错误，你有没有犯类似的错误？你可以在留言里告诉我，下一次我会详细讲解。看最新一期《成真恋爱学》节目：新加女生第1句怎么聊点击下面图片观看：荐16059 号女生姓名：Cynthia性格特点：爽朗又温顺，既上得了大场面，也耐得住寂寞兴趣爱好：下厨、爱舞蹈、爱艺术、爱旅游、爱逗比的“五爱”好青年自我介绍：刚及而立之年，生于书香门第，感情和家庭观念都很传统，属于超富有爱心和母性的反丁克一族想找啥样的：年龄30-45岁之间，具备成熟的思想和上进心、懂得生活情趣你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：C6059，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"3个小技巧 ，让你约会不出错 - 成真恋爱学","link":"2019/3个小技巧 ，让你约会不出错 - 成真恋爱学"},"next":{"title":"3步 从朋友变成男朋友 - 成真恋爱学","link":"2019/3步 从朋友变成男朋友 - 成真恋爱学"},"plink":"http://gue.xyz/2019/3招让你轻松加到女生微信 - 成真恋爱学/"}