{"title":"I-don’t-want-to-have-children-this-country-has-entered-the-“zero-era”Lens","date":"2019-09-06T11:35:35.846Z","link":"2019/I-don’t-want-to-have-children-this-country-has-entered-the-“zero-era”Lens","updated":"2019-09-06T11:34:34.506Z","content":"<p>I don’t want to have children, this country has entered the “zero era”<br>Lens</p>\n<p>This article is reproduced for the Lens WeChat public number “WeLens” (ID: we-lens). Lens is a cultural communication brand dedicated to discovering creation and beauty, exploring the value of life, and conveying the warmth of humanity.</p>\n<p>Cover: The movie “Parasite”</p>\n<p>“Please give birth to a child for the country!” This is a joke, but it fits the mood of the Korean government in recent years.</p>\n<p>A few days ago, the Korean Statistical Office released a forecast that the Korean population will continue to decrease after 2028. The world’s 11th largest economy last year had a total fertility rate of only 0.98. Korean media self-deprecating is “the world’s first.”</p>\n<p>South Korea’s declining fertility rate</p>\n<p>In general, to maintain the total population, the total fertility rate needs to reach 2.1. Therefore, experts predict that by the end of the century, the total population of South Korea will be reduced to half of the current level.</p>\n<p>David Coleman of Oxford University has also warned that South Korea may be the first country to disappear from the earth because of its population decline.</p>\n<p>In order to encourage fertility, the government has done a lot of efforts, but…</p>\n<p>In response to the demographic crisis, the Korean government has been increasing its policy over the new century. South Korea’s “Central Daily News” said that since 2006, the government has issued more than 100 birth reward policies.</p>\n<p>In the past three years, the Korean government has invested 117 trillion won (about 692.2 billion yuan) to encourage fertility. include:</p>\n<ol>\n<li>Provide subsidies directly to the fostering family; there is a subsidy from pregnancy to the first year of birth. For example, Seoul provides a monthly subsidy of about $88 for parents raising children under the age of five.</li>\n</ol>\n<ol start=\"2\">\n<li>Investing subsidized funds into children’s play centers and child care centers to provide low-cost services.</li>\n</ol>\n<ol start=\"3\">\n<li>Shorten the maximum working time, from 68 hours per week to 52 hours; allow parents who raise children under 8 to work less than one hour a day.</li>\n</ol>\n<ol start=\"4\">\n<li>The government is also planning to “free medical expenses before enrollment in primary schools”, increase support for single-parent families, subsidize enterprises to give paid “paternity leave” to their fathers, and increase the welfare of women in double-employed workers…</li>\n</ol>\n<p>In a big city like Seoul, in order to create a “mother-friendly” atmosphere, there is a space for children to play in restaurants, cafes, etc., sometimes with a drink, you can let your child play for a day; families with children Free parking is available; in some places, the amusement center is only 2,000 won (about RMB 12) for 2 hours; the government-funded child care center can support children for free for 12 hours…</p>\n<p>But it is clear that these measures have not taken effect immediately.</p>\n<p>“Government subsidies do not allow women to believe that having children is a happy choice.” Han media commented.</p>\n<p>Since 2001, no matter how much the government encourages fertility, Korea has the highest fertility rate of 1.3.</p>\n<p>Some people have concluded that for women, high pay + low status = unwilling to live; for the family, high investment + low return = not dare to live; for urban young people, high pressure + low meaning = not going to life .</p>\n<p>Of course, there are reasons for Korean society itself, but in general, Korean youth is not a special case. The entire East Asian economy has performed poorly in terms of fertility rates, all of which are in the bottom of the world.</p>\n<p>Taiwan is 1.06, Hong Kong is 1.07, Singapore is 1.14, and Japan is high, with 1.42.</p>\n<p>The fertility rate calculated by mainland China last year was 1.46, but this was largely supported by rural areas. With the progress of urbanization, the total birth rate is expected to approach the big cities.</p>\n<p>Beijing’s fertility rate is 0.71, and Shanghai’s is 0.74, lower than Tokyo and Seoul. Although the fertility rate of second-tier cities is slightly higher than that of first-tier cities, it is not 1.0.</p>\n<p>Therefore, China’s population pressure is not lower than that of South Korea.</p>\n<p>Why are young people not willing to have children?</p>\n<p>Young people in East Asia are generally reluctant to have children, for many reasons, mostly co-existing problems. For example, high housing prices, high employment pressures, fierce competition in the workplace, long working hours, high cost of raising children, etc., these pressures make young people choose not to live – even choose not to marry.</p>\n<p>These can all be attributed to one kind, called “Life can not afford”: “Even if you can afford, you can’t afford it; you can’t afford it, you can’t afford it; you can’t afford it; you can’t afford it; you can’t afford it; you can’t afford it…”</p>\n<p>Although there are a lot of subsidies and support in Korea, it is still far from enough in the eyes of parents who raise children.</p>\n<p>For example, for a busy double-employee family, a childcare center that can provide free child care throughout the day is introduced, but the problem is, if it is such a job, can’t have time to accompany the child, and why should it be born?</p>\n<p>The film “Burning” focuses on the solidification of the class</p>\n<p>Although South Korea is a “developed country” in the sense of GDP, it has created an economic “Hanjiang miracle”, but most of this wealth has fallen into the affluent class. Ordinary people are subject to high prices, and are always worried about being eliminated in the competition. The anxiety of ordinary people is very heavy.</p>\n<p>In the past two years, the international Korean movie “Burning” and “Parasite” has been continuously promoted.</p>\n<p>Under the pressure of employment, South Korea has also become a big overtime country. Especially cruel to women.</p>\n<p>Although the government stipulates that women have three months of paid maternity leave, they can stay up to one year. In fact, less than one in five people dare to take these maternity leave because they are worried that they will leave the company for too long and there will be no place when they return. It is.</p>\n<p>Korean drama “The City of the Sky” focusing on educational competition</p>\n<p>The middle-class parents in the city, in order to enhance their children’s workplace competitiveness and avoid falling into the lower class, have to join a fierce educational competition to ensure the child’s “high-level right to work.”</p>\n<p>According to the documentary “Betrayal of Learning”, Korean high school students are busy with homework for an average of 12 hours a day. More than 70% of students said that they would have a “guilty feeling” when they take a break.</p>\n<p>In the middle class in Seoul, the monthly tuition fees for children often account for half of the monthly salary of large companies.</p>\n<p>We are also very familiar with this phenomenon.</p>\n<p>Given the educational burden of raising children, government subsidies can only be regarded as a drop in the bucket. As long as the deep-rooted academic supremacy has not changed, it is difficult to count on the recovery of the birth rate.</p>\n<p>“I don’t want to be born” is the revenge of women?</p>\n<p>In addition to “can not afford to live”, there is another important reason is “do not want to live”, especially for women.</p>\n<p>The well-educated women have the autonomy to bear birth, which is a typical phenomenon in modern society and a universal phenomenon in the world.</p>\n<p>However, as independent women, why are the fertility willingness in East Asian cities lower than in many European and American cities?</p>\n<p>The writer Wei Zhou once gave an explanation. He believes that modernization in East Asian society is too fast, bringing two seemingly contradictory consequences: on the one hand, it encourages women to enter the workplace and achieve self; on the other hand, traditional patriarchal and patriarchal structures are retained. Come down.</p>\n<p>The result of the two-phase conflict is that East Asian society’s support for women’s fertility is seriously inadequate, and naturally it will lead to “revenge of women” – the Korean media has called it “fertility strike”.</p>\n<p>In developed countries in Europe and America, there are also women who do not want to get married, but the society provides diverse support for non-marriage, single mothers, and adoptive families – not only in material terms, but also in legal and social awareness. respect. For example, in France and the United Kingdom, the non-marriage fertility rate has climbed from 6% to 8% in 40 years to 40% to 42%. In a Danish statistic, more than 35% of babies born after 2010 are born out of wedlock.</p>\n<p>Similar to these measures, their total fertility rate has also stabilized and even rebounded.</p>\n<p>In Wei Zhou’s view, the problem of “not wanting to live” for independent women is more complicated in China, because Chinese women are more independent than Japan and South Korea, and the workplace environment does not allow them to have more children.</p>\n<p>“The ‘demographic dividend’ is owned by the state and society, but the cost of childbearing falls on your own shoulders. This naturally makes many people ‘think of life and not dare to live’”, Wei Zhou commented, “This is a kind of in China.” The logic of social prevalence can be roughly called ‘unilateralism of the right holders’: only consider your own needs, not considering your difficulties.”</p>\n<p>Not only don’t want to be born, I don’t even want to marry.</p>\n<p>In the view of South Korean population researcher Zhao Chengwei, there are two main reasons for the low fertility rate: First, married couples are increasingly reluctant to have children, and second, more and more people are choosing to be single. He believes that the latter is the more important reason.</p>\n<p>South Korea’s rising marriage rate in recent years was 5.0% last year. China is also declining year by year, 7.2% last year, Shanghai 4.4%, Zhejiang 5.9%</p>\n<p>There is a popular word in Korea called “N toss generation”, which can explain why young people choose to be single. Originally in 2011, the word that appeared was also called “three throwing generations”, that is, giving up dating, getting married, and giving birth to a baby;</p>\n<p>In 2015, it increased the abandonment of interpersonal relationships and buying a house, and became a “five throw”;</p>\n<p>In 2016, it evolved into “seven throws” – giving up dreams and giving up hope;</p>\n<p>At the end of the year, it evolved into “N-throwing” – everything wants to give up and not expect anything.</p>\n<p>This is also common in East Asia, but it is also the reason for some Korea itself.</p>\n<p>The media person Nan Liming said that Koreans are very open in love. Many teenagers have “boyfriends” and “girlfriends” - “in fact, they are very close friends of the opposite sex. They are different from the lover who adults say, so After a long time, many people don’t even know what it is, and they need to constantly analyze and test to get the answer.”</p>\n<p>In addition, Korean society is too focused on the atmosphere of pursuing dreams, and young people will think that it is unfortunate to have no dreams. However, “the journey of pursuing dreams has no end. Many young people who are immersed in the pursuit of dreams are actually very difficult to have an interest in marriage life… Marriage life is a stumbling block to chasing dreams.”</p>\n<p>A pair of tired Korean newlyweds. According to statistics, the average Korean wedding cost is 40,000 US dollars. Coupled with housing and other issues, the young people’s willingness to marry has been reduced year after year.</p>\n<p>In addition, because the Korean idol drama culture is very popular, the protagonist is a handsome second-generation handsome guy, and the life is high-end and exquisite. It gives young people the illusion of understanding, but it also raises the standard of mate selection. But life like that is not worth getting into a marriage.</p>\n<p>The BBC has interviewed some unmarried women in South Korea: “Why don’t you marry and have children?” One of the most significant reasons for the answers received was that they did not want to lower their quality of life.</p>\n<p>And because urban life is more and more convenient, single young people can really enjoy life better.</p>\n<p>Traveling alone, eating alone, watching movies alone…</p>\n<p>“Single bananas” supplied by Korean supermarkets</p>\n<p>There is a restaurant that divides the dining area into separate spaces; there is a take-away website that focuses on “one person’s food”; in the supermarket, there are many foods packed for one person: one loaded egg, one person of rice, apple-sized watermelon One day a single banana…</p>\n<p>There are also a lot of network reds who share the lifestyle of living alone. There are furniture and home appliances that are customized for the solitary people in the mall…</p>\n<p>In the movie theater, some outside seats will be slightly separated from other seats to avoid the embarrassment of singles.</p>\n<p>It can be said that it is very considerate.</p>\n<p>In the variety show such as “I Live Alone”, many of the bright and beautiful artists are living alone, which will also give young people some comfort.</p>\n<p>Furniture for single people</p>\n<p>The apartments for single women are monitored 24 hours a day without a dead end, with the “housekeeper” on call, maintenance workers, and security guards around the patrol…</p>\n<p>According to statistics, young women’s satisfaction with living alone is as high as 80%.</p>\n<p>“I hate being disturbed, not seeking marriage”</p>\n<p>There is also a “neo-single family” in the society. This is a special vocabulary – different from those who are passive singles. It refers to the younger generation who enjoys single culture: economic independence, actively embracing the digital age, and having strong consumption. Ability, hate being disturbed, not seeking marriage…</p>\n<p>There is a set of data that is not unrelated to this concept: South Korea is the country with the highest consumption of global sex toys, with annual per capita spending of $526.86 in 2017.</p>\n<p>In this atmosphere, the solitary population accounts for 14.6% of the total population of South Korea. The proportion in China is similar. Last year, the number of single adults was more than 200 million.</p>\n<p>Last year, the average age of first marriage for men and women in Korea was 33.2 and 30.4, respectively. The number of marriages fell for seven consecutive years, hitting a new low in 46 years, and the number of divorces continued to grow – which is also highly consistent with the situation of marriage in big cities in China.</p>\n<p>Generally speaking, Korean society is very similar to China in terms of family concept, education awareness, workplace culture, etc. It is very suitable for being a “ready of the past”, or even synchronous.</p>\n<p>“When I was in school, I felt that single people are people who can’t make friends. But now, I think this is a reasonable and reasonable choice. The social competition is too intense, you have to spend your energy on work, talk about friends. “Yes,” said the young girl Park Jenna.</p>\n<p>If it is you, what will you choose to have children?</p>\n<p>Reference materials:</p>\n<p><a href=\"Https://news.tvbs.com.tw/ttalk/detail/topic/10501\" target=\"_blank\" rel=\"noopener\">Https://news.tvbs.com.tw/ttalk/detail/topic/10501</a></p>\n<p><a href=\"https://m.terms.naver.com/entry.nhn?cid=43667&amp;docId=932703&amp;categoryId=43667\" target=\"_blank\" rel=\"noopener\">https://m.terms.naver.com/entry.nhn?cid=43667&amp;docId=932703&amp;categoryId=43667</a></p>\n<p><a href=\"Https://n.news.naver.com/article/469/0000407659\" target=\"_blank\" rel=\"noopener\">Https://n.news.naver.com/article/469/0000407659</a></p>\n<p><a href=\"Https://i-d.vice.com/en_uk/article/d3k75j/the-death-of-romance-and-the-rise-of-the-loner-in-collectivist-south-korea\" target=\"_blank\" rel=\"noopener\">Https://i-d.vice.com/en_uk/article/d3k75j/the-death-of-romance-and-the-rise-of-the-loner-in-collectivist-south-korea</a></p>\n<p><a href=\"Https://www.bilibili.com/video/av2191244?spm_id_from=333.338.__bofqi.35\" target=\"_blank\" rel=\"noopener\">Https://www.bilibili.com/video/av2191244?spm_id_from=333.338.__bofqi.35</a></p>\n<p><a href=\"Https://dajia.qq.com/original/category/wz20181011.html\" target=\"_blank\" rel=\"noopener\">Https://dajia.qq.com/original/category/wz20181011.html</a></p>\n<p>This article is reproduced for the Lens WeChat public number “WeLens” (ID: we-lens). Lens is a cultural communication brand dedicated to discovering creation and beauty, exploring the value of life, and conveying the warmth of humanity.</p>\n<p>This content is the independent view of the author and does not represent the position of the tiger.</p>\n<p>This article has been collected in:<br>Population Defence War Global Hotspot<br>Support</p>\n<p>Appreciate<br>share to:<br> 52</p>\n<p>Hot text recommendation</p>\n<p>Open the app to read, boil the sea fishing, how much is the foam?</p>\n<p>Open the app and read it again. Your tea shop will go bankrupt.</p>\n<p>Open APP Read Porsche electric car world premiere, what is it violent Tesla?</p>\n<p>Xiaolu Tea is still in a hurry</p>\n<p>Do you refuel or add coffee?</p>\n<p>Open APP reading, don’t want to have children, this country enters “zero era”</p>\n<p>Top Comments</p>\n<p>Patang21 days ago<br>The Confucianism of East Asian parents has become minimal. On the one hand, there are no strong parents. On the other hand, the convenience of modern society, the popularity of smart phones, and the life that has passed through are full of “fun”, this “fun” It is unprecedented in human history. Is it to choose to go to the B station to finish the update of the main master, or choose a foot throttle to brake, send the child to the cram school? Is it a choice to go to the cool map, or to maintain a rigid posture, a child who has been crying for half an hour? The former child was unable to effectively contraception, for the sake of life, because the inertia of the mind was born, now contraception, there is fun, the mind is broken, the child is gone.<br>Reply<br> 78 9</p>\n<p>Upright_man1 days ago<br>This comment has been folded<br>Why fold?</p>\n<p>YrU1 days ago<br>After reading it, it’s hard to say a word… I feel that life is so difficult, and it’s hard to be a stranger…<br>Reply<br> 13</p>\n<p>Want to get the shield of Iron Man 1 day ago<br>Chinese society does have its own characteristics, but from a long-term observation, the main driving force of our society’s evolution is imitation, which is a common problem in post-modern countries. However, the complete paste-and-copy is based on a powerful base that has no time to evolve. The reality is bound to be distorted. When the seriousness of the problem is discovered, it has already entered the stage of illness. The neighbors in the East Asian circle are our imitation objects. Looking back at the process of reform and opening up, it is not difficult for us to find clues. Among them, Japan, South Korea, and Singapore are indeed the most important reference objects, so the development problems they are facing now will become our elbows, and will even come faster and more violently.<br>Reply<br> 11 2</p>\n<p>Smallchick1 day ago<br>The main contradiction is the growing cost of the old leek and the contradiction between the increasingly low production of new leek.<br>Reply<br> 8<br>latest comment</p>\n<p>Sniffing friends IqaYG2 hours ago<br>Marry, buy a house, give birth to a baby, raise a baby, economic pressure, and greater mental stress. Moreover, the young people’s thoughts in the new era no longer stay in the ancestors, and the government’s support and incentive policies have practical effects.<br>Reply</p>\n<p>戗 的 老 老 3 hours ago<br>The perfect society in the future should be the male donation, the female donation, and the national test tube. The social class in the true sense has been created. Of course this is just a pessimistic imagination. . .<br>Reply<br>   1</p>\n<p>Wind blew fqy5 hours ago<br>“Marriage life is a stumbling block to chasing dreams.” The editor boldly bolded this sentence. It seems that Xiaobian is deeply convinced about it (manually funny)<br>Reply<br> 1 1</p>\n<p>This time is 5 hours ago<br>Maybe everyone has more choices, and having children is not so urgent and the only choice.<br>Reply<br>   1</p>\n<p>味友mCxrQ1 days ago<br>Using Korean sales anxiety, his heart is awkward</p>\n","prev":{"title":"【微软雅黑】 - 成真恋爱学","link":"2019/【微软雅黑】 - 成真恋爱学"},"next":{"title":"教了一年少儿编程，说说感想和体验","link":"2019/教了一年少儿编程，说说感想和体验"},"plink":"http://gue.xyz/2019/I-don’t-want-to-have-children-this-country-has-entered-the-“zero-era”Lens/"}