{"title":"3个小动作看透女生对你的感觉 - 成真恋爱学","date":"2019-09-07T04:15:03.107Z","link":"2019/3个小动作看透女生对你的感觉 - 成真恋爱学","updated":"2019-09-07T04:13:41.377Z","content":"<p>**</p>\n<pre><code>        3个小动作看透女生对你的感觉\n\n            发表于：2016年04月05日\n\n\n\n             点击上方“成真”关注我们今天回答的都是关于男生最担心的几个问题，我这样做她会生气吗？她对我到底有没有感觉？她把我拉黑了怎么办？其实，你之所以会有这些担心，还是不知道女生这样做背后的心理动机，结果越做越错，越描越黑。女生彻底对你失望。这周的&quot;每周一荐&quot;，是一位来自上海的清纯女生。往下拉，就能看到她。老规矩：拉到最后，可以抢先看最新一期的《成真恋爱学》节目。这一期讲：女生因身材好遭偷摸   这么夸女生小心她爱上你（看到最后一个问题，点击图片就能观看）13个小动作看透她对你的感觉真哥，我没谈过恋爱。现在遇到一个合眼的但她年龄要大我一点。我也不知道她对我是否有好感，有没有什么办法不告白能知道她对我的感觉啊？真哥，江湖救急啊。__________________成真回答：兄弟，先表扬你一下：在做错事情之前，还知道问一句，不算太笨！比表白之后又来问我怎么挽回，好很多，值得表扬！ 你说你没有谈过恋爱，我推测你的年龄段也不会很大，最多20出头。 其实，就算是20出头的同龄人之间比较，女生本来就比男生在情感上早熟，她又比你大一点，会显得更成熟。所以，你自己要注意，千万不要在她面前表现的很幼稚，要多了解女生的心理。所以，你提出这个问题：有什么办法不告白能知道她对我的感觉？就很好，说明你已经意识到了，了解女生心理的重要性。这里我给你3个很简单的，判断她是否喜欢你的细节：1：你约她出来，她愿意出来和你约会。这是最明显的判断女生是不是喜欢你的方法。尤其是去做一般都是情侣约会会去做的事情。比如约出来喝咖啡，吃饭，看电影，包括喝酒，唱歌等等常见的约会。女孩答应你单独赴约，是最明显的喜欢你的表现。 2：你说一个一点都不好笑，很冷很冷的笑话，她也真的会笑。如果她对你不感兴趣，你说的笑话，一点都不好笑，她最多就是礼貌性的假笑一下，或者是一个类似可怜你的苦笑一下。而绝对不是真笑。如果她真笑，百分之九十是她喜欢你。 3 ：她看着你的时候，会咬自己的嘴唇，舔自己的嘴唇，或者摸自己的脖子，或者摸头发。这一类的小动作一般是女生对你有好感的小暗示。对了，我之前有一期节目：“11个判断女生喜不喜欢你的方法”你可以点击这个标题看看。2偷亲了她要道歉吗？成真哥，我在公司里喜欢上一个女生，我比较内向，想追她一直不知道怎么行动。直到她要走了、我才鼓起勇气向她要了电话号码。就在前段时间我终于忍不住去看了她。因为去的比较突然，晚上去的8点多了，她说你来的太晚也不知道带你去哪玩，就带我去河边走了走。一路上都是她在说她工作的事，我就有一句没一句搭着。后面就冷场了。她也不说话了、9点左右她说太晚要回去睡，我也不知道做什么。我一直想做点什么又不敢，比如牵手之类的。就在她要进门的时候我要她等等，突然亲了她，还说了一句“我想你”然后她就跑上宿舍去了。回过头来对我说了一句“到家给我发个信息”。回来以后我发了一些道歉的话，说我冲动了对不起她。成真哥，我不知道怎么开始和她聊天了感觉挺尴尬，求救，谢了……__________________成真回答：我整体看下来，你做的最对的一件事就是亲她！我理解，20多的男生，正是生理需求最旺盛的时候。你喜欢她，想牵她的手，想亲她，想x她，都很正常，而且你以为女生真的看不出来？但是，你去找她，她还是愿意出来，说明什么，说明她对你有好感。所以，你全程自己在那里纠结，要不要亲她，要不要牵手，根本就是浪费时间！幸好，最后，你的生理需求战胜了你的懦弱，你亲了她。但是，接下来，你做了最傻叉的事情：道歉，你居然道歉，你为什么要道歉？！女生在被你亲完之后，甚至都对你说“到家给我发个消息”，这已经是情人之间的对话了，你真的看不懂吗？你一道歉，说明你不知道怎么办，说明你不懂怎么吸引女生，说明你觉得自己不配亲她，说明你骨子里还是懦弱。一句话，之前建立的吸引全部泡汤！你还有一个重大的错误：你去约女生玩，却完全没有安排？！哪怕是在女生的地盘，你也要提前安排好约会的流程，你要掌握约会的主动权！（哪怕只是简单的在小河边转转，也比你什么都不知道要好）所以，你不应该由女生来主导约会，这会让她很不爽。要是真的道歉，你最该道歉的就是这一件事。3发小不适合做男朋友？成哥，我喜欢一个女孩是我发小，我们无话不说。她知道我喜欢她。就老是说要不跟你好熟就好了，说不定我们会在一起，说我人太好，不适合做男票。怎样扭转局面？__________________成真回答：有一句话叫做：兔子不吃窝边草。兔子为啥不吃窝边草？ 因为天天都能看到你这根草，甚至还可能在这根草上拉过屎，撒过尿，完全没有新鲜感。两个人太熟悉，就会缺乏“神秘感”，而缺少神秘感直接导致了你们之间很难产生“性张力”。换句话说：她没有把你当男人。其实，你和这个女生已经完全具备了在一起的所有条件，唯独缺少了神秘感，所以才出现了你现在这种情况：女生老是说要不跟你熟就好了，你不适合做男票。我这里给你一条建议：玩失踪！切断一切和她的联系，不在QQ，微信，微博上出现，不再用任何方式联系她，也不让她联系到你。坚持至少两周。然后，等着女生主动来联系你。正常情况下，玩的好的哥们突然不联系了，她会觉得很不适应。这时候，她会主动联系你。然后你再用我讲过的正确的吸引的流程一步一步地去做，注意，尤其是第二个步骤：建立吸引，你一定要仔细学学，这里面，很多都是教你怎么在女生面前营造神秘感和性张力。（我有一个朋友，她姐姐和姐夫就是这样在一起的，而且感情很好） 这里，我要说明一下：正确的吸引流程是四个步骤；激起兴趣，建立吸引，巩固吸引，肢体升级。而你这种情况还有一个很大的优势，你不需要做第一个步骤：激起兴趣。因为你们是发小，你约她出来很容易，不用像其他的哥们那样，还要想各种办法放松女生的警惕，把女生约出来。你直接从“建立吸引”开始就可以了。但是，你要注意，多在建立吸引一步骤上下功夫，也就是营造那种“神秘感”。所以，发小不是不适合做男朋友，恰恰相反，只要你方法得当，发小这种关系，对你吸引女生反而更加有利。我就发现，很多发小，好朋友最后变成情侣的，往往更有默契，更合拍，感情更稳定。 4她不拒绝也不接受，是什么意思？ 成真，我向你道歉！我向一个女孩子表白了。她虽然不接受，但是并没有因为向她表白而冷淡我，讨厌我，依然跟以前关系一样有说有笑，也经常找我聊天，我想请教一下这是什么情况？__________________成真回答：你向我道歉？不接受！你说你跟女生表白了，所以要跟我道歉，你在潜沟通里的意思就是说：你是知道表白是错的，是降低你的吸引力的，但是，你还是忍不住去表白！所以，你这家伙就是忍不住。那我就算教你再多的东西，你还是忍不住。忍不住表白、忍不住道歉、忍不住来问我……尿急你能忍住吗？算了，还是别忍了，对膀胱不好，尿裤子上吧……不讲了，再见！5充多少话费她会喜欢我？真哥，你的每期都看很喜欢，有点疑问，跟我女朋友订婚了也有肢体关系，但是因为我的一句气话她退婚了，我说的确实挺伤人。现在也把我拉黑了，我还能挽回吗，虽然她都不再理我了。而我每个月还给她充话费，默默地__________________成真回答：哥们，我很好奇，你究竟说了一句什么话，能把女生气得退婚？！你也是个人才！你自己都觉得确实挺伤人的，那我告诉你，你这句话的伤害，放在女生的心里，要再放大10倍！你先自己感受感受。所以，第一件事，就是针对你这句话，跟女生道歉。不然的话，女生心里过不来这一道坎，你充一万块的话费也没有用。还不如充给我。这里，我再要纠正你一个观念，很多哥们看了我的节目，有一个误区，他们觉得我不能跟女生道歉，我一道歉地位就降低了，吸引力就没有了。屁！我什么时候教过你这句话？！还有很多男生的道歉，很莫名其妙，他是在为不应该道歉的事情道歉：哎，对不起，我没有帮你拉椅子；对不起，我不应该亲你；对不起我不应该牵你的手......这才是拉低自己的社交地位！因为你这明显就是讨好女生！你现在的状态就是这样，你没有针对你犯错的那一句话坦诚的道歉，你反而通过给女生充话费来讨好她。你的行为就是，女生明明需要的是一个苹果，你却给她买了一卡车的梨！我爱吃梨，你给我买吧。   6最新一期《成真恋爱学》节目：  女生因身材好遭偷摸   这么夸女生小心她爱上你点击下面图片观看：荐每周一荐： 16006号女生自报家门：三本愛子（prefer）少女现在我在：“大魔都”上海如果你喜欢怪人，其实我很美～对一切暗黑＋猎奇＋黑色幽默相关事物关注度MAX，非典型精分美少女壮士，还剩345天跨入晚婚队伍内心戏忒足的大双鱼，如果要用俩字儿来总结我这人那真非“浮夸（PS：大写加粗的）”莫属。臭美但不自恋，自认只有“真丑”和“认真丑”两个状态的怪咖一枚。对自拍极其抵触的卢德主义者，不够格的女权主义者外加习惯素颜且不会修图的自弃人士。极端但不纯粹，悲观乐观两个模式随机切换的阴谋论者plus爱生活爱自己的元气少女。对健身以及各种“线”不能免俗，应该说快要达到狂热的程度。［身高168体重刚过百Ccup有点儿小曲线］总觉得papi酱这段话简直是为我量身订制的，虽然有点儿物化女性。觉得自己这辈子除了写字儿啥都不会也打定主意 写 字 为 生 的 ‘伪 ’女文青——因为对闷骚和性冷淡风的表现形式过敏。为人说话都够直爽不大会拐弯抹角，希望“世故”这碗菜你可以替我挡了别让我动筷子。非外貌协会但你要真美上天了我也会吞着口水想“舔屏”，当然我认为人最大的美德是善良，所以一直以“与人为善”作人生信条。重中之重是聊得来啊！老学究的“迂”和宅女的“腐”在我身上都能兼容，hold得住重口味也装得了小清新，卖得一手好萌烧得一手好菜、五官端正三观也端正却然并卵，单身廿几年的恨嫁少女。我是一个太复杂的人，你最好先确认自己接受度够高不要太judge，就算你暂时读不懂我也要愿意试着跟上我跳脱的节奏。直男癌尚可，“矗”男请远离。我对男生最高的评价是有趣，所以，希望你是一个好玩儿的人！你先看看人家的性格，兴趣爱好，和介绍，如果觉得喜欢，在我微信里回复：“16006&quot; ，我发给你更多的清晰照片，和她的联系方式。 点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？请回复「我要提问」给成真提问\n\n                        我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"1招应对女生的各种拒绝 - 成真恋爱学","link":"2019/1招应对女生的各种拒绝 - 成真恋爱学"},"next":{"title":"2小时里怎样认识20个女生 - 成真恋爱学","link":"2019/2小时里怎样认识20个女生 - 成真恋爱学"},"plink":"http://gue.xyz/2019/3个小动作看透女生对你的感觉 - 成真恋爱学/"}