{"title":"4招挽救聊天冷场 接吻时手该放女生哪里？ - 成真恋爱学","date":"2019-09-07T04:06:58.387Z","link":"2019/4招挽救聊天冷场 接吻时手该放女生哪里？ - 成真恋爱学","updated":"2019-09-07T03:59:51.057Z","content":"<pre><code>4招挽救聊天冷场 接吻时手该放女生哪里？\n\n    发表于：2016年11月25日\n\n\n\n     点击上方“成真”关注我们今天回答：－4招挽救聊天冷场 －接吻时手该放女生哪里？－说这句话，肯定约不到她  附聊天记录（录音讲解）－表白被拒后千万别做这件事－女生这么说，你就没戏了－她说：“我来大姨妈了”，你怎么做 ？这周《到我碗里来》是一位身材很好的美女，往下拉就能看到她照片。老规矩：拉到最后，抢先看最新一期的《成真恋爱学》节目。这一期讲： 4招挽救聊天冷场（看到最后一个问题，点击图片就能观看）1接吻时手该放女生哪里？成哥，你好。我看过你的《成真恋爱学》视频，也试着去交了个女朋友，虽然我俩关系都没有明说，但把情侣之间的事儿，亲吻拥抱什么的，都做了。但昨天我俩出去约会的时候，接吻的时候手放了不该放的地方，生气了，现在要和我扯清关系我该怎么办？—————————成真回答：不该放的地方？ 你是亲她的时候，自己的手在挖她鼻孔吗？好吧，逗逗你。 亲吻的时候估计你放她屁股上了吧？ 忍不住了吧？ 看把你急的。不过，这事千万不要道歉，当作没发生过，立刻转移话题。如果她嘴上说要扯清关系，但人并不离开。 那极有可能这是女生潜意识里给你的测试。 这个时候，一定要hold住。 先暂停肢体亲密度的升级，先把手拿开，不要碰她，然后她执意要说和你扯清关系的时候，你就很友好，平静地，说：“好，听你的。” 然后微微一笑。然后这事就算过去，你继续讲其它话题，继续约会，无论下面你是看电影还是散步，还是吃饭。 接吻的时候，尤其是第一次接吻，你的手最好不要太“猴急”。所谓的“猴急”，就是你还没有给女生适应的过程，上来就摸女生屁股，揉胸，把自己搞得像没见过女人一样，女生会很反感。要遵循由浅入深的原则：先触碰最不敏感的部位，然后再到比较敏感的部位，最后才是最敏感的部位。在刚开始接吻的时候，你的手可以先触碰一下女生最不敏感的部位，也就是她使用频率比较高，日常生活中会经常使用的身体部位，比如说胳膊，肩膀。然后，随着吻的深入，女生开始动情的时候，就慢慢放松了，这个时候，你可以缓缓的把手往下面放，差不多到女生的后背，这里还是遵循由浅入深的原则，先触碰比较不敏感的部位，大致范围就是女生的内衣纽扣以上，脖子以下的部位，先从这个部位抚摸。然后，你可以慢慢把手往下面滑，注意：动作要慢，要轻柔。你可以在女生的腰部停留稍微长一点时间，差不多13到15秒左右。这个时候，你可以稍稍用力一点，揽住她的腰，给她一个力道的支撑，让她有安全感。同时，你要注意女生的情绪，如果她闭着眼睛，很享受，你就可以坚定大胆的把手往下滑了，你懂的。（如果女生有反抗，不习惯，你就先停一下，退回到安全区，把手放回腰部，或者腰部以上的部位。）2说这句话，肯定约不到她 附聊天记录（录音讲解）前段时间认识一个女孩，我跟我朋友要了她的微信，加了以后不知道跟她聊什么我就直接跟她说我喜欢她，后来约她出来她都不敢出来，跟她约了一次，可是出来以后我又不知道跟她聊什么，后来她拒绝我了。之后我就天天给她发信息，后来她就叫我不要老是给她发信息，不要在为她而浪费时间了。我截几个图给你看，你说说我现在想追她还能追的到吗？—————————成真回答：点击下面音频，听成真讲，你可以拉到上面，边看图片边听 :3表白被拒后千万别做这件事成哥你好，喜欢一个女生一段时间了，一直在微信上有交流，沟通都挺不错。昨天终于鼓起勇气跟她表白了，女生委婉的表达不合适，但是又说如果我能改变以前的一些生活习惯和状态在以后有可能答应和我在一起，我想问一下成哥这到底算委婉的拒绝还是给我留了机会。我接下来除了真正改变生活习惯和状态话还需要怎么做才能让她真的答应和我在一起。我发自内心的喜欢，愿意为她改变，经过这次表白后我该如何把握和她的关系？—————————成真回答：哥们，你到底看过我的《成真恋爱学》视频没有？我平均三集，就会唠叨一遍：“不要表白”。现在你来跟我说：“鼓起勇气”跟她表白了。你是不是还觉得自己挺勇敢，挺MAN！我再重复一遍，对女生表白，意味着向女生摊牌，把所有装备武器都丢掉了。你和女生之间，你的社交价值就会降低，要不要确立关系的选择权，就到了女生手里。之后，你们的相处模式，就会变成：你做所有事情，在她看来都是在讨好她，在求着她，让她答应和你在一起。你失去了价值，还有机会和这个女生发生进一步的关系吗？哥们，你运气太好了！女生要是真的直白地拒绝你，就会这么说：“我要认真学习”“我妈不喜欢你”“我家的狗不喜欢你”“我们还是做朋友吧”……她会拿看似可笑的理由拒绝你，其实根本没有注意到你，也不让你有翻身的机会。即便是这种情况也不用担心，我的教程里面有表白失败的两次挽回机会。但是，你的表白失败之后，女生对你说什么？“如果我能改变以前的一些生活习惯和状态，在以后有可能答应和我在一起”她对你很有感觉，你们完全有可能在一起。因为，她给你留了退路，没有把你一杆子打死。她表达的真正意思是：只要你做到什么什么，我就和你在一起。这里的“什么什么”，肯定不是她嘴里说的生活习惯。在口头表白中，要让女生也对你说出，喜欢你，愿意和你在一起，是非常难的。所以女生就会拒绝，或者委婉地拒绝。女生要求你改变生活习惯，其实就是给你出了一个考题。一方面，对你提出条件，是在抬高自己的“可得性”，抬高自己的身价；更重要的是，她在测试你是不是懂女生，是不是懂吸引，到底是不是一个有魅力的男人。绝大多数的哥们，一定是真的去改自己生活上的小缺点，然后跑去跟女生说：“你看你看，我已经改了，现在可以跟我在一起了吧？”你要是也这么做，绝对完蛋了。你掉进了女生的框架。她让你做什么你就去做什么，你掉价都掉到地下室了！所以，正确的做法就是：不光不要去照她的话做，连说都不要说。你直接把她约出来，牵手、拥抱，然后进行亲吻测试，只要你亲到她，就能确定她一定喜欢你。 你用这种方式来推进你们之间的关系，女生就会知道，你是懂女生的，你懂吸引，你是有魅力的男人，你通过了她的考验，那不就确定了男女朋友关系了吗？接下来关灯，拉窗帘，做什么事情，你懂的。在吸引学里面，这就是肢体亲密度升级里面的“亲吻测试”。具体怎么做，《迷上我》教程里面讲清楚了每个步骤。4 女生这么说，你就没戏了成真哥有个问题想请教一下，有个女孩我们已经分分合合三年了，我现在想做最后一搏就问她是否愿意和我在一起。她回复说“在忙”，等后面回复我。两天过去了也没有给我信息。是不是代表我没戏了？—————————成真回答：你可以确认一下：等过一个礼拜，期间不要主动联系她，然后一周后，约她出来喝个茶或者咖啡，或者吃个饭也行。 找她方便的地方和时间。她如果没空，下周再约，第三次如果她没有很好的理由还是不愿意出来，就可以判断没戏了。 但这个没戏，也是相对的，冷2个月后，还是可以重新走我们的4个吸引步骤重新吸引的。5她说：“我来大姨妈了”，你怎么做 ？成真哥你好，我看你的节目好久了，特别喜欢你，我想问如果一个女生跟你说她发烧了，或者大姨妈来了应该怎么回答她？谢谢成真哥。—————————成真回答：女生说：“我发烧了”或“大姨妈来了” 我们大部分男生会怎么回？“多喝热水”“注意休息”女生其实就是来讨关心的。但大部分男生不懂女人，也不懂怎么让女人感觉到关心。就是发条消息说 “多喝热水”、“注意休息”，女生是感觉不到关心的。兄弟，我也知道你冤。咱们男生其实真的是想关心女生，但女生这么说，咱们真的不知道该怎么去关心，好像似乎也只剩这句话了。如果你能让女生感觉到你真的是在关心她，女生就会觉得你这个男人很贴心、很懂她，她终于碰到了一个那么懂她的男人，她就再也离不开你了。因为我们90%的男生，根本不懂女人，不知道女人到底想的是什么。 而让她觉得你懂她的方法其实真的很简单，你只要这样做：女生：“我大姨妈来了。”大部分男生：“多喝热水。”其实我们完全可以不去回复。打开点外卖的app，为她点上一杯热的奶茶。记住这个奶茶一定是红茶为基底的，而不要选绿茶做的。（绿茶是寒的，女生来大姨妈时最好不要吃寒的东西）当她还在想：这家伙，我说了我很难受了，怎么一点都没反应的？ 一杯热的奶茶已经，送到了家门口。这里的要点就是从头到尾不用主动和女生说一句话，千万不要去问女生“奶茶收到没”，女生收到奶茶后会主动来问你的，否则就有了借机讨好女生的嫌疑，降低吸引效果。看最新一期《成真恋爱学》节目：4招挽救聊天冷场点击下面图片观看：荐16039 号女生称呼： 玲玲居住城市：北京星座：摩羯座性格：能静亦能动爱好：逛街，旅游，美食自我介绍：属于耐看型，扔在人群中一眼找不出来，但是多找几眼就能找出来。我很独立，对待感情很谨慎，也很专一。想找啥样的：标准身材，略胖也无所谓，但一定不能瘦。在外有上进心，在家懂得心疼老婆孩子。你先看看人家的性格，兴趣爱好和自我介绍，如果觉得喜欢，在我微信里回复：L6039，我发给你她的更多照片和联系方式。点击 “阅读原文” 也能看这期视频❤ 你也有问题问成真吗？可以直接在下面评论里提问或者返回我的微信聊天界面然后回复「我要提问」\n\n                我又开了一个微信订阅号，就是可以每天发的那种号。\n    我们现在发的这个号，不变，每周照常更新。\n    新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n    也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n    长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"5.31征集：你送过什么很用心的礼物？ - 成真恋爱学","link":"2019/5.31征集：你送过什么很用心的礼物？ - 成真恋爱学"},"next":{"title":"5个聊天冷场错误 - 成真恋爱学","link":"2019/5个聊天冷场错误 - 成真恋爱学"},"plink":"http://gue.xyz/2019/4招挽救聊天冷场 接吻时手该放女生哪里？ - 成真恋爱学/"}