{"title":"这样关心女生，她会爱上你 - 成真恋爱学","date":"2019-09-07T04:15:03.127Z","link":"2019/这样关心女生，她会爱上你 - 成真恋爱学","updated":"2019-09-07T04:13:42.497Z","content":"<p>**</p>\n<pre><code>        这样关心女生，她会爱上你\n\n            发表于：2019年01月11日\n\n\n\n            今天回答：1.这样关心女生，她会爱上你2.音频：跟女朋友吵架了怎么哄？    (聊天实录 | 音频讲解）3.喜欢的女生给你介绍对象，如何应付？4.这种情况分手，千万别用挽回法5.为什么女朋友总是作？教你一招应付！6.《成真恋爱学》最新视频：如何安慰女生？这样做让她瞬间爱上你！哥们， 11.11 从2008年开始成了光棍节。 但问题是，11.11 都是成双入对的，4个1，2个11。 我觉得，真正的光棍节，最难受的光棍节，最真实的光棍节，是今天 1.11 人家11是一对，但那个1，是你。 落单的1个。 这才符合光棍属性嘛。 所以，今天才是真正的光棍节。 哥们，光棍节快乐！我知道，我知道，我说得轻松，但光棍的你，看着人家出双入对的。 甜蜜拥抱的样子，心里真是嫉妒极了。难受。 我知道，哥们。 为什么在那个家伙旁边的女生，不是我女朋友呢？ 为什么我就没有呢？ 有这想法的，不止你一个。 你有一大波兄弟。 我曾经也这样，感觉到内心深处的那种孤独感。 平时，我可能会跟你讲一大堆，内心的，技巧的，理论的。 今天，在这里，咱啥都不讲了。 来，哥们，让我抱抱你。 你并不孤单。 你的哥们， 成真01这样关心女生，她会爱上你其实我也想找个能和我长久的女孩。我谈过几个女朋友，很多都是刚开始对我感觉很好，而我听了你“无所谓但友好”的教程，总觉得不能太拿女孩当回事，把握不好对女生关心的度，导致没有能交往超过一个月的感情。                   成真回答：“无所谓但友好”是让你不要在女生面前过度暴露需求感，重点在“过度”这两个字。我渴了，我有需求，我要喝水。你觉得这个需求过分吗？不过分。但是我说:  “我要全中国的水都放在我的后院，已备我口渴的时候喝。”这个需求过分吗？很明显，过分了。合理的需求和过度的需求是有一个界限的。 我们大部分的哥们太在意自己了，就是说生怕暴露需求感，一个合理的需求，他都害怕，他都要遮掩。假设你是单身，你想去酒吧认识一个女生，正好有个女生在吧台喝酒。你上去说：“你好，我看到你在喝威士忌，想认识你一下？”需求合理，对吧？但是如果女生跟你说：“不好意思，我想静一静，你不要来打扰我。”她很认真的，不是考验你。你却说：“一个人喝酒多无聊啊，陪我聊聊天，你有什么不开心的，跟我说说呗。”这就过度了。再举个例子：我加了女生微信。我说：“你叫什么名字？”她说：“我叫某某某。”我说：“你几岁啊？”她说：“我22岁。”然后我说：“我看到你喜欢小猫，你养猫？”她说：“对，我养猫。”好，聊了3句对吧？ 她不聊了。前面都没问题啊，第二天我说：“我想你了。”这就是过度暴露需求感了。因为这也不符合常理，我跟她没有任何的感情交流，就去说这种话。但是相反，如果我和这个女生已经是男女朋友了，或者我和她处于暧昧期。我说：“我想你了。”  这就合情合理了。我说的“无所谓但友好”，不是说完全不关心女生。她很关心你，反过来你把你对她的关心也告诉她一下怎么了？没问题的。但是，你的关心一定是要合理的。因为有些哥们是带有目的性的关心，想通过关心女生，让女生喜欢你，这是行不通的。因为你不是真的关心她，没有任何情感交流，而且往往脱离现实，脱离场景。你背后想的是：“我觉得女生不会喜欢我，所以我一定要通过跟她说笑话，或者说通过这种关心让她喜欢我。”就是说这种关系是不真诚的，而且在潜沟通里面告诉女生：“我想操控你的情绪，我对自己不自信，我想通过讨好你换取你对我的喜欢。”这三个信息“啪”传过去以后，你自己说你对你自己有利还是有弊？女生的第六感比我们男的厉害很多。你问她为什么不接受你的关心，她说不上来，可是她脑子里几秒钟就把这句话过了一遍。这样的关心女生当然不要，也不会领情。真正的关心是把聚光灯打在女生身上，我更关心的是你，你的故事，你为什么喜欢这副耳环，你为什么选择这个微信头像，中心都是你。举个例子，老同学聚在一起了，好几年没见，聊天的时候你问他这几年过得怎么样，你这是在关心他，想知道他过得好不好，聚光灯打在了他的身上。但是你问完这些话之后，立刻找他借两千块钱，老同学就会觉得你之前对他的关心是充满目的性的，不是真正的关心。02音频：跟女朋友吵架了怎么哄？（附聊天记录 |录音讲解）成真老师，帮我分析一下我的聊天记录                   成真回答：哥们，这里我每周只能放一条录音，如果你有聊天记录要发我，看完微信之后可以到我发邮件到app@mishangwo.com。一些有代表性的问题，我会拿出来，在每周的录音里和大家一起探讨。03喜欢的女生给你介绍对象，如何应对？04这种情况的分手，千万别用挽回法真哥，我和交往一年的女朋友分手了，原因是我颓废了一段时间，还道德绑架她作为我的女朋友必须关心我。学了你的挽回她，她重新联系我了，我们一起吃饭约会看电影，前两天我还约她去欢乐谷玩，她也同意了，可是我一和她提复合，她就拒绝，我该怎么办？                   成真回答：哥们，你的目的搞错了，你现在要做的不是去挽回，而是防止她再跟你分手。你深深陷入了我们男性的一个思维误区，我们总是在想：我和她现在到底是重新在一起了，还是依旧处于分手状态？我不知道你是怎么定义在一起和分手的。在我看来，如果你在邀女生去欢乐谷的时候她跟你说：“不好意思，我们现在这个关系，不适合一起去欢乐谷。”那你们是分手了，你需要考虑怎么挽回她。而现在，你能每次都把她约出来，她愿意单独和你一起去欢乐谷，你今天晚上再去约她吃饭，她还能出来，那你们就是在一起的。你们以前在一起的时候能做什么，现在都能，甚至如果你懂肢体亲密度升级，没准你们今晚还能发生关系。现在和以前在一起的时候有什么区别呢？你一定要她口头上说吗？你这样强制要求她，女生会觉得你想挽回是因为你承受不住她不喜欢你，你想挽回都是为了你自己，而没有考虑她。甚至女生还会想起来，你之前道德绑架过她，她怕口头上同意了复合，你又会拿男女朋友关系来压她：你现在是我女朋友，你要对我关心。这对女生来说是一种很大的压力。我又开了一个微信订阅号，就是可以每天发的那种号。\n            我们现在发的这个号，不变，每周照常更新。\n            新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。\n            也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。\n            长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。\n\n\n\n\n\n\n\n\n**</code></pre>","prev":{"title":"这句“表白”必成，且永远不会被拒绝 - 成真恋爱学","link":"2019/这句“表白”必成，且永远不会被拒绝 - 成真恋爱学"},"next":{"title":"这样和女生打招呼更自信——3步打招呼法 - 成真恋爱学","link":"2019/这样和女生打招呼更自信——3步打招呼法 - 成真恋爱学"},"plink":"http://gue.xyz/2019/这样关心女生，她会爱上你 - 成真恋爱学/"}