{"title":"［约出来］怎样在网上吸引女生？ - 成真恋爱学","date":"2019-09-07T04:43:01.467Z","link":"2019/［约出来］怎样在网上吸引女生？ - 成真恋爱学","updated":"2019-09-07T04:40:45.517Z","content":"<pre><code>发表于：2018年06月26日</code></pre><p>,</p>\n<p>,哥们，<br>,<br>,之前的文章看了吗？<br>,今天我的回答里讲怎么通过QQ,  微博， 微信，甚至陌陌来吸引女生。<br>,怎样和女生聊QQ，聊微信和陌陌，或者聊微博私信，怎样瞬间让你在女生心里脱颖而出，让她觉得你和在她QQ上的其他男人不一样。<br>,包括很多男人都容易在网上和女生聊天犯一个错误，以及你应该如何避免。<br>,<br>,<br>,问题<br>,<br>,成真老师，<br>,我现在很头疼，不知道为什么每次加QQ都聊不上来.我试过很多种开场，有的开始就是舒适，舒适两句，然后再试图建立框架通过轻微的推.但是我发现这些开场没有多大的作用，只有部分人有效。<br>,但是我认识的一些天生好手用起来就很有效，也许我的能力还不够吧。<br>,<br>,普通情况下的聊天我还是没问题的，而且我也教过别人聊天，基本的效果都比较满意。<br>,我不知道问题到底出现哪里？情绪对抗一开始不行吗？还是我走的路线是错误的，说实话，我教的很多人都取得一定的成绩了，从没有女朋友的到有女朋友了…我想长期在吸引学发展，但是我就是找不到为什么，还是练习的不够吗？<br>,<br>,尽管QQ不是很好的聊天路线，但是我觉得QQ跟现实的把握，特别是技巧的把握，流程基本都是差不多的。<br>,我现在的结症在于开场，和过度，其他后面的东西，应该都不成问题了，老师能指点下方向吗，我现在很乱。<br>,你的读者，星期天<br>,<br>,<br>,<br>,我的解答<br>,<br>,星期天，<br>,你好，很高兴看到你的来信。首先可以肯定的是在这1年半的时间里，你的努力没有白费，我相信你已经拿到了成果，甚至，你已经可以教你身边的朋友“吸引”女生的方法。<br>,所以，无论如何不要怀疑你正在努力的东西，无论它是吸引学也好，还是你的学业也好，事业也好，我想说的是只要你每天都在努力，你会看到你自己的变化，当一个难题放在面前的时候，你应该想的是怎样解决它，而不是放弃。<br>,同时，你又给我提了一个很好的问题，也是困扰着我很长时间的一个问题。<br>,在这样一个网络信息化时代，即时聊天工具，例如QQ\\微信\\微博\\陌陌等，在男女社交方面已经起到了更加重要的作用。<br>,其实，在很早之前，在我个人还没有接触到吸引学的时候，我就有想过，如果我找到一套方法，可以和那些网上的陌.生.女生聊天，并且把她们约出来，吸引到她们，那该是多么好的事情。<br>,因为，这样我的选择范围会变得非常广。<br>,<br>,十几年后，我发现其实我有一个哥们很擅长此道，早在我读书的时代，他已经开始在网上追女生了，起初是在“聊天室”里（我不知道你还记不记得那个时代？），后来开始在“qq、微信”这样的聊天工具里，甚至，让他告别处.男之身的女生也是在网上认识的。<br>,<br>,当我，听到他的故事后，我非常兴奋！<br>,因为，至少我证明了，在这些所谓的虚拟世界里吸引女生，并把她约出来，甚至和她确定关系是完全可行的。<br>,这也就意味着，我可以平时通过QQ、微信的聊天就能找到女生，甚至，我可以边打网络游戏，边吸引女生……<br>,那么，接下来，我就花了几年的时间，研究和破解怎样在这些“虚拟世界”中，找到、并且吸引到这些“真实”美女的方法和技巧。<br>,我找到了并且认识了那些和我哥们一样，善于此道，善于通过在“网上”聊聊天就能吸引女生的哥们。并且，开始观察、和研究他们的方法和技巧。<br>,你可能想不到的是，他们的方法居然出奇的相似。但在具体说这些我学到的方法之前，我想先说几句。<br>,首先，我想问你个问题，通过类似QQ这样的工具和女生聊天，尤其是陌生女生聊天时，你的目的是什么？<br>,你的目标是什么？<br>,我给你1分钟先想一下，然后在口中默默的回答我。<br>,是让她对你感兴趣？<br>,是让她被你吸引？<br>,还是……<br>,没错，如果你想到这些，都没错！<br>,但是它不应该成为你的目标，因为这离目标还有点距离。<br>,你的目标应该是：把她约出来。<br>,我知道很多哥们，他们很乐于在网上和女生聊天，当女生对他们爱理不理的时候，他们沮丧，当女生对他们表示出兴趣的时候，他们兴奋。<br>,但是，无论沮丧还是兴奋，那又代表了什么呢？<br>,什么也不是，因为无论怎么样他们都没能拿到他们真正想要的东西：<br>,搞定这个女生，让她成为你的女生。这种yy般的聊天很多，但这样的聊天我没办法给出建议……<br>,其次，我相信如果你看过我的《迷上我》教程的话，你一定还记得“吸引的四个步骤”：<br>,1） 激起兴趣<br>,2） 建立吸引<br>,3） 巩固吸引<br>,4） 确定关系<br>,那么，我的问题又来了，在网上聊天的时候，你该做到哪个步骤？<br>,我想，你该不会回答我说是“确定关系”吧？<br>,是的，我见过很多在吸引女生方面很牛的哥们，但是目前我还没有见过一个牛到可以在网上和女生发生关系的（你知道我讲的不是那种打打字的YY…，也不是指通过语音和视频的…，而是现实的那种。）<br>,正确的答案应该是建立吸引。换句话说，当你和她已经建立吸引的时候（甚至在激起兴趣时）就可以把她约出来了。<br>,有很多哥们给我发问题，问我为什么用了我的方法和女生在网上聊天，一开始都聊得很好，但是到后来，女生就逐步对他们开始冷淡了，或者发消息回得越来越慢！<br>,我看了他们发给我冗长的聊天记录，才豁然开朗。<br>,他们要不是过早的在建立吸引或者激起兴趣的阶段就用了“话块连情”的第三和第四层次这样的在巩固吸引阶段用的技巧。<br>,要不就是该在约女生出来的时候没有去约，导致他们的关系渐渐变冷。<br>,<br>,所以，在看下去之前，如果你还没有明白我之前说的这些内容的话，那么停下来，先不要往下看。<br>,先重新打开你的《迷上我》教程，复习这四个步骤，并且搞清楚在每个步骤中该用什么样的技巧，这些东西我在教程中都讲得非常清楚。<br>,<br>,点击这里去拥有你的《迷上我》教程<br>,因为，如果你不严格按照这四个步骤来吸引女生的话，或者你擅自颠倒篡改吸引步骤，那么很有可能你会把事情搞砸，导致你再次错过一个你本该可以得到的女生。<br>,好了，复习好了吗？我们继续。<br>,现在你很清楚，网上聊天吸引女生的目标就是把她约出来，做进一步的巩固吸引，然后和她确立关系。<br>,那么，网上聊天的重点就应该放在“激起兴趣”和“建立吸引”上，其它方面你就不需要向了。<br>,但，如果你有过和女生qq聊天的经历，尤其是和陌生女生聊天，那一定会发现，在这样一个虚拟的网络聊天场所中，激起兴趣会变得比现实生活中更加难。<br>,但你有没有思考过为什么？<br>,我想你接触吸引学1年半左右了，一定知道。<br>,人与人的沟通，交流，60%以上是通过非语言交流，也就是通过肢体语言、面部表情、声音（非语言，而是语音语调）、以及眼神等东西，而在做`.爱的时候这个比例就会上升到100%。<br>,<br>,这也就是我在《迷上我》教程中通篇强调的“潜沟通”。但是网上聊天，不能发挥“潜沟通”作用的坏处是：<br>,1） 女生是通过“潜沟通”来判断男人的，来决定是不是可以被他吸引。<br>,<br>,2） 你没有办法通过女生的这些“非语言信号”来判断她是否对你感兴趣，是否被你吸引。<br>,<br>,3） 由于这些信息的不足，你无法根据女生的穿着打扮、言行举止所给出的信息运用类似“冷读”“默契强盗”开场白”这样的激起兴趣的技巧。<br>,<br>,这也就为什么，在如今网络如此发达的时代，我们依然要买上飞机票到外地出差和我们的客户开会，我们依然需要找个优美环境的咖啡店和自己心仪的女生约会。<br>,这也就是为什么，在网络上最多只能做到吸引步骤的第二步“建立吸引”，而把巩固吸引放在实地约会的时候做。<br>,这也就是为什么，我前面提到，网上聊天的最终目的就是把你的目标“约出来”。<br>,你现在更能理解了吧？<br>,这个目标你现在就要意识到，并且给我牢牢记住。<br>,那，问题又来了，既然网络聊天有那么多弊端，那为什么我们还要选择通过网络来吸引女生？<br>,答案很简单，因为，它的优点更大，并且如果你学会了怎样通过网上聊天吸引女生的技巧，你可以有机会和更多、更漂亮、更优秀的女生约会。<br>,以下就是你在网络聊天时的注意点和具体步骤：<br>,1. 不要急，慢慢来<br>,我发觉很多哥们，在网络上聊天容易草率，一加好女孩，立马就一句“你好”发过去。<br>,往往碰到的问题就是，很有可能这句“你好”就成为你们第一句也是最后一句聊天的内容。<br>,<br>,你得先搞清楚状况，捕捉一些关于她的信息，才能更好的激起她的兴趣。<br>,2. 收集她的信息，找到共同话题（兴趣点）<br>,信息社会，信息是至关重要的东西。信息错了不但不能激起女生的兴趣，还很有可能加速她把你归为“陌生人”，甚至拉入黑名单的风险。<br>,那么信息如何收集？<br>,很简单，现在很多女孩喜欢用“QQ签名”或者其他聊天工具和社交平台的信息，那么收集信息我们完全可以先从她的“签名栏”开始。<br>,比如，我现在打开QQ我看到有个女生的签名是“上海香港人——蜡炬成灰泪始干。别人笑我太痴狂，我笑别人看不穿”<br>,看到这句你拿到什么信息？<br>,第一个“上海香港人”   那至少说明，这个人和“上海”、“香港”这两个地方有关系。<br>,第二个“蜡炬成灰泪始干”   不懂古文没有关系，感受这些词，感受下这个意境，她似乎心情不是最好，不是悲伤就是有点失落。<br>,第三个……我不说你自己找。<br>,那我是不是就可以根据“上海香港人”或者“蜡炬成灰泪始干”这样的信息给出个开场白。<br>,“你觉得是上海的外滩漂亮，还是维多利亚港漂亮”，这句明显会比“你好”来得更有意思。<br>, 1） 为了“建立吸引”你需要她更多的信息<br>,激起兴趣，只需要几个信息就可以了，目的就是让你聊起来。但是“建立吸引”需要更多的信息。那么如何收集更多的信息？<br>,空间是个好地方。现在QQ和微信都有个人空间和朋友圈，在空间里面你可以看到她的日志，她的资料，以及别人对她的评价（QQ的说说，留言你都可以关注下）<br>,微博是个好地方，现在微博比较流行了的。我也开了个微博，如果你想知道我的信息，你可以关注 @成真mishangwo<br>,同样，我发现很多小姑娘也喜欢玩这个东西，并且，她们喜欢把微博写在QQ和微信上。<br>,<br>,如果你发觉有这条信息别错过，立马点进去（但是在没约出来之前先不要关注她）。里面同样会有你要的信息——兴趣、爱好、是否单身、甚至她长什么样（如果有照片的话） 。<br>,这些信息收集的越多越好，这样你在聊天的时候你就可以有的放矢了。<br>,你可以利用你掌握的这些信息，结合我在《迷上我》教程中教你的技巧，对女生进行调侃，故意曲解，浅层次的话块连情，友善的耍女生等方法技巧。从而建立吸引。<br>,<br>, 2） 不要忘记“二八原则”<br>,如果你看过我的《迷上我》教程，那么你对这个“二八原则”一定不陌生，如果你忘记了，乘这个机会去复习一下。<br>,如果你还没有这个教程，点击这个链接现在就去下载：<br>,点击这里去拥有你的《迷上我》教程<br>,<br>,在网上聊天的时候二八原则同样适用。就是在激起兴趣，和建立吸引的阶段，男人要担负起提供80%的聊天内容（当然，是让女生感兴趣的内容），而女生只提供20%。<br>,那么，如果你发觉女生的话开始多起来，甚至开始主动提供对话内容的时候，这是怎么回事？<br>,还需要我回答吗？<br>,她已经对你感兴趣，被你吸引了。你可以准备做收尾的工作了——把她约出来。<br>, 3） 聊到最high，最高.潮的时候，停住……<br>,停住干什么？看下去你就知道了。<br>,我发觉很多哥们，很享受和女生聊天聊得很high。当女生给她们很好的反应，当女生对她们滔滔不绝的时候，那么很陶醉其中。<br>,有的做得好一点的哥们，会乘机要个电话什么的，然后？<br>,<br>,然后，短信继续聊天，或者煲电话粥……直到聊掉你们两个无话不谈?然后无话可说的地步?那么你也就再也没有机会见面了。<br>,记住聊到最high，最高.潮的时候，最好是在某个话题聊到一半的时候，停住……<br>,你该约她出来了，邀约的话可以非常普通，由于你前面吸引部分做得很到位，你只需要说：<br>,“今天和你聊得很开心，本来还要告诉你……（和刚才有关的话题），但实在不好意思，我明天要早起，改天我们出来继续聊，你的手机（这里顺便问她要个手机号码，而不是像很多哥们一样，主要是冲着人家的号码去的，结果要到号码就是无休止的‘继续聊天’）。”<br>, 4） 电话她，约她出来<br>,这是让绝大多数男人都头大的问题。由于不知道打电话说什么，所以会紧张，甚至有的人为了避免紧张选择“发微信”给女生。<br>,我的建议是，如果你会说话的话，千万不要发短信。如果你有生理障碍的话，那才选择发微信，因为女生可以感觉到你的胆怯，你的紧张，从而导致建立的吸引前功尽弃。<br>,<br>,其实，如果前面我提到的步骤你都做好了的话，那么约她出来会变得非常容易，你根本不可能感到一丝的紧张。<br>,还记得我让你搜集的这些资料吗？在这些资料中你一定可以找到她喜欢的东西，喜欢的地方（更妙的是她不知道你知道她那么多的信息，你时候也不要告诉她，这会让她更加被你吸引）。<br>,找到地方，打电话通知她时间、地点就可以了。<br>,5） 在整个过程洞中最关键的一点<br>,在整个过程当中有个极其关键的，你不得不做到的就是要时刻洞察女生的心理，然后随机应变。<br>,如果你有丰富的和女生聊天的经验你一定会有过这样的经历，就是当你说了某些不该说的话后，本来你们聊得不错，但突然她开始对你爱搭不理。<br>,而这些话在别的场景下说，一点问题也不会有。<br>,<br>,在我看来，绝大多数和女生聊天没有激起女生兴趣和吸引的根本原因就是：<br>,根本不明白女生当下到底在想些什么，所以导致我们男人在某个时刻没有说该说的话，没有做该做的事，取而代之的是乱说一通，导致女生直接开始对你冷淡。<br>,<br>,前些天，我在做我最新的课程《偷听女生心》时，有一个女生和我分享了，她是怎么通过微信爱上一个男生的。<br>,是的，他们之前完全不认识，这个男生仅仅依靠微信就轻易把她约出来，并且让她神魂颠倒，不能自拔，以至于在我们采访现场她强烈要求我专门写一本女生如何吸引男生的教程给她。<br>,<br>,我强烈建议你去听听我的这个课程，你不仅可以看到具体的实际的案例以及我的分析。而且我可以保证，你可以在短短几周的时间里对女生、女性心理比过去了解10倍。<br>,点击链接了解我最新的《偷听女生心》课程<br>,<br>,好，关于从QQ聊天到“约她出来”的大致简介，你都已经知道了。<br>,如果你有听过我的《高手支招》音频节目的话，我相信你听过嘉宾谈过关于如何通过网络聊天来吸引女生的方法、技巧和观念。<br>,<br>,如果，你还没有听过，那在近期我的采访中，我会和嘉宾进一步深入探讨这个话题。<br>,点击这里获得《高手支招》<br>,<br>,你的哥们，<br>,<br>,成真<br>,<br>,<br>,<br>,后话： 顺便，如果你在女生的问题上碰到任何问题，无论是追求，冷淡，还是表白，挽回等问题，你可以给我写邮件到 <a href=\"mailto:jason@mishangwo.com\" target=\"_blank\" rel=\"noopener\">jason@mishangwo.com</a> 来问我, 我每一封邮件都会看的<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"［推进关系］如何让你喜欢的女孩“主动”和你亲热 - 成真恋爱学","link":"2019/［推进关系］如何让你喜欢的女孩“主动”和你亲热 - 成真恋爱学"},"next":{"title":"［约出来］让女生对你心动的约会场所 - 成真恋爱学","link":"2019/［约出来］让女生对你心动的约会场所 - 成真恋爱学"},"plink":"http://gue.xyz/2019/［约出来］怎样在网上吸引女生？ - 成真恋爱学/"}