{"title":"致命错误：这样聊天她会离开你 - 成真恋爱学","date":"2019-09-07T04:06:58.407Z","link":"2019/致命错误：这样聊天她会离开你 - 成真恋爱学","updated":"2019-09-07T03:59:51.007Z","content":"<pre><code>致命错误：这样聊天她会离开你\n\n    发表于：2018年11月09日\n\n\n\n    哥们，是我，成真。 前一段时间我收到了一个哥们的私信，他的原话是这样的：我一次次的伤害了女孩，具体就是我有错误没改，错误是有时候失踪没回她信息甚至是睡着了，而且也比较忽略她，然后她说她累了，我太幼稚，已经分手了，怎么办？而且有过激行为，死缠难打的现象。而且她说我没责任没担当，总是逃避问题，我有冷静下来问她有没有可能回到以前，她态度很坚决说没可能。你看到这个问题之后是怎么想的？你觉得他的问题在哪儿？回信息太慢了，不重视女生？分手了还死缠烂打，没风度？抑或是没责任，没担当，逃避问题？这些问题或许都有，但这些问题有一个共同点：那就是这些问题都是这个哥们提供给我的。这些都是他下的评判，我却不能通过任何的事实来佐证他的评判。所以我看这个问题的时候心里很警惕，因为我担心，这个哥们和女生说话交往也是这样的！因为习惯成自然嘛，他平常说话是这样，和我说话的时候，自然而然就表现出了平常的样子。如果真是这样的话，那么我觉得这个哥们和女生分手的深层次原因就找到了：他容易把自己的主观评判，当作客观事实。这种错误也是很多哥们容易犯的错误，如果不认识到这一点的话，后果很严重。女生和他在一起可能一直感觉被精神上的压迫，他自己全然不知。这才是真正导致他和女生分手的原因。他认为一件事是怎样，他就觉得这件事一定是这样的。他认为他看到的，就是客观事实。别人如果有不同的看法，他会竭力去说服对方。所以，我猜他很会讲各种道理来试图说服别人，或者他挺会辩论。他也一直会去解释，解释自己为什么要这么做，为什么要这么说。解释的背后，其实就是，他希望别人按照他看待这件事的角度和方式，来看待这件事。 说白了，他希望别人认同他。这些都会让女生和他在一起的时候，很压抑。她会感觉必须听他的，必须按他的思路去看。他不允许她有个人独立的看法和想法。因为他觉得只有他认为的才是对的，她的所思所想全是偏见。你可能觉得奇怪。这个哥们就这么几句话，我就能知道这么多的内容？其实，谜底都在他的问题里。他的问题，严格说，不是问题，而是结论。他说，“我一次次伤害女朋友了，具体是我有错没改，错误是我没回她消息，我忽略她。” 这些不是在描述事实，而全部都是他在根据他的观察做出评判。它们一定都是事实吗？ 女生一定也是这么想的吗？他似乎已经认定了，就是“我没回她消息”这个错误导致他“一次次伤害女朋友”，导致她现在要分手。他的这个认定一定就是事实吗？如果你也有这个哥们一样的问题，那么我建议：你得学会区别什么是事实描述，什么评判。事实描述：新来的女同事第二天上班下午就请病假走了。主观评判：这个新来的女同事工作不认真。 事实描述一般争论的空间很小，不太会有错。比如，这个女同事到底下午是不是请病假早走了。这个事实性的东西，很容易搞清楚，辩论的余地很小。但主观评判，就不同了。有人看到的这个她请病假早走这个事实，下的评判是她工作不认真，刚上班第二天就请假。但也有人看到她第二天下午请病假，恰恰得出的评判是她工作很认真负责，坚持到了下午才请病假早走。而不是这一天就直接不来了。个人的主观评判是没答案的，你永远可以辩论下去的。你很难说这两个人的观点评判，谁对谁错。再说，你说的对错，本身也是一种个人评判，不代表客观事实。 你的评判是她认真，他的评判是不认真，都是基于同一件事情的事实描述。你们下的评判虽然不同，甚至相反，但只要你们对这个事实描述是一致认可的，你们就可以在一起过日子，在一起合作。 因为，你们俩都能分清你们的区别在于对同一件事的不同看法。你们都知道，我的看法是我的看法，是我的评判，不是事实描述；她的看法，也是她的评判，不是事实描述。这样你们彼此都有共存的空间。而你的问题，就是把你个人的主观的评判，当作事实描述。这样她就没有个人评判的空间了。你认定了你的个人主观评判就是客观的事实。但你想过没有，如果她并不认同你的主观评判，而你又认定了这是客观事实。你俩还怎么过下去呢？你还认为女生自己的主观评判是错的，她就应该像你这样想。因为对你来说，这是客观事实嘛。女生的个人独立意志就被你抹杀了。 你等于在潜沟通里对女生说：“要和我在一起谈恋爱，你不准有你自己的想法，一切必须按照我的想法来。”这是意志强奸。女生她自己可能说不出为什么来，但她就是能感觉到被压迫，不舒服。这就是一次次你和她之前的矛盾和吵架的原因，一直到最后和你提分手。你能允许你的女朋友保留她自己的主观独立意志吗？她是你女朋友，就一定要按你的看法来看世界吗？哥们，你想要和女生走到一起，首先，学会区分事实和评判。最后我在这里想说的一点是：一个真正有魅力的男人，说话一般都只描述事实，而不会全是自己的主观评判。再给一个提示：一开始加上女生微信，怎么聊？就是不带任何主观评判地去了解女生。你可以在留言里告诉我。你的哥们，成真2018.11.09P.S. 关于双十一活动：上周有很多用户反应，自己已经买过《迷上我》教程了，希望能有《挽回她》和《偷听女人心》的套餐，我们已经把这个套餐加上了。希望你们满意。具体的活动信息请见这次微信推送的第2条。最新一期《成真恋爱学》节目：不想娶Angelababy只要她？看完才知道什么是真爱！点击下面视频观看：我又开了一个微信订阅号，就是可以每天发的那种号。我们现在发的这个号，不变，每周照常更新。新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。</code></pre>","prev":{"title":"聊天记录分析:下面该冷她一下? - 成真恋爱学","link":"2019/聊天记录分析:下面该冷她一下? - 成真恋爱学"},"next":{"title":"被女生拒绝后如何快速挽回？ - 成真恋爱学","link":"2019/被女生拒绝后如何快速挽回？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/致命错误：这样聊天她会离开你 - 成真恋爱学/"}