{"title":"不知道聊什么的根本破解方法 - 成真恋爱学","date":"2019-09-07T04:43:01.447Z","link":"2019/不知道聊什么的根本破解方法 - 成真恋爱学","updated":"2019-09-07T04:40:53.687Z","content":"<pre><code>发表于：2019年05月03日</code></pre><p>,</p>\n<p>,test banner<br>,<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n<pre><code>发表于：2019年04月30日</code></pre><p>,</p>\n<p>,哥们，<br>,是我，成真。<br>,你觉得自己会聊天吗？<br>,我今天讲一个“会聊天”，“怎么聊下去”的根本性的解决方法。<br>,学会这个方法，你所有的聊天问题就都解决了。<br>,讲这个方法之前，先给你做个小测试：<br>,测试题：下面这个男生想挽回女友的对话，你是那个男生，你会怎么回复？<br>,你先想一下，你下一句会怎么回？<br>,在给你看原来的这个哥们怎么回的之前，你能看出来这段对话里的潜沟通信息吗？<br>,你能发现这简单的两句对话里的异常点吗？<br>,表面很平常的，琐碎的这2句对话，背后的信息，就像平静的海平面下的汹涌暗流——能把你卷入深渊，也能把你推向你要去的地方。<br>,但你得先识别出这对话背后的暗流——潜沟通信息。<br>,（提示：这个异常点，就隐藏在这两句对话背后的潜沟通里。）<br>,和女生聊没几句，就不知道要聊什么，聊不下去了？<br>,或者，<br>,和女生多聊了几句，她却说：“和你聊天，不在一个频道，聊不到一块去。”<br>,甚至，<br>,她说：“你不懂我！”<br>,还有更直接的：<br>,“我对你没那种感觉”<br>,一句话，说错，就能让立刻女生感觉和你聊天聊不到一块去，然后就感觉你不懂她，最后就自然对你没感觉。<br>,一句话，说对，就能立刻让女生感觉和你聊天很开心，你很懂她，最后自然就对你有那种感觉。<br>,是的。<br>,就一句话。<br>,很多哥们误以为要费很多功夫，说很多，做很多才可以，这是误解。这个误解也是他们往往不敢放手眼前女生的原因，感觉自己已经在她身上付出很多功夫了，不舍得放手，一定要挽回。否则，换一个新的，又要花同样这么多功夫，说这么多。太累了。但这是误解，其实，对的话，只要一句就够。<br>,这句话说得“对”，还是“错”，女生一看就能立刻明白。对她们来说，对错是很明显的。<br>,而对我们很多哥们来说，这句话的对错，是不明显的，我们自己是不知道的。<br>,这就意味着——<br>,我们要先说出去这句话，然后非常在意地去看女生给出的反应，根据她的反应再回头判断，自己刚才说的那句话是对是错，是好是坏。<br>,明眼人一看，就知道这里出问题了：<br>,一句话说错，就能让女生感觉聊不到一块去，从而对我没感觉。<br>,但我们一开始不知道自己说的话是好是坏，是对是错。我们是通过别人的反应来判断自己好坏的。<br>,所以，我们只能先说出去这句话。而说的时候，又不知道这句话好不好，对不对。<br>,那简直就是在碰运气！<br>,这就是很多哥们的现实——有时候女生很热情，有时候就很冷淡。自己其实是不知道怎么回事的。<br>,我自己曾经也是。这种感觉很难受，同时又活得很紧张。直到有一天，我顿悟了（关于“怎样顿悟”，可以参考我微信上上周的那篇头条文章）。<br>,原来其实不用这样的。和女生聊天是可以很轻松，很简单，甚至是很开心地。而且，她也会很开心，轻而易举的就能让她觉得我很懂她，对我产生那种心动的感觉。<br>,这一切只需要你学会一件事，就是：<br>,在你说出这句话之前，你先知道这句话对不对。<br>,也就是：<br>,你知道自己在说什么。<br>,这样就能永远知道下一句和她聊什么，再也不会聊不下去，聊不到一块去。<br>,怎么事先知道？<br>,总的来说，窍门就在：读懂她的潜沟通。<br>,在讲具体怎么做，怎么读懂潜沟通之前，我再考考你。<br>,下面就是这个哥们的原始回复。<br>,问题：从他的回复来看，他读懂了女生的潜沟通信息了吗？简单说，他的回复，对，还是，错？<br>,答案是：<br>,他没读懂她的潜沟通。<br>,他的回答是错的。<br>,为什么问她一句“去广东出差吗？”就错了？<br>,为什么说，问这句，就说明他没读懂女生的潜沟通？<br>,你自己能花1分钟，先想一想吗？<br>,每周五晚上我写给你这篇文章，总会很长，我当然可以每次都很简单地用几句话概括我要和你分享的秘诀。本来这文章也都是免费的。这样我也轻松。但，这样就失掉了你自己想的过程。<br>,真正的学会，不是你看我给你总结的方法，背出来，记下来就会了。不是的。<br>,真正的学会，一定是你自己看了我写的东西给你的启发后，你自己领悟的。这和死记硬背是有本质区别的。<br>,所以，我尽力用这样一层层的问题和递进的方式讲，会写得很长，但这样会给你时间，和启发，和自己领悟的空间。<br>,换句话说，你如果看到过程中任何一个启发问题，你想出来了，你就领悟了，就学到了。后半篇的解释你甚至是可以不用看的，最多验证确认一下。这样的学习才是最有效的。<br>,我们一句一句来看。<br>,男生想要挽回女友，他说：<br>,“你什么时候开始答辩呀，你的一些书和学习资料还在我这，有没有你需要的，有的话我给你放到酒店的前台，你去拿一下？”<br>,这句话，男生在表达什么？<br>,他表面在问答辩时间，问女生要不要给她送答辩资料。<br>,他其实是想说什么？<br>,往下一层，这句他想要表达的意思是：<br>,”我担心你答辩可能要用到这些资料，而这些资料在我这。”<br>,再往下一层：<br>,“我担心，万一你不好意思主动和我说，来我家拿，或者不想现在见到我，因为之前吵架和我分手。我可以给你送到你现在住的酒店前台，这样你也不会见到我不好意思。但至少，不耽误你答辩。“<br>,（这样就排除了“我关心你答辩，其实是想借机见一见你“的嫌疑。）<br>,再往下一层，他真正想说的是：<br>,”我想你了。我关心你。“<br>,当然，再往下深挖，这里”他想她，关心她“的背后还有一层可能，就是他的后悔和愧疚，因为之前没有关心女生，没有把聚光灯打在她身上，站在她的角度考虑，因此导致最后女生要和他分手。<br>,也就是说，他说了这句话：<br>,“你什么时候开始答辩呀，你的一些书和学习资料还在我这，有没有你需要的，有的话我给你放到酒店的前台，你去拿一下？”<br>,其实表达的是：<br>,”宝贝，我想你了。我关心你。“（可能还有一丝：”宝贝，我之前错了。“）<br>,这就是这句话背后的潜沟通。<br>,这里最有意思的地方来了！<br>,思考一下：女生收到男生想要表达的准确意思了吗？<br>,第一个问题：<br>,女生有收到男生的关心吗？<br>,<br>,第二个问题：<br>,女生收到的信息和男生真实想要表达的意思一致吗？<br>,女生这句话的重点是：<br>,她要去广东，要等回来才能去搬。<br>,女生的这个回答，似乎是在回答这个问题：<br>,“你什么时候可以来搬走你的东西？”<br>,也就是说，似乎是男生很讨厌女生的东西放在他家，有点“既然你要和我分手，怎么你的东西还不拿走？赶快来拿走！”<br>,这和男生真正想要表达的“想你了”、“关心你”是天差地别的！<br>,巨大的误解！<br>,类似这样的沟通中的误解，生活中其实很常见。各种原因造成：<br>,可能是男生问女生的这个问题的方式，如果这么讲：”你答辩的资料需要吗？我担心你要用，又不方便问我要。我可以给你送到酒店前台。“造成误解的可能性就会降低。<br>,也可能是之前男生一贯对女生表现得自己不关心女生，不敢表露自己的真实情感，怕暴露需求感，所以，女生习惯性地以为你是在赶她。<br>,也可能是女生她自卑，她容易把别人对她的好和关爱，看成是对她的要求。<br>,也可能当时她在开会，很忙，没来得及细看你的话，就直接回了……等等。<br>,<br>,<br>,关键的来了！<br>,问题：聊天中的这个哥们，有发现女生误解了他的好意了吗？他接下来的回答是什么？<br>,“去广东出差吗？”这一句就是我们一开始讲到的：说错一句，就很糟糕。<br>,这句话的潜沟通是什么？<br>,女生收到的潜沟通信息就是：<br>,”你的确刚才是在赶我，嫌我东西一直都放你家，让我早点搬走。你讨厌我。“<br>,所以，女生接下来的回复，你理解她为什么这么说了吗？<br>,男生没有主动问女生几号回来。但女生主动再补回了一句：<br>,”4号回来“<br>,就是因为女生看到男生的回答”去广东出差吗？“就确认了是在让她早点搬走东西。所以，自然就告诉你，她最快4号回来，然后可以去搬走东西。<br>,这个哥们，真的是冤死了！<br>,你再看他下一句怎么回的：<br>,男生回答的重点，竟然还是：<br>,哪一天（”明天之前“）和搬东西（”东西搬到学校“）<br>,这就更加验证了女生之前误以为的潜沟通信息。<br>,但这个男生，这个哥们，他真实想表达的是：<br>,”想你了“和”关心你“（再加一点：之前对不起，我错了）最后是“我喜欢你，再给我一次机会挽回你”<br>,而女生收到的信息是：<br>,”讨厌你，生你气“和”赶快搬走你的东西“<br>,你说，他这还怎么挽回她？<br>,这里的关键其实就一句话说错了。<br>,就是男生的那句：<br>,“去广东出差吗？”<br>,这一句说错，是为什么？<br>,怎么可以说对？<br>,简单讲，就是男生没读懂女生的潜沟通信息。<br>,怎么破？怎么可以读懂？<br>,是不是就要去学：<br>,怎样读懂女生潜沟通？<br>,我告诉你一个秘密：<br>,不是的。<br>,如果你真的去做下面这件事，你是不需要花钱，花精力，花时间再学一部教程的，因为：<br>,读懂对方潜沟通信息是人天生就会的。<br>,问：为什么那个男生没有读懂女生潜沟通信息？<br>,答：答案可能不可思议：<br>,因为他没去读。<br>,他天生有这个本事，他没去用。<br>,问：为什么天生有这个能力，他不用？<br>,答<br>,因为他之前不知道自己天生就有这个能力，所以想不起来去用；同时，他也把大部分精力放在——”自己说的好不好，对不对“和”保护自己不要受伤“上（关于害怕被拒和痛苦，详细参考上周五的我微信头条文章），没有多余的精力去看女生到底在说什么，她在想什么，她的潜沟通是什么。　<br>,问：所以，读懂女生潜沟通的秘诀是？<br>,答：真地去读女生的潜沟通。看看她到底在说什么。<br>,问：怎么读？<br>,答：把聚光灯打在女生身上。<br>,你自然就会读到。<br>,比如：<br>,当时，男生说完：<br>,<br>,如果你可以停一下，不去想”我下一句要说什么好“，而是去真的看一下女生的回答，就像我们上面那样，你自然就会发现，女生的回答，和你要表达，是不一致的。这是常识。<br>,停一下，多看一眼，女生说的话，多用一秒钟去想女生到底在说什么，她的潜沟通信息是什么。这就是把聚光灯打在女生身上。<br>,然后，你就可以说对下一句话。你也就自然知道下一句说什么。不会不知道说什么。<br>,就像我们的《偷听女人心》教程一样，给你留个作业。<br>,思考题：<br>,你现在知道，问题的重点不是女生去广东出差，而是女生误解了你对她的关心。那女生说了“后天要去广东之后”你会怎么回？<br>,女生：“我后天要去广东本来打算来搬东西的但是酒店明天就退房了等回来了去你那搬吧”<br>,<br>,男生：<strong><strong><strong><strong>__</strong></strong></strong></strong><br>,<br>,你的哥们，<br>,成真<br>,2019.5.3<br>,P.S.<br>,下面3个回答作为例子给你参考。都可以化解这个误解，但这3个回答潜沟通里表达的情感程度也不同。取决于你想挽回的情感程度。<br>,回答1：<br>,男生：“不是想你搬，我才不舍得，最好你的东西不拿，你人也回来。我想你。”<br>,回答2：<br>,我又开了一个微信订阅号，就是可以每天发的那种号。<br>,我们现在发的这个号，不变，每周照常更新。<br>,新开的这个订阅号，会每天发一条，就回答1个问题。 其它的没有。 就每天回答一个问题。<br>,也就是说，关注我这个新的订阅号，可以提前看到每周的问题回答。<br>,长按下面的二维码图片，关注我的订阅号。  每天回答一个问题。<br>,</p>\n","prev":{"title":"不怕感情屡败屡战，就怕直男谈起恋爱 - 成真恋爱学","link":"2019/不怕感情屡败屡战，就怕直男谈起恋爱 - 成真恋爱学"},"next":{"title":"不知道和女生聊什么，发表情行吗？ - 成真恋爱学","link":"2019/不知道和女生聊什么，发表情行吗？ - 成真恋爱学"},"plink":"http://gue.xyz/2019/不知道聊什么的根本破解方法 - 成真恋爱学/"}